{"id":1004,"date":"2019-06-18T11:00:40","date_gmt":"2019-06-18T14:00:40","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1004"},"modified":"2019-06-18T11:32:46","modified_gmt":"2019-06-18T14:32:46","slug":"violencia-obstetrica-el-primer-caso-que-llega-a-juicio","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/violencia-obstetrica-el-primer-caso-que-llega-a-juicio\/","title":{"rendered":"Violencia obstétrica: el primer caso que llega a juicio"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>La violencia obstétrica es uno de los maltratos que más se ejerce sobre las mujeres. Sin embargo no está tipificado como un delito en el Código Penal. Johanna Piferrer logró que su caso fuera el primero del país que se judicializara. Así visibilizó cómo este tipo de violencia está vinculado a las muertes perinatales. Este martes 18 de junio se presentará en Avellaneda el proyecto de ley Johanna, para generar procedimientos de atención en salud para esas situaciones, con la presencia de la diputada Magdalena Sierra.<\/em><\/p>\n<p style=\"text-align: justify;\">El 6 de octubre de 2014, Johanna Piferrer fue al hospital donde había hecho todo el seguimiento de su embarazo para hacerse un control. Llevaba 33 semanas de gestación. Pero durante la ecografía no se escucharon los latidos del corazón de Ciro, su hijo. A partir de ese momento el equipo de salud que la atendió no tuvo ni un poco de empatía: la llevaron a la sala de maternidad –donde escuchaba a otras madres parir-, quisieron inducirla a un parto natural –en contra de su voluntad-, y la tuvieron desde las tres de la tarde hasta las doce y media de la noche con su bebé muerto en la panza.<\/p>\n<p style=\"text-align: justify;\">La violencia obstétrica está conceptualizada en la Ley 26.485 de protección integral contra toda forma de violencia contra las mujeres: “aquella que ejerce el personal de salud sobre el cuerpo y los procesos reproductivos de las mujeres, expresada en un trato deshumanizado, un abuso de medicalización y patologización de los procesos naturales, de conformidad con la Ley 25.929”. Esta última Ley (la 25.929) es la de parto respetado, fue sancionada en 2004  y especifica los parámetros que debe reunir una práctica hacia la mujer en sus procesos reproductivos para garantizar sus derechos básicos.<\/p>\n<p style=\"text-align: justify;\"><strong>El vacío legal<\/strong><\/p>\n<p style=\"text-align: justify;\">Si bien sobreabundan las normativas respecto a esta problemática, no se puede denunciar penalmente porque no es un delito tipificado en el Código Penal. La violencia que ejerce el sistema de salud sobre las mujeres embarazadas es un ilícito que solo puede denunciarse &#8220;administrativamente&#8221; ante algún lugar del Poder Ejecutivo; como la Comisión Nacional Coordinadora de Acciones para la Elaboración de Sanciones de Violencia de Género (CONSAVIG) o la Defensoría del Pueblo de la Nación. “Las denuncias administrativas tienen el objetivo, y  lo lograron, de visibilizar a la violencia obstétrica. Antes estaba en la ley, estaba en la vida de nuestras congéneres pero no se hablaba en el mundo público. Hoy sí”, explica Perla Prigoshin, titular de la CONSAVIG, consultada por <strong><em>Feminacida<\/em><\/strong>.<\/p>\n<p style=\"text-align: justify;\">En el 2017, el ente recibió 89 denuncias por violencia obstétrica. Las prácticas más denunciadas eran: trato deshumanizado (82 por ciento), falta de información (44 por ciento), y medicalización y patologización (42 por ciento). Además, muestra que el 64 por ciento de los casos se dio en instituciones privadas. “Entendí, mirándolo a la distancia, que muchos y muchas de las profesionales que me atendieron, me trataron de esa manera porque ni siquiera están formados para atenderme de otra forma”, aseguró a <strong><em>Feminacida<\/em><\/strong> Johanna. Es por eso que, junto a Vanina Panetta y Silvia Calio, sus abogadas, y la diputada por el Frente para la Victoria Magdalena Sierra, lograron que el 24 de noviembre de 2017 ingresara a  un proyecto de ley sobre atención en caso de muertes perinatales.<\/p>\n<p style=\"text-align: justify;\">Para poder judicializar estos casos se tiene que acudir a la figura de daños y perjuicios. A través de ella lograron que el caso de Johanna fuera el primero del país (y sus abogadas creen –por estudios que realizaron- que también de Latinoamérica) donde llega a juicio una denuncia por daños y perjuicios, basada en una demanda y en argumentos sobre este tipo de violencia en casos de muerte perinatal.<\/p>\n<p style=\"text-align: justify;\">“Lo que hay que hacer es un trabajo de política pública encaminada a dar a conocer los derechos de la mujer, la ley de parto humanizado –que no es conocida y tiene unos cuantos años-. Es un trabajo preventivo, de conocimiento y de trabajo y capacitación sobre todo con el personal médico”, explica a <strong><em>Feminacida<\/em><\/strong> la abogada Vanina Panetta.<\/p>\n<p style=\"text-align: justify;\">Sin embargo ni Johana, ni Vanina, ni Perla creen que la solución esté en tipificar como delito a la violencia obstétrica: piensan que se necesita hacer un cambio cultural donde se desnaturalicen estas prácticas. Tanto la justicia como los profesionales de la salud tienen arraigados mandatos sociales machistas y no entienden que el trato deshumanizado que ejercen es violencia; atenta contra la integridad y la dignidad de las mujeres. De todas formas, sí creen que un fallo favorable en el caso ayudaría a sentar precedentes y a desnaturalizar el maltrato que ejercen las instituciones de salud.<\/p>\n<p style=\"text-align: justify;\">El 22 de febrero tuvieron una audiencia conciliatoria para ver si las partes llegaban a un acuerdo, pero como el hospital se niega a emitir alguna publicación en los medios masivos –que es lo que Johanna y sus abogadas pretendían para que se visibilice esta problemática-, se está llevando a cabo una producción de pruebas y luego vendrá la sentencia judicial. Johanna lleva cuatro años peleándola e insiste con que ya no es su lucha sino la de todas: lucha por ella, en honor a su hijo y en beneficio de todas.<\/p>\n<h4 style=\"text-align: justify;\"><strong>“Si abortás sos una asesina, pero si perdés un hijo, es un NN”<\/strong><\/h4>\n<p style=\"text-align: justify;\">En medio del debate por la legalización del aborto, donde los “pro-vida” ponen el eje en cuando comienza la vida en vez de en cuántas mujeres mueren por la clandestinidad, el Código Civil y Comercial muestra la hipocresía que maneja nuestra sociedad. Según su artículo 21, “si el concebido o implantado en la mujer no nace con vida, se considera que la persona nunca existió”.<\/p>\n<p style=\"text-align: justify;\">Johanna estaba embarazada de ocho meses cuando se enteró de que su hijo había muerto en su panza. Pero para la Ley, ni el embarazo, ni el bebé habían existido. Ciro no tenía derecho a un nombre y un apellido. Podía ser enterrado como NN o ir a desechos patológicos. Lo pusieron en una caja azul de archivo, de las que se usan en las oficinas, y se lo entregaron a su familia. “A mi hijo cuando lo metieron en una caja le quitaron todos sus derechos como humano. Le quitaron su dignidad. Porque si abortás sos una asesina, pero si perdés un hijo adentro de tu vientre de 2kg 300g, es un NN si no tenes plata para llevártelo con una cochería”, reconoció Johanna.<\/p>\n<p style=\"text-align: justify;\"><strong><em>Ante cualquier consulta por violencia obstétrica, podes enviar un mail a la CONSAVIG a consavig@jus.gov.ar o comunicarte telefónicamente al (011) 5300-4000 interno 76633<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La violencia obstétrica es uno de los maltratos que más se ejerce sobre las mujeres. Sin embargo no está tipificado como un delito en el Código Penal. Johanna Piferrer logró que su caso fuera el primero del país que se judicializara. Así visibilizó cómo este tipo de violencia está vinculado a las muertes perinatales. Este [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":1005,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[75,210,208,209,207],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Violencia-obstetrica2-e1560867948288.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1004"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1004"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1004\/revisions"}],"predecessor-version":[{"id":3514,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1004\/revisions\/3514"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1005"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}