{"id":1008,"date":"2018-05-14T13:46:32","date_gmt":"2018-05-14T16:46:32","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1008"},"modified":"2018-05-15T13:21:36","modified_gmt":"2018-05-15T16:21:36","slug":"por-que-volvias-cada-verano","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-que-volvias-cada-verano\/","title":{"rendered":"Por qué volvías cada verano"},"content":{"rendered":"<p><strong><em>Belén López Peiró tiene 26 años, es periodista, escritora y una mujer muy valiente. A pesar de la lluvia que hace días cubre el cielo de Buenos Aires, se hizo un rato para charlar con Feminacida sobre su primera novela de no ficción &#8220;Por qué volvías cada verano&#8221;.<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">A Belén se la nota decidida y desenvuelta. No quiso callar más el abuso sexual que sufrió durante su adolescencia. Primero tuvo que reconocerse víctima para poder salir de ese lugar y finalmente animarse a denunciar. A través de la escritura, su mejor arma para defenderse, encontró herramientas para que su voz resuene.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La infancia y adolescencia de Belén transcurrieron entre capital federal y la localidad bonaerense de Santa Lucía, el pueblo de su mamá. Cuando las clases terminaban, armaba sus cosas e iba a pasar el verano a la casa de sus tíos y sus primos. Allí su tío abusaba de ella. Siempre de noche. Siempre de espaldas, sin mirarla a los ojos. Un tío policía bien macho, de poder adquisitivo alto, destilando su poder y su fuerza hasta cuando iba a visitar a sus familiares; dejaba su arma reposando a la vista de todos. Un tío que, tal como lo narra Belén en el libro, creía que podía tomar prestada la niñez de una mujer y destrozarla. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“El abuso, como una violación, como una violencia, genera una forma de expropiación. No te sentís dueña de tu propio cuerpo. Una vez que tenés las herramientas para volver a adueñarte, para tratarte bien, para cuidarte, se te abre otro mundo de posibilidades”, manifiesta a <em><strong>Feminacida<\/strong><\/em> Belén acerca de su proceso de reconstrucción.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-1011 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Belén-López-Peiró-2.jpg\" alt=\"\" width=\"543\" height=\"362\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Belén-López-Peiró-2.jpg 5472w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Belén-López-Peiró-2-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Belén-López-Peiró-2-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Belén-López-Peiró-2-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Belén-López-Peiró-2-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Belén-López-Peiró-2-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Belén-López-Peiró-2-600x400.jpg 600w\" sizes=\"(max-width: 543px) 100vw, 543px\" \/><\/p>\n<p><strong>Escribir para hacer justicia<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Hace unos años empezó un taller literario dirigido por la escritora Gabriela Cabezón Cámara. A pesar de su vocación de periodista, quería explorar su creatividad y ejercitar su escritura de manera literaria. Todo cambió cuando a los y las talleristas les llegó una invitación de Abuelas de Plaza de Mayo a enviar relatos sobre identidad para compilarlos en un libro para adolescentes. “Sentí que como mujer tenía que hacerme cargo de eso. Era un pendiente: hacerlo por mí y por otras mujeres”, aseguró Belén acerca del momento en que decidió relatar la historia del abuso. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">A lo largo de la novela, además de contar la negación de algunos de sus familiares ante la confesión y las trabas propias del poder judicial, Belén le pide a su mamá que no le suelte la mano, que no la entregue cada verano. Sin embargo, está convencida de que la historia del abuso las ayudó a recomponer la relación. <\/span>“Cuando le conté, ella me pidió disculpas. Pudo hacer desde ese día todo lo que sentí que no había hecho antes. Fue la primera persona que me creyó cuando le dije que me había pasado algo. Tuvo los ovarios bien puestos para hacer la denuncia y acompañarme a declarar”, sostiene Belén.<\/p>\n<p><span style=\"font-weight: 400;\">&#8220;Por qué volvías cada verano&#8221;<\/span><span style=\"font-weight: 400;\"> –editada por Madreselva- es una novela polifónica. No solo es la voz de Belén la que está presente en el relato, sino también la de sus familiares y conocidos, abogados, médicos y sus declaraciones testimoniales en la causa. “Es importante que se pueda transmitir todo, el contexto, el momento. El hecho en sí fue grave, me generó tristeza, pero lo que más me dolió fue todo lo que se decía en relación al abuso”, confiesa Belén. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La elección del léxico también hace a la crudeza del relato. Quienes se sumerjan en las páginas de esta novela podrán sentir cada palabra como un puñal. La autora es explícita, va al hueso, escribe sin vueltas. “Me di cuenta que hay que nombrar las cosas por su nombre, ni suavizarlas, ni teñirlas. Las palabras tienen un peso tan fuerte que no puede existir la careteada”, afirma. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Belén encontró en el libro una forma de hacer justicia propia, a pesar de que la batalla judicial todavía no esté del todo ganada. La causa fue iniciada en agosto de 2014 y al día de hoy, están esperando la elevación a juicio. Belén logró cerrarle la puerta en la cara al miedo. Ese temor que la recorría antes y durante el proceso judicial, cada vez que iba a declarar a tribunales, cada vez que tenía que detallar dónde y cómo su tío la había abusado. “Con el taller de escritura, dejé de padecerlo, dejé el miedo y la tristeza de lado, y entendí que ya no estaba más sola”, aseguró. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Esta novela es un grito, una denuncia, pero también una manera de sanar. Belén descubrió la posibilidad de transformar el dolor y convertir su libro en un instrumento de lucha, de contención y acompañamiento para aquellas que no se animan a denunciar. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Esta es mi forma de militar. Muchas lectoras me dicen que el libro las ayudó a hablar. Eso es lo que más me enorgullece”, revela y suelta una sonrisa.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La tapa del libro también es de su autoría: es la entrada a Santa Lucía. La pintó cuando era chica. Aunque su pasión por la pintura se encuentra en &#8220;stand by&#8221;, tiene ganas de retomar el pincel y el lienzo en algún momento. Ella ve en el libro el cierre de una etapa de su vida y el inicio de una nueva llena de posibilidades a nivel personal y profesional. “Así como mi vida no empieza ni termina en el abuso, en la literatura tampoco empiezo ni término ahí”, concluye Belén. <\/span><\/p>\n<p><em><strong>Foto: Lean Binetti<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Belén López Peiró tiene 26 años, es periodista, escritora y una mujer muy valiente. A pesar de la lluvia que hace días cubre el cielo de Buenos Aires, se hizo un rato para charlar con Feminacida sobre su primera novela de no ficción &#8220;Por qué volvías cada verano&#8221;. A Belén se la nota decidida y [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1012,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,36],"tags":[212,211],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/Tapa-Por-qué-volvías-cada-verano.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1008"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1008"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1008\/revisions"}],"predecessor-version":[{"id":1014,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1008\/revisions\/1014"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1012"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1008"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1008"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1008"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}