{"id":1021,"date":"2018-05-15T13:15:09","date_gmt":"2018-05-15T16:15:09","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1021"},"modified":"2018-05-15T13:35:36","modified_gmt":"2018-05-15T16:35:36","slug":"karina-abregu-y-el-juicio-historico","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/karina-abregu-y-el-juicio-historico\/","title":{"rendered":"Karina Abregú y un juicio histórico"},"content":{"rendered":"<p><span style=\"font-weight: 400;\"> Gustavo Javier Albornoz golpeó, roció con alcohol y prendió fuego a Karina Abregú en enero de 2014, cuando todavía eran pareja. La mujer sobrevivió y él fue condenado a once años de prisión. Hoy se llevó a cabo el segundo juicio oral y público contra el agresor y, en una jornada histórica, fue declarado culpable por haber violado la restricción perimetral el tiempo que estuvo libre durante la investigación judicial. Es por eso que deberá sumar a su pena un año y cuatro meses tras las rejas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> “Es el primer caso de un juicio por violación a una perimetral que no está ligado a otra cuestión como amenazas o agresiones: es el Estado contra este tipo por desobedecer” expresó Carolina, hermana de Karina Abregú. En diálogo con <\/span><b><em>Feminacida<\/em>, <\/b><span style=\"font-weight: 400;\">la mujer también lamentó la defensa que está realizando el abogado de Albornoz, José Luis Somoza: “El tipo además es concejal suplente de la lista 300 del PRO en la provincia de Buenos Aires y es una persona nefasta que se ha reído de mi hermana adelante del juez y salió del recinto haciéndole &#8220;<\/span><span style=\"font-weight: 400;\">fuck you&#8221;. Eso habla de<\/span><span style=\"font-weight: 400;\"> una falta ética y profesional enorme. En la última audiencia llegó a decirle que creía que ella se había prendido fuego a sí misma”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> Albornoz y Abregú se conocieron trabajando en una empresa de productos médicos en Martínez y se casaron en 2002. Desde ese momento Karina vivió doce años de maltratos físicos y psicológicos que denunció en 15 oportunidades, pero la justicia no dio respuestas, hasta que finalmente su marido decidió matarla. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Cuando él vio que Karina se salvó, comenzó a hostigarla por distintos medios, violando la restricción de acercamiento más de veinte veces, pero solamente tres se elevaron a juicio y se pudo comprobar una y media, porque cuando la vecina testigo se paró ante Albornoz, calló y negó todo a pesar de que lo conocía y sabía lo que estaba pasando”, explicó <\/span><span style=\"font-weight: 400;\">Carolina y mencionó el miedo que generan los varones violentos en las mujeres víctimas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> El caso de Karina ilustra los múltiples <\/span><span style=\"font-weight: 400;\">mecanismos <\/span><span style=\"font-weight: 400;\">que oprimen a las que padecen violencia de género. En su libro &#8220;<\/span><span style=\"font-weight: 400;\">Putita Golosa&#8221;<\/span><i><span style=\"font-weight: 400;\">, <\/span><\/i><span style=\"font-weight: 400;\">la periodista Luciana Peker señala que en la mayoría de los casos los hombres no llegan a matar, pero lastiman de diversas formas: “El 96,4 por ciento de las víctimas que llaman a la línea 144 describen situaciones de violencia psicológica; el 74,8 por ciento de violencia física; el 7,4 de violencia sexual; el 25,8 de violencia económica y el 26,8 de violencia simbólica”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">A partir de muchas de estas denuncias el Estado emite una medida cautelar de prohibición de acercamiento<\/span><i><span style=\"font-weight: 400;\">, <\/span><\/i><span style=\"font-weight: 400;\">que es desobedecida por 7 de cada 10 varones, según las estadísticas. Es decir que sólo van presos quienes intentan o logran cometer un femicidio, mientras que en el resto de los casos las mujeres continúan siendo expuestas a situaciones de riesgo por parte de sus agresores y de la justicia que no las protege.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> Karina y Carolina Abregú transformaron su dolor en <a href=\"http:\/\/feminacida.com.ar\/karina-abregu-se-encadeno-en-la-municipalidad-de-merlo-al-pedido-de-justicia\/\">lucha y autogestión<\/a> con la creación de las Defensorías de Género, espacios independientes del Estado que accionan de forma directa junto a personas en situaciones de violencia machista. Hoy pisaron el Tribunal Correccional N°3 de Morón en defensa de sus derechos y de cientos de mujeres más, en busca de un fallo que finalmente estuvo a la altura de las circunstancias y sentó precedentes en el abordaje judicial de la violencia de género.   <\/span><\/p>\n<p><strong><em>Foto: Laki Pérez<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gustavo Javier Albornoz golpeó, roció con alcohol y prendió fuego a Karina Abregú en enero de 2014, cuando todavía eran pareja. La mujer sobrevivió y él fue condenado a once años de prisión. Hoy se llevó a cabo el segundo juicio oral y público contra el agresor y, en una jornada histórica, fue declarado culpable [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":612,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[214,110],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/29496551_1897606646979424_3053442569172369055_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1021"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1021"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1021\/revisions"}],"predecessor-version":[{"id":1027,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1021\/revisions\/1027"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/612"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1021"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1021"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1021"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}