{"id":1055,"date":"2018-05-17T19:49:03","date_gmt":"2018-05-17T22:49:03","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1055"},"modified":"2020-06-25T09:50:29","modified_gmt":"2020-06-25T12:50:29","slug":"amor-en-bici","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/amor-en-bici\/","title":{"rendered":"Ioshua y el amor en bici"},"content":{"rendered":"<p style=\"text-align: justify;\">Ioshua escribió hasta el último suspiro. Cuentan los vecinos que el día que murió, lo encontraron rodeado de lápices, tinta y papeles. Ioshua fue un poeta del conurbano bonaerense que llenó de letras cada espacio que habitó para pararse de mano a la homofobia y la indiferencia.<\/p>\n<p style=\"text-align: justify;\">A pesar de llevar en sus espaldas el maltrato de su padre cuando era chico, la muerte de su mamá –también víctima de la violencia del macho de la casa- y convivir con el virus hiv, supo convertir el dolor en poesía para acobijar a quienes sufren el desprecio y la discriminación por su orientación sexual.<\/p>\n<p style=\"text-align: justify;\">Pero también Ioshua escribió por la visibilización y el disfrute. Sus canciones y poemas tenían una clara intención: interpelar a los “guachos” que estaban solos y tristes para que griten, gocen, se toquen y se besen. Porque el amor verdadero es el que llega para patearte el tablero. No importa de qué manera ni en qué momento. Porque el amor verdadero será libre o no será.<\/p>\n<p style=\"text-align: justify;\">En el día internacional de la lucha contra la discriminación por sexualidad e identidad de género, desde Feminacida lo homenajeamos compartiendo su relato “<em>Amor en bici<\/em>”:<\/p>\n<p style=\"text-align: justify;\"><em>Ay guacho, como tira este corazón. Vos sos mi verdadero vicio, en serio, lo otro&#8230; lo otro es pena. Loco, lo tuyo es tan puro como la más pura. Ay por mi viejita que yo no sé qué mierda me pasa con vos pero si tu corazón se queda conmigo en esta pieza&#8230; a la mierda con todo. Yo con vos me meto entero hasta las bolas. Ay, por vos guacho, no voy a tener miedo niai&#8230; ni un poco&#8230; nunca más. Ay loco&#8230; si. Así de jodido es este amor. Pero yo, como cualquier otro, solo quiero lo que cualquier pibe quiere en esta re puta vida: que al menos una vez, una tarde, venga a buscarte el varón que te gusta para llevarte a pasear en su bici y tomar una birra hablando giladas y dar vueltas por ahí. El amor, posta, se siente como ir sentado en el caño de la bici del pibe de tus sueños. Si. Asi. Sintiendo su pecho cumbiero hinchándose en tu espalda y su voz&#8230; su voz humedeciéndote el alma y canchereando al pedalear. El sol y el vientito de frente. Todo re tranqui&#8230; sin apuros&#8230; si total, después cojemos toda la noche en mi pieza. Si. Sí, loco. Ya sé. Así es como jodidamente se siente todo este jodido amor. Ay guacho. Ay por mi viejita que yo te quiero conmigo&#8230; para todo. Para lo que dure. Para lo que aguante. Para lo que pinte. Para lo de siempre.<\/em><\/p>\n<p style=\"text-align: justify;\"><strong>(Fuente foto: http:\/\/pijabirrafaso.blogspot.com.ar\/)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ioshua escribió hasta el último suspiro. Cuentan los vecinos que el día que murió, lo encontraron rodeado de lápices, tinta y papeles. Ioshua fue un poeta del conurbano bonaerense que llenó de letras cada espacio que habitó para pararse de mano a la homofobia y la indiferencia. A pesar de llevar en sus espaldas el [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1056,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/IOSHUA.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1055"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1055"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1055\/revisions"}],"predecessor-version":[{"id":6236,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1055\/revisions\/6236"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1056"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1055"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1055"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1055"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}