{"id":1075,"date":"2018-05-21T13:06:49","date_gmt":"2018-05-21T16:06:49","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1075"},"modified":"2018-05-29T11:40:56","modified_gmt":"2018-05-29T14:40:56","slug":"codigo-rosa-relatos-sobre-abortos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/codigo-rosa-relatos-sobre-abortos\/","title":{"rendered":"Código Rosa. Relatos sobre abortos"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Mujeres que todavía no tuvieron hijos e hijas, extranjeras, mujeres madres con parejas ocasionales o estables, jóvenes en situaciones de violencia o que aún viven con sus padres y madres; diecisiete relatos ficcionalizados que escenifican el universo de aquellas que viven el aborto en primera persona, cada una con sus motivos particulares, aquellas que tomaron la decisión inapelable de no maternar. Eso es Código Rosa, el libro de Dahiana Belfiori publicado en 2015 por Ediciones La Parte Maldita y reimpreso ahora, en tiempos en los que se debate la despenalización del aborto en el Congreso. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El punto de partida son hechos reales, son horas y horas de grabaciones de al menos 20 historias de mujeres que se animaron a narrar el proceso, con el deseo de que sirva a otras. Belfiori toma, escribe, construye. Lo hace a partir del trabajo realizado por las integrantes del Colectivo Feminista La Revuelta a través de “Socorro Rosa”: un servicio que brinda información y acompaña abortos seguros con pastillas de misoprostol en la ciudad de Neuquén. Desde 2010 las “Rosas” están firmes detrás de los teléfonos, inspiradas por las feministas italianas de los 60 y los 70; llevando un registro de los casos junto con sus particularidades. Luego, tres años después, vendrían las Socorristas en Red y el trabajo conjunto a nivel federal. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Codigo Rosa, Belfiori busca aportar a lo complejo de la mirada, esa que se pone sobre las experiencias de abortar; generar empatía con la otra, unir las piezas del por qué y comprender su singularidades. Ella, a su vez, se inspira de otras autoras movilizadas por lo mismo, como Laura Klein, autora del libro “Entre el crimen y el derecho. El Problema del aborto” o Annie Ernaux que en “El acontecimiento” relata su experiencia de aborto en Francia en un contexto previo a la legalización. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El aborto como eje, pero con la excusa de mostrar las redes poderosas que se mantuvieron en silencio, ocultas. “A todas las que abortamos y seguiremos abortando”, dedica Belfiori antes de sumergirse en las historias. En diálogo con<\/span> <em><strong>Feminacida<\/strong><\/em><span style=\"font-weight: 400;\">, la autora refuerza una de las ideas que Klein desarrolla en su libro: la experiencia de abortar difiere muchísimo del debate en torno a la práctica. “Las feministas hemos logrado correr el eje de ese debate, hemos recuperado esas voces, las pusimos en el centro de la escena, son esas vidas las que cuentan y eso ha permeado con fuerza de verdad. Prueba de ello es el amplio consenso social en torno a la legalización del aborto”, comenta.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La noticia inesperada, el boca a boca, la compañía de una amiga o de una pareja, el dolor, el miedo o la vergüenza por la mirada ajena. Código Rosa muestra esas coordenadas que lograron elaborar, compartir y transmitirse las mujeres atravesando todas las épocas. Enseña sobre libertad y valentía: “El Rosa con el que escribimos socorridas y socorristas estas historias es un Rosa fuerte, intenso, lleno de vida y de pasión. ‘La vida en Rosa’ de estos tiempos es la que escribimos desde la resistencia y la rebeldía de nuestros cuerpos que hoy deciden gestarse a sí mismos”.<\/span><\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Dahiana Belfiori n<\/span>ació en Rafaela, Santa Fe, en 1977. Es escritora y feminista. Ha publicado en distintos portales locales y escrito diversos artículos para Página 12. Durante años formó parte de<a href=\"http:\/\/socorristasenred.org\/\"> Socorristas en Red<\/a>, un grupo de más de 40 colectivos que acompañan a mujeres en sus abortos.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mujeres que todavía no tuvieron hijos e hijas, extranjeras, mujeres madres con parejas ocasionales o estables, jóvenes en situaciones de violencia o que aún viven con sus padres y madres; diecisiete relatos ficcionalizados que escenifican el universo de aquellas que viven el aborto en primera persona, cada una con sus motivos particulares, aquellas que tomaron [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1076,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[223,224],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/codigorosa.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1075"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1075"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1075\/revisions"}],"predecessor-version":[{"id":1198,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1075\/revisions\/1198"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1076"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}