{"id":1159,"date":"2018-05-24T12:02:17","date_gmt":"2018-05-24T15:02:17","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1159"},"modified":"2018-05-28T14:44:58","modified_gmt":"2018-05-28T17:44:58","slug":"el-poder-cambia-de-manos-y-ahora-somos-la-resistencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-poder-cambia-de-manos-y-ahora-somos-la-resistencia\/","title":{"rendered":"“El poder cambia de manos y ahora somos resistencia”"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Muestra una foto. Una adolescente rubia platinada de 14 años aparece en la pantallita. Luce un escote y flequillo al costado; tiene los labios pintados de rojo, delineador negro en los ojos y está seria. “Soy yo enajenada, sin identidad y con un par de kilos más”, dice. Por más que se miren ambas caras es imposible encontrar similitudes. Son dos personas diferentes. Después de todos estos años, Charlie Di Palma se redescubrió así misma. Ahora sonríe, lleva colgado un aro tejido en forma de mandala, viste un pantalón hindú y se considera un poco bruja: desde que denunció al cantante del El Otro Yo, Cristian Aldana, vive momentos sagrados en el encuentro con otras mujeres.   <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ahora reproduce un video que se ve clarito. Cristian baila con ella y con otra chica vestido de monja. Con el mismo traje con el que se sacaba fotos con pibitas para subirlas a su fotolog. Con el mismo hábito negro que usó para burlarse de todas sus denunciantes durante el acto de “Basta de abusadores en el rock” el 20 de mayo de 2016 en el Obelisco. Ese día apareció con una guitarra y tocó un tema nuevo. &#8220;Solo el amor disipa al odio, esa es la ley inagotable”, cantó mientras un par de personas lo aplaudían. Gritó “feminazis” e hizo fuck you a las cámaras que lo filmaban. No fue casual la provocación. Esa semana las víctimas habían contado a la justicia acerca de las fiestas perversas que organizaba en su departamento en 2008 bajo ese disfraz con el nombre de &#8220;DJ Chorongoza&#8221; y de la pornografía casera que coleccionaba después de las violaciones.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Charlie declaró a los 28, más de diez años después. A los 14 era fanática de El Otro Yo. Después del primer contacto con el cantante por chat se volvió una de sus preferidas. A veces organizaba los encuentros de los fans de la banda en la galería Bond Street. Otras, Cristian le pedía que reclute chicas para hacer orgías. En ese mundo, todos sabían que Charlie tenía un vínculo con él, pero nunca la reconocieron como su novia. En enero de 2017, contó a la Rolling Stone acerca de su primera experiencia sexual: estuvo con un chico que le gustaba, pero en ese encuentro buscó conseguir experiencia para poder estar con Cristian y sorprenderlo. En esa entrevista se publicó una foto de 2002 que circulaba por los chats de El Otro Yo. Charlie vestía una remera celeste de Las Chicas Superpoderosas y estaba sentada a upa de Cristian. Él la abrazaba con una sonrisa.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“No pueden obviarse las graves características de los hechos atribuidos al imputado, dado que sabiendo de su condición de ídolo musical de las víctimas y, en aprovechamiento de la adoración que éstas le dispensaban, como así también de su inmadurez sexual, las forzó a mantener relaciones sexuales con él en forma violenta e intempestiva, accediéndolas carnalmente por vía vaginal y anal, y a practicarle sexo oral. Además, por su influencia sobre las niñas, logró manipularlas para que participaran de orgías sexuales que organizaba con otras menores de edad, como así también las incitó a incorporar a otras niñas a dichas prácticas. En todos los casos pesquisados se denota la ausencia total de consideración a la minoridad de las víctimas, también un claro desprecio al género femenino e incluso una falta total de respeto a la noción más elemental de la dignidad humana”, había considerado el juez Roberto Ponce en diciembre de 2016, cuando negó el pedido de excarcelación solicitado por la defensa de Cristian Aldana. Desde ese mes cumple prisión preventiva en la Unidad Penitenciaria de Marcos Paz. La fiscal Betina Vota, a cargo de la fiscalía de instrucción porteña N° 38 lo investiga por los delitos de &#8220;abuso sexual agravado y corrupción de menores&#8221;. Las denuncias son al menos siete. Las víctimas, todas menores de entre 13 y 16 años<\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Charlie recuerda cuando era chica y su mamá le daba libros de Alejandra Pizarnik para leer. Le gusta dejarse el pelo suelto o armarse un rodete, pero nunca se hace una colita baja. Le da la sensación de que así alguien puede tironearla más fácil. Hoy se refugia en el arte y en otras mujeres. Canta, escribe poesía y actúa, las tres con la misma pasión. Habla del feminismo como una herramienta para sanar. “Una de las claves de la opresión es el miedo”, dice. <\/span><\/p>\n<p><strong>¿Qué fue lo que te empujó a denunciar?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Me encontré en una varieté con una chica que conocí a mis 14. Nunca fuimos amigas, pero compartimos cosas heavys juntas. A las dos nos gustaba El Otro Yo y ella sabía que yo tenía una historia con Cristian. Una vez él me pidió que la llame para que venga a una de sus orgías. Aquel día del reencuentro nos quedamos mirándonos. Cuando apareció en mi vida yo ya venía pensando en hacer la denuncia, pero no le dije nada porque tenía miedo. Le di mi teléfono y al poco tiempo me contactó. Quería contar todo. Ella no militaba en el feminismo, pero me habló desde un lugar de empoderada, me dijo que ese chabón la habia hecho mierda y eso me empujó a seguir adelante. Cristian, cuando se enteró de que lo íbamos a denunciar, nos llamó para apretarnos.  <\/span><\/p>\n<p><strong>¿Cómo pesa la “figura del ídolo”?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">En la adolescencia te reconocés en personas que no son tu familia, es parte de un proceso que se llama identificación negativa. No importa si tus viejos te cuidan mucho o no, no tiene que ver con eso, lo excede. El ídolo es la influencia, la meta. En mi caso, Cristian venía del barro y triunfó, llevó adelante un movimiento de música independiente. Su historia tenía esa riqueza para mí; si él podía, entonces yo también. Aparte las canciones me llegaban porque estaban creadas especialmente para pibas chicas. <\/span><\/p>\n<p><strong>¿Cómo fue el proceso de salir de ese mundo?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Lo dejé de ver a Cristian, pero siempre estuvo ahí; sobre todo en lo referido a la sexualidad y a los vínculos. Yo repetí muchos patrones de conducta y sometimiento con otras personas. Me costaba elegir bien a mis parejas y no sabía dónde los límites sanos entre dos personas. Hasta me paso en el laburo y con amigos. Antes de denunciar, salí con un chico que intentó rescatarme. No lográbamos conectarnos a nivel sexual. “No te siento auténtica. Es como si saliera con dos mujeres diferentes”, me dijo. Tuve una gran depresión porque pensé que nunca iba a tener una compañera o compañero que me quiera bien, que estaba marcada a fuego por las situaciones que había vivido y que no se podía volver atrás. Cuando empecé a militar en el feminismo me espejé en otras. El otro día leía a Claudia Korol. Ella explica que nos estamos despertando en el accionar cotidiano. Hoy, como te dije, estoy tratando de perdonar a esa niña que era. De perdonarla y perdonarme. <\/span><\/p>\n<p><strong>¿Por qué el perdón?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Por no haberme cuidado, por olvidarme de mí. En 2002 mi vieja tenía dos trabajos, estábamos en plena crisis económica familiar. Yo me sentía enferma y no era consecuente. Con Cristian no existía una relación de novios, tampoco había placer sexual. No lo amaba, pero quería esa identidad que me daba ser su “subordinada reconocida”. Lo mostraba como un tesoro. Otras chicas pudieron decir que no y nunca más fueron a ver a El Otro Yo. A veces me pregunto por qué no fui una de esas pibas. <\/span><\/p>\n<p><strong>Otra de las denunciantes dijo que todas en algún momento pensaron en suicidarse, ¿a vos se te cruzó por la cabeza?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Muchas veces. Drogarte un montón y quedate toda una noche en un callejón también es invitarse a morir. Eso cambió. Como dijo Ariell, renacimos de las cenizas. Yo desperté, dejé de exponerme a situaciones de violencia, aprendí a huir, a decirle que no a un pibe que me besó mal, por ejemplo. Ser valiente todo el tiempo no garpa. Eso me lo enseñó un profesor de teatro.<\/span><\/p>\n<p><strong>¿Qué opinás del consumo cultural de artistas acusados de abuso? ¿Tomás una postura de boicot o no?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Es un proceso que debe llevar a una reflexión. Creo que todo proceso revolucionario lleva largo tiempo. Ahora ya no puedo dejar de pensar en esos abusos mientras elijo consumir cine, música u otras disciplinas. Me pasó con Woody Allen o con Roman Polansky. Empecé a pararme en el lugar de la víctima. En las juntadas de amigos a veces se tocan las míticas canciones de La Bersuit y a mi me hace mucho ruido después de lo que pasó con Gustavo Cordera. Aldana en la cárcel es plantearse un paradigma, es decir “esto no va más”. Hay personas que dirán que su arte está bueno y que hay que seguir consumiendo pero eso alimenta su ego y su perversión. Su cara estaba en todos lados y verla me opacaba totalmente. Me bloquee en mi camino hacia la música. Me hice socia del Instituto Nacional de Músicos Independientes y después me enteré que esa entidad la había creado él. Estaba ahí con su poder, pero como dice Foucault el poder cambia de manos. Y ahora somos resistencia. <\/span><\/p>\n<p><strong>¿Cómo te ves a futuro?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Quiero conocer mi historia. Quiero labrar la tierra y no quedarme en la superficie, porque sino no van a brotar las semillas. Me interesa repensar la independencia, el cambio en los cimientos, las luchas colectivas. No cuidar mi tallo, sino todas las raíces. Tengo claro que uno es lo que hace y lo que quiere ser y eso tiene que estar en unión para que sea auténtico.<\/span><\/p>\n<p><strong><em>El fragmento de esta entrevista salió publicada en el libro Voces del Feminismo Rebelde, de la Editorial Sudestada<\/em><\/strong><\/p>\n<p><em><strong>Foto: Mariana Moretti<\/strong><\/em><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Muestra una foto. Una adolescente rubia platinada de 14 años aparece en la pantallita. Luce un escote y flequillo al costado; tiene los labios pintados de rojo, delineador negro en los ojos y está seria. “Soy yo enajenada, sin identidad y con un par de kilos más”, dice. Por más que se miren ambas caras [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1160,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[230,231,85],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/31045526_10155423580936198_1370851062554952803_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1159"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1159"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1159\/revisions"}],"predecessor-version":[{"id":1195,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1159\/revisions\/1195"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1160"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1159"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1159"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1159"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}