{"id":1190,"date":"2018-05-28T13:17:27","date_gmt":"2018-05-28T16:17:27","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1190"},"modified":"2018-05-28T13:17:27","modified_gmt":"2018-05-28T16:17:27","slug":"la-revolucion-de-las-mujeres","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-revolucion-de-las-mujeres\/","title":{"rendered":"La revolución de las mujeres"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">El libro lleva en la tapa una foto de una chica aplaudiendo con la frase “ni devota ni sumisa” pintada en su espalda con letras violetas bien claras. Algo está cambiando en las vidrieras de las librerías: la revolución de las mujeres también pisa fuerte allí, con una gran cantidad de títulos que antes había que buscarlos en la sección de psicología o autoayuda. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el texto publicado por la editorial Eduvim, la periodista Luciana Peker demuestra que la toma de conciencia social que dio como resultado la masiva marcha del 3 de junio de 2015 al grito de “Ni una menos” no fue por arte de magia. Devino de la revolución de miles de mujeres que hace años luchan para que el machismo no lastime, ni mate nunca más. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El libro es un valioso trabajo de investigación que recopila tanto las batallas ganadas por las compañeras, como los derechos que aún quedan por conquistar: como el acceso libre, seguro y gratuito a un aborto cuando una mujer no puede o no desea continuar con un embarazo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La autora traza distintos apartados como trata de personas, violencia de género, abuso sexual e inequidad doméstica donde combina datos duros con historias de vida, entrevistas y testimonios en primera persona. Peker arde con su pluma y se convierte en el grito de mujeres que ya no tienen voz y en el de aquellas que sí la tienen, pero que las instituciones del poder judicial se encargan de callar cada vez que no les creen.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Peker sabe que ninguna ley vino sin debates, sin peleas y sin que las mujeres pongan el cuerpo. Por eso, la ley de <a href=\"http:\/\/feminacida.com.ar\/peligra-el-unico-postitulo-estatal-en-educacion-sexual-integral-de-toda-capital-federal\/\">Educación Sexual Integral<\/a>, la de Identidad de Género, el matrimonio igualitario y la fertilización asistida son conquistas que también tienen lugar en sus páginas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Así como esta revolución no tiene punto final, la deconstrucción, tampoco. Las últimas páginas reúnen una lista de títulos en una sección llamada “notas para seguir leyendo”, y una serie de recursos con números de teléfono, direcciones y páginas web a los cuales recurrir para hacer denuncias, buscar contención, pedir ayuda o ampliar información. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Luciana Peker siempre es una buena opción para quienes quieran iniciarse en la lectura feminista. “La revolución de las mujeres” es un libro que no sólo contagia las ganas de leer sino las de salir a luchar. ¡Porque la revolución será feminista o no será!<\/span><\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Luciana Peker es periodista especializada en género. Actualmente escribe en el suplemento Las12 de Página 12 y es columnista de Radio Nacional. Recibió el premio “La mujer destacada de la década” junto a otras 32 mujeres argentinas, otorgado por el Instituto Federal de Políticas Públicas. Además de ser reconocida por su trayectoria por parte de la Dirección de la Mujer de la Ciudad de Buenos Aires, ganó el Premio de Prensa Escrita “Por la vida de las mujeres, ni una muerte más”, entregado por ISIS Internacional y auspiciado por UNIFEM.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El libro lleva en la tapa una foto de una chica aplaudiendo con la frase “ni devota ni sumisa” pintada en su espalda con letras violetas bien claras. Algo está cambiando en las vidrieras de las librerías: la revolución de las mujeres también pisa fuerte allí, con una gran cantidad de títulos que antes había [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/9789876994019.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1190"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1190"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1190\/revisions"}],"predecessor-version":[{"id":1193,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1190\/revisions\/1193"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1191"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1190"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1190"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1190"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}