{"id":1213,"date":"2018-05-30T15:33:19","date_gmt":"2018-05-30T18:33:19","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1213"},"modified":"2018-05-30T15:33:19","modified_gmt":"2018-05-30T18:33:19","slug":"las-mujeres-sordas-contra-la-violencia-machista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-mujeres-sordas-contra-la-violencia-machista\/","title":{"rendered":"Las mujeres sordas contra la violencia machista"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">“Ni una menos ¿qué es? Es un grupo de mujeres fuertes que se juntó por alerta y preocupación porque mueren muchas mujeres. Ni una menos busca que la sociedad despierte y dice ‘basta’ a la violencia contra las mujeres. El cambio es posible”. La explicación corresponde a un video en lenguaje de señas de la página web de <a href=\"https:\/\/www.facebook.com\/Sordas-Sin-Violencia-1958252067739611\/\">Sordas sin Violencia<\/a><\/span><span style=\"font-weight: 400;\">: el único dispositivo de Argentina creado específicamente para acompañar, asistir y asesorar con información a mujeres con discapacidad auditiva que son víctimas de violencia machista. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El lenguaje con el que nos comunicamos modela nuestras formas de interpretar el mundo. Se adecúa a los acontecimientos que marcan nuestro tiempo y genera y difunde nuevos conceptos o frases que ilustran ciertas prácticas. Este proceso también atraviesa a las personas que utilizan el Lenguaje de Señas. “Para participar del Paro Internacional de Mujeres tuvimos que crear nuestra propia manera de decir ‘Ni una Menos’ usando las señas: mujer, opresión, basta” explica una de las mediadoras de Sordas sin Violencia en el video.<\/span><\/p>\n<p><strong>Enfrentar el machismo juntas<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Las mujeres se comunican principalmente a través de video llamadas en Lenguajes de Señas o de mensajes escritos en español sencillo. Así comienzan a generar un vínculo que suele funcionar como la puerta de entrada para expresar lo que les pasa, pedir asesoramiento y construir estrategias en conjunto<\/span><span style=\"font-weight: 400;\">. Sin embargo al grabar videos por Whatsapp, Facebook o Skype, están más expuestas a ser vistas por sus agresores. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La Convención Internacional sobre los Derechos de las Personas con Discapacidad, a la que nuestro país adhirió formalmente en 2008, hace énfasis en la situación particular de las mujeres con discapacidad, evidenciando que están sujetas a múltiples formas de discriminación y violencia. Por eso exige adoptar medidas para asegurar su inclusión en la sociedad. Sin embargo, en Argentina no hay información concreta y accesible sobre la singularidad de sus problemáticas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Según los datos relevados por la línea 144, aproximadamente el 3 por ciento de las 321.138 llamadas que ingresaron en 2016 corresponden a mujeres con discapacidad, y un 97,9 por ciento sostiene haber sufrido violencia psicológica. Pero no se explicita la cantidad de mujeres sordas que lo hicieron. De esta forma se invisibilizan los obstáculos que se les presentan a las mujeres con discapacidad auditiva a la hora de comunicarse. Tampoco se busca remover las barreras que promueven el aislamiento.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por este motivo, las coordinadoras de <\/span><span style=\"font-weight: 400;\">Sordas Sin Violencia, Mariana Reuter y Ester Mancera, señalan la importancia que tiene formar mediadoras “que puedan construir una relación de empatía con otras mujeres sordas, y que éstas puedan contar con información, contención o ayuda para acceder a justicia”.<\/span><\/p>\n<p><strong>El aporte<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El Programa Sordas Sin Violencia presentará hoy una guía de recomendaciones para el acceso a la justicia de mujeres sordas e hipoacúsicas en situación de violencia de género, realizada junto al Programa de las Naciones Unidas para el Desarrollo. La publicación focaliza en la comunicación inclusiva y en las medidas de accesibilidad a tener en cuenta en la promoción de sus derechos.<\/span> <span style=\"font-weight: 400;\">También se lanzará la primera experiencia piloto para facilitar su acceso a la salud en un hospital público de la Ciudad de Buenos Aires. La cita es a las 18 en el Auditorio de la Universidad CAECE.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las organizaciones <\/span><a href=\"https:\/\/www.facebook.com\/Enlaces-Territoriales-para-la-Equidad-de-G%C3%A9nero-251481218227601\/\"><span style=\"font-weight: 400;\">Enlaces Territoriales para la Equidad de Género<\/span><\/a><span style=\"font-weight: 400;\"> y <\/span><a href=\"https:\/\/www.facebook.com\/fundacion.fundasor\/\"><span style=\"font-weight: 400;\">FUNDASOR <\/span><\/a><span style=\"font-weight: 400;\">son las que se encargan de llevar a cabo el programa. La estrategia de trabajo incluye la realización de foros debate, la comunicación en redes sociales y la organización de talleres en Lenguaje de Señas sobre las diferentes caras de la violencia de género. Los encuentros se realizan en escuelas, hogares y espacios culturales a los que acude la población sorda.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><strong><i>El servicio es gratuito, confidencial y atendido por profesionales de LSA. Si necesitás ayuda podés comunicarte al 1549274594 o escribir a <\/i><a href=\"mailto:sordassinviolencia@gmail.com\"><i>sordassinviolencia@gmail.com<\/i><\/a><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto: Programa de las Naciones Unidas para el Desarrollo<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Ni una menos ¿qué es? Es un grupo de mujeres fuertes que se juntó por alerta y preocupación porque mueren muchas mujeres. Ni una menos busca que la sociedad despierte y dice ‘basta’ a la violencia contra las mujeres. El cambio es posible”. La explicación corresponde a un video en lenguaje de señas de la [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1214,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[237,177],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/PNUDArgent-Sordas1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1213"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1213"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1213\/revisions"}],"predecessor-version":[{"id":1216,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1213\/revisions\/1216"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1214"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1213"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1213"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1213"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}