{"id":1233,"date":"2018-06-03T16:20:23","date_gmt":"2018-06-03T19:20:23","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1233"},"modified":"2018-06-03T16:31:27","modified_gmt":"2018-06-03T19:31:27","slug":"niunamenos-lo-que-tenes-que-saber-si-vas-a-marchar","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/niunamenos-lo-que-tenes-que-saber-si-vas-a-marchar\/","title":{"rendered":"4J: lo que tenés que saber si vas a marchar"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Hace tres años las mujeres nos organizamos y movilizamos para pararle la mano a la violencia machista. “Ni una menos” fue la consigna difundida en las redes sociales que agrupó una furia colectiva desencadenada por el femicidio de Chiara Páez, la adolescente embarazada de 14 años, y desbordó las calles para exigir que dejen de matarnos. Desde ese momento, Argentina se volvió punta de flecha y el movimiento atravesó las fronteras para hacerse eco en otros países. Cada 3 de junio el colectivo feminista redobla la apuesta, exige viejas y nuevas demandas, complejiza reivindicaciones históricas y convoca a marchar por los derechos de las mujeres, trans, travestis y lesbianas para repudiar la violencia machista en todas sus expresiones. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Este año, en las asambleas de la Ciudad de Buenos Aires se decidió concentrar el lunes 4 de junio a partir de las 17 en la Plaza de Mayo para luego avanzar hacia el Congreso “por nuestras vidas, por el aborto legal, contra el endeudamiento que nos expropia, contra la violencia sexual y contra toda opresión a nuestros deseos y cuerpos”. El documento oficial será leído por una compañera travesti, una mujer afrodescendiente, una trabajadora del subte y una mujer migrante. La revolución feminista nos convoca a todas, expresa un entramado de voces diversas.<\/span><\/p>\n<p><strong>Los ejes de la movilización de este año<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Ni Una Trabajadora Menos frente a los despidos constantes y masivos que imponen políticas de ajuste: dijimos “desendeudadas nos queremos” frente a la expropiación de nuestro tiempo y nuestro trabajo por el disciplinamiento financiero.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ni Una Travesti Menos para dar cuenta de cómo los cuerpos disidentes son marcados de manera particular por el machismo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ni Una Migrante menos para denunciar las políticas del racismo institucional.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ni Una Menos por femicidios territoriales en América Latina a manos de fuerzas represivas estatales y para-estatales.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ni Una Menos por abortos clandestinos: a diez días del debate en el Congreso sobre el proyecto de ley de Interrupción Voluntaria del Embarazo los pañuelos verdes serán los protagonistas de la movilización.<\/span><\/p>\n<p><b>Marchas en todo el país<\/b><\/p>\n<p><span style=\"font-weight: 400;\">En la provincia de Santa Fé los femicidios se incrementaron en un 40 por ciento desde el primer Ni Una menos. La convocatoria en Rosario será el domingo a las 14 en el Parque del Monumento Nacional de la Bandera donde habrá un festival. El servicio de transporte público será gratuito y a las 17 se realizará un pañuelazo por el aborto legal, seguro y gratuito. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Córdoba se marchará el mismo día que Buenos Aires: el punto de encuentro será Colón y Cañada a las 18 para luego avanzar hasta Buen Pastor. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde Mendoza se convoca a marchar también el lunes 4 de junio a las 18.30 desde el kilómetro cero de la ciudad (San Martín y Garibaldi).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Si vivís en otra provincia estate atentx a la convocatoria en medios y redes sociales.<\/span><\/p>\n<p><b>Lo que no te puede faltar si vas a marchar<\/b><\/p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Documento.<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Celular con batería y crédito.<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Teléfonos de abogados, emergencias médicas y organismos de derechos humanos.<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">SUBE con carga.<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Botellita de agua.<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Ropa y calzado cómodo.<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">¡El pañuelo verde de la Campaña!<\/span><\/li>\n<\/ul>\n<p><b>IMPORTANTE: qué hacer si las fuerzas de seguridad te detienen de manera arbitraria.<\/b><\/p>\n<p><span style=\"font-weight: 400;\">La policía no puede retenerte por no portar documento de identidad. En el caso de que esto suceda, es tu derecho hablar por teléfono con un familiar, abogado o persona de confianza, y saber a qué comisaría te van a llevar y por qué motivo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tomá nota del número de patrullero y del número de efectivos que participaron en el operativo, la hora y lugar exactos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">No te muestres con miedo ni los insultes. Hablá segurx y mirando a los ojos. En el caso de ser menor de edad, sólo pueden llevarte si estás cometiendo un delito o por orden judicial, no por “averiguación de identidad”. (Fuente: Manual Ilustrado del pequeño detenido – CORREPI).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Si ves que la policía está deteniendo a alguien preguntá por su nombre y apellido y a dónde lo\/a van a trasladar.<\/span><\/p>\n<p><b>Otras sugerencias<\/b><\/p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Es recomendable marchar en grupo y tener anotado el nombre completo y DNI de cada unx, así nos cuidamos entre todxs. <\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Si te movilizas con una organización, tené en cuenta el punto y la hora de encuentro de su columna para partir hacia el Congreso.<\/span><\/li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Mantenete en contacto con alguien que sepa a qué hora fuiste y vas a volver de la marcha. <\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">Y no te olvides de difundir la convocatoria. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">¡Que las calles nos encuentren conquistando derechos!<\/span><\/p>\n<p><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hace tres años las mujeres nos organizamos y movilizamos para pararle la mano a la violencia machista. “Ni una menos” fue la consigna difundida en las redes sociales que agrupó una furia colectiva desencadenada por el femicidio de Chiara Páez, la adolescente embarazada de 14 años, y desbordó las calles para exigir que dejen de [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1228,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[239,131,177],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1233"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1233"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1233\/revisions"}],"predecessor-version":[{"id":1241,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1233\/revisions\/1241"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1228"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1233"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1233"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1233"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}