{"id":1247,"date":"2018-06-04T20:20:14","date_gmt":"2018-06-04T23:20:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1247"},"modified":"2018-06-05T10:33:34","modified_gmt":"2018-06-05T13:33:34","slug":"niunamenos-4j-nos-entierran-sin-saber-que-somos-semilla","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/niunamenos-4j-nos-entierran-sin-saber-que-somos-semilla\/","title":{"rendered":"Nos entierran sin saber que somos semilla"},"content":{"rendered":"<p>En Buenos Aires dejó de llover y desde la boca del subte se siente cómo tiembla el asfalto. Hay nueve grados de sensación térmica, sin embargo, el calor de la inmensa manada de mujeres que camina por Avenida Rivadavia se le para de mano al frío que se cuela en los huesos de este 4 de junio. Hace tres años nacía el grito de <strong>#Niunamenos<\/strong> y hoy la tierra vibra con la misma intensidad de aquel entonces. Desde ese día las calles se llenan de abrazos, canciones y arengas. Mujeres que se revolucionan, mujeres que se tienen, se cuidan y se acompañan. Mujeres organizadas que arden contra el patriarcado que las mata en menos de 24 horas.<\/p>\n<p>Justo en frente de la estación Perú de la línea A, las trabajadoras judiciales están reunidas en el hall del edificio Continental y danzan en ronda al ritmo de la canción “tu cintura sin censura”. La alegría se contagia rápidamente entre las personas que pasan caminando por la vereda y se quedan a mirar cómo entre risas y música al mango, las  chicas revolean sus pañuelos verdes. “Gracias por confiar. A la violencia de género la combatimos poniendo el cuerpo en movimiento, ahora es hora de marchar”, grita Gabriela en el centro del círculo. Ya están listas para salir a caminar hacia el Congreso de La Nación.<\/p>\n<p>En Avenida de Mayo y Chacabuco, la organización Las Rojas planta la bandera y las compañeras empiezan a cortar la calle. En las esquinas, la diversidad generacional se deja ver. En la puerta de un bar hay nenas de la mano o alzadas a sus mamás; algunas lucen brillitos verdes alrededor de los ojos y otras llevan un corazón violeta pintado en el medio de sus mejillas. Enseguida, ocho adolescentes están con sus celulares tratando de comunicarse con las que faltan; todas llevan el pañuelo verde de la campaña en sus muñecas menos una, que intenta atarlo de manera tal que sólo se le vean los ojos. Frente a ellas, empiezan a llegar más militantes para organizar las columnas que saldrán para el Congreso en un rato. Por último, Olga y Carmen, quienes cuentan que están ahí por todas aquellas que ya no tienen voz.<\/p>\n<p>A las cinco de la tarde la marcha empieza a andar. Ahí están ellas, todas juntas, todas hermanadas. Preparadas para marchar hacia la Plaza de los Dos Congresos para gritar en contra de las múltiples formas de violencia machista. No sólo la física, sino la simbólica y la institucional. Porque no es solamente el macho quien mata a una mujer. La mata también el estado cada vez que se le niega el acceso a abortar de manera segura. Porque como dice el cartel que lleva Martina en su espalda, <strong>“sin aborto legal no podemos gritar ni una menos”<\/strong>.<\/p>\n<p>Mientras los semáforos cortan sin cesar, en Avenida de Mayo se respira lucha y sororidad. En la puerta del café Tortoni, un pasacalles negro con la consigna <strong>“Ni una menos”<\/strong> en letras blancas hace de fondo para las los historias que dos chicas están subiendo a Instagram. Adenlante de ellas, Mariana y su hija, Morena, se sacan una selfie, miran la pantalla del celular y sonríen. Inmediatamente se abrazan por lo linda que salió la foto pero también porque están vivas.<\/p>\n<p>Una cuadra más adelante, Gabriela Mansilla, referente de la Asociación Civil Infancias Libres, mira al cielo porque parece que el arcoíris amaga con aparecer. Reparte pancartas entre sus compañeras y compañeros a la vez que toma el megáfono para empezar la marcha. “Somos mamás y papás de niñas y niños trans y vinimos porque no queremos que los maten más. También para apoyar la legalización del aborto para nuestros varones trans, para estos cuerpos gestantes de los que poco y nada se habla: ellos también tienen derecho a interrumpir su embarazo de manera segura”, cuenta a <strong>Feminacida<\/strong> mientras de fondo se escucha: “Señor, señora, no sea indiferente; se matan a travestis en la cara de la gente”.<\/p>\n<p>La bandera de la Campaña por el derecho al aborto legal, seguro y gratuito copa la 9 de Julio, que ya está colmada por un montón de organizaciones feministas. “Vamos, arriba”, arenga Natalia mientras pasea por la avenida con su hijita sentada en el asiento de atrás de su bici.<\/p>\n<p>En una de las esquinas de la intersección de las dos avenidas, Alejandra Darín, presidenta de la Asociación Argentina de Actores, se mueve al son de los bombos y sostiene la bandera de la organización. “Estamos acá como hace años por los derechos de las mujeres, queremos igualdad de oportunidades y no ser tratadas como ciudadanas de segunda. Venimos también para reivindicar nuestra participación política: es la primera vez que el organigrama del sindicato está compuesto íntegramente por mujeres”, manifiesta a <strong>Feminacida<\/strong>.<\/p>\n<p>Daiana y Martina están paradas sobre la doble línea amarilla que divide los carriles. Una fotógrafa las sorprende con su cámara y enseguida posan. Mientras atrás de ellas Camila deja estampada la palabra “misoprostol” en un puesto de diarios, ellas están charlando. “A lo largo de la lucha te vas transformando, por eso cada marcha es especial”, dice Daiana, y enseguida Martina agrega: “Vamos tras el camino de la deconstrucción”.<\/p>\n<p>Son las cinco y media y empieza a llover. La lente de la cámara de Priscila registra manos enlazadas, brazos que cruzan otros brazos, otros hombros; manos sosteniendo fotos de mujeres que ya no nos abrazan y carteles con frases llenas de colores y dedicación. Como los que hicieron Silvina, Florencia, Martina y Agustina. Sandra, la mamá de una de ellas, cuenta que es la primera vez que van a una marcha y se nota a leguas que la adrenalina no les entra en el cuerpo. Será la primera de muchas, así lo hacen saber con sus sonrisas de oreja a oreja.<\/p>\n<p>La lluvia se intensifica y la marea feminista llega a los coletazos al Congreso de la Nación. Frente al edificio, un escenario lleno de luces de todos los colores las espera. La periodista Liliana Daunes y compañeras militantes como Sandra Chagas, Mariana Britos, Paula Arraigada y Mónica Berruti –trabajadora del subte reprimida por la policía hace unos días-, esperan para leer el documento que cerrará el acto. Desde arriba se podrá ver como pocas cabezas quedan al descubierto. Sin embargo, de una capucha verde se desprende una pancarta que grita por todas las que están cobijadas debajo de cientos de camperas y paraguas: <strong>“Nos entierran sin saber que somos semillas”<\/strong>.<\/p>\n<p>Foto: Marina Carniglia<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En Buenos Aires dejó de llover y desde la boca del subte se siente cómo tiembla el asfalto. Hay nueve grados de sensación térmica, sin embargo, el calor de la inmensa manada de mujeres que camina por Avenida Rivadavia se le para de mano al frío que se cuela en los huesos de este 4 de junio. [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1249,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[239,131,201],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/04062018-_MG_1665.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1247"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1247"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1247\/revisions"}],"predecessor-version":[{"id":1272,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1247\/revisions\/1272"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1249"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1247"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1247"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1247"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}