{"id":1278,"date":"2018-06-05T11:32:28","date_gmt":"2018-06-05T14:32:28","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1278"},"modified":"2020-07-18T20:36:22","modified_gmt":"2020-07-18T23:36:22","slug":"4j-el-grito-ahogado-tenia-que-salir","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/4j-el-grito-ahogado-tenia-que-salir\/","title":{"rendered":"4J: el grito ahogado tenía que salir"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Nunca espere tanto un lunes como este. Lo vengo sintiendo hace días. Unas semanas atrás hablaba con Tyra, una compañera de trabajo, sobre feminismo y le dije: “la próxima marcha vamos juntas”. A Sofi, otra compañera, le conté que perdí mi pañuelo verde en la calle y al otro día apareció en el escritorio un notita que rezaba: “con amor abortista” y, debajo, un nuevo pañuelo. Y así nos fuimos encontrando. “Viene Flor también”. ¡Perfecto! Armamos un grupo de whatsapp al que le pusimos de nombre “4J” y empezamos a vivirlo desde temprano. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Esta marcha es importante para mí porque es la primera. Y no es que el feminismo me haya despertado recién ahora, sino que siempre ocurría algún contratiempo, alguna actividad, alguna imposibilidad. Pero hoy no. Nuestro presente de lucha me impide postergar esto. Basta. El grito ahogado tenía que salir. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Me desperté con ansias. No eran ni las 8 de la mañana en la oficina y ya quería que sean las 4 y media para irme. Hubo abrazos con mi grupo de compañeras de trabajo y de marcha; abrazos de esos que se dan con fuerza, con los ojos cerrados y una sonrisa. Ni las nubes negras que se asomaban desde la ventana nos bajaron el ánimo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por fin se hizo la hora y fuimos a tomar el tren. Frío y lluvia. Qué importaba, si el vagón estaba repleto de mujeres como nosotras, iguales, hermanas. Pañuelos verdes, pañuelos violetas, brillos en los ojos, labios pintados, carteles con letras de colores. Una marea de emociones, una fuerza desmedida. Así me sentí rodeada de toda esa energía: orgullosa y empoderada.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Caminamos bajo la lluvia por Avenida Rivadavia. La noche nos cubría a pesar de que todavía no eran ni las 6 de la tarde. Veía las luces, las risas, escuchaba sus canciones. Y no paraba de mirar a mis compañeras, sintiéndose iguales a mí. Después, el barro de la plaza. Se nos pegaba en las suelas y no nos dejaba avanzar. Casi sin darnos cuenta, nos ubicamos cerca del escenario cuando empezaron a leer el comunicado. Y ahí, con la piel erizada en cada palabra que decían las oradoras, ya no sentí más frío, ya no tenía miedo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cuando volví a casa escribí en el grupo: “bellas, llegué. Gracias”. Y ese fue el puntapié inicial para una catarata de agradecimientos, de fotos, de vernos reflejadas una en la otra, de saber que juntas somos más fuertes. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Mujeres: estamos haciendo historia, ya no somos invisibles, ya no pueden ni podrán callarnos nunca más. <\/span><span style=\"font-weight: 400;\">Nos queremos libres, nos queremos desendeudadas, nos queremos empoderadas, nos queremos iguales, nos queremos vivas. Porque somos la voz de las que ya no están, porque estamos hartas de la violencia machista, porque luchamos para que las que vengan se encuentren con un mundo más justo, porque vamos a derribar al patriarcado, porque sin aborto legal, no hay ni una menos. ¡Venceremos!<\/span><\/p>\n<p><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nunca espere tanto un lunes como este. Lo vengo sintiendo hace días. Unas semanas atrás hablaba con Tyra, una compañera de trabajo, sobre feminismo y le dije: “la próxima marcha vamos juntas”. A Sofi, otra compañera, le conté que perdí mi pañuelo verde en la calle y al otro día apareció en el escritorio un [&hellip;]<\/p>\n","protected":false},"author":50,"featured_media":1260,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[239,244,131,243],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/04062018-_MG_1633.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1278"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/50"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1278"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1278\/revisions"}],"predecessor-version":[{"id":6588,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1278\/revisions\/6588"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1260"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1278"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1278"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1278"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}