{"id":1283,"date":"2018-06-05T13:20:55","date_gmt":"2018-06-05T16:20:55","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1283"},"modified":"2018-06-05T13:24:28","modified_gmt":"2018-06-05T16:24:28","slug":"4j-en-tucuman-a-maria-la-mato-un-taxista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/4j-en-tucuman-a-maria-la-mato-un-taxista\/","title":{"rendered":"4J en Tucumán: a María la mató un taxista"},"content":{"rendered":"<p>Había pasado el mediodía y el movimiento de mujeres, lesbianas, trans y travestis ya había tomado las calles en Tucumán para resignificar un nuevo Ni Una Menos. Se agolpaban en la Plaza Independencia, sobre la 25 de mayo. Radio abierta y olla popular. Banderas, bombos y redoblantes. En el mientras tanto, el gobernador Juan Manzur hacía oídos sordos. Estaba demasiado ocupado felicitando, puertas adentro, al plantel del equipo de San Martín de Tucumán por haber ascendido a primera. Las feministas, protagonistas de la jornada, estaban a tan solo unos metros de una gran cantidad de hinchas que coreaba canciones en las afueras del palacio de gobierno. Entre esa multitud estaba María Rosa Zelaya, de 36 años, cuando un taxista, harto de la manifestación, pisó el acelerador y la embistió. Ella no llegó con vida al hospital.<\/p>\n<p>A María no le interesaba el fútbol, tampoco se sumó a la consigna Ni Una Menos. Estaba con sus compañeros y compañeras del Frente de Trabajadores del Interior; protestaba junto con otras organizaciones como la CTEP y el Plenario de Trabajadoras del Partido Obrero. Gritaban que el Ministerio de Desarrollo Social les había negado los bolsones con comida que habían prometido. Las familias vivían en la pobreza. &#8220;Están con hambre a consecuencia de las políticas neoliberales de ajuste que nos golpean a diario. Vino con su hija. Estaba en la esquina de plaza Independencia haciendo un corte pacífico cuando un taxista le pasó por encima y la mató&#8221;, expresó el colectivo Ni Una Menos de Tucumán en un comunicado.<\/p>\n<p>La asistieron algunas personas, pero no fue suficiente. La ambulancia tardó al menos 15 minutos y ella no llegó al Hospital Padilla: murió de un paro cardiorrespiratorio en el camino. El taxista había discutido con algunxs manifestantes porque no lo dejaban pasar y cuando se produjo el choque quiso escapar de la escena. Pero fue retenido por los compañerxs de María. Pasó la noche detenido y esta mañana declaró ante el fiscal a cargo de la investigación, Washington Navarro Dávila.<\/p>\n<p>La muerte de María se sumó ayer a los reclamos del movimiento de mujeres contra la violencia machista y estatal en todas sus expresiones. Hubo carteles con su nombre y menciones en los megáfonos. Las tucumanas llevaron el luto. Desde las organizaciones pidieron que lxs asistentes fueran con ropa negra para recordarla: &#8220;La marcha de esta tarde, también será por María, que vino a buscar comida y encontró una muerte violenta ante la mirada indiferente de la Policía. Esta vez el Gobernador no salió al balcón a dar la cara, como si lo hizo con los hinchas&#8221;<\/p>\n<p><strong><em>Foto: Florencia Sabaté<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Había pasado el mediodía y el movimiento de mujeres, lesbianas, trans y travestis ya había tomado las calles en Tucumán para resignificar un nuevo Ni Una Menos. Se agolpaban en la Plaza Independencia, sobre la 25 de mayo. Radio abierta y olla popular. Banderas, bombos y redoblantes. En el mientras tanto, el gobernador Juan Manzur [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[239,247,246,245],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_5569.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1283"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1283"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1283\/revisions"}],"predecessor-version":[{"id":1288,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1283\/revisions\/1288"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1284"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}