{"id":1295,"date":"2018-06-06T14:11:59","date_gmt":"2018-06-06T17:11:59","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1295"},"modified":"2018-06-06T14:18:58","modified_gmt":"2018-06-06T17:18:58","slug":"4j-el-manifiesto-de-una-docente","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/4j-el-manifiesto-de-una-docente\/","title":{"rendered":"4J: el manifiesto de una docente"},"content":{"rendered":"<p>De blanco y verde, el 4 de junio, las docentes supimos tomar las calles junto a miles de mujeres y trabajadoras. Somos sujetas políticas que salimos a reclamar contra todas las violencias. Por nosotras, por las compañeras desocupadas y por las de los barrios populares, esas que se sientan en nuestros pupitres con el anhelo de alcanzar el título secundario.<\/p>\n<p>También porque nos desaparecen a las pibas, porque el Estado cómplice sabe que nos las arrebatan, y nosotras con lágrimas de furia avanzamos gritando para encontrarlas. Porque en este contexto de ajuste y precarización seguimos siendo las más afectadas: representamos la brecha salarial que expresa el trabajo feminizado. Nuestra labor no es valorada. Se nos niegan lugares de dirección al interior de nuestros sindicatos, aún cuando las mujeres somos amplia mayoría en el campo de la docencia. Todavía se cuestiona nuestra presencia en los espacios políticos y públicos. Y somos doblemente explotadas: sólo a nosotras nos corresponde el trabajo domestico y la crianza de las hijxs.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-1297 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/WhatsApp-Image-2018-06-06-at-14.05.24.jpeg\" alt=\"\" width=\"694\" height=\"415\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/WhatsApp-Image-2018-06-06-at-14.05.24.jpeg 903w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/WhatsApp-Image-2018-06-06-at-14.05.24-300x179.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/WhatsApp-Image-2018-06-06-at-14.05.24-768x459.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/WhatsApp-Image-2018-06-06-at-14.05.24-740x443.jpeg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/WhatsApp-Image-2018-06-06-at-14.05.24-600x359.jpeg 600w\" sizes=\"(max-width: 694px) 100vw, 694px\" \/><\/p>\n<p>Salimos porque sabemos que el neoliberalismo atenta contra la escuela pública y los derechos de las trabajadoras; pactar con el FMI significa más pobreza. Porque la Ley de Educación Sexual Integral vigente desde 2006 no se aplica, ni se destina un presupuesto acorde a sus necesidades, desde el Estado. Muchas de nosotras trabajamos pedagógicamente con perspectiva de género para aportar a la deconstrucción de los niños, niñas y adolescentes. Lo hacemos para que sepan que pueden elegir, para romper con la heterosexualidad como norma, para romper con esas lógicas que abonan a la desigualdad de género.<\/p>\n<p>Salimos porque nos violan, nos abusan y nos matan por ser mujeres. Porque como educadoras necesitamos aborto legal. Nuestras pibas nos esperan llorando para que las asesoremos y acompañemos. Y eso pasa porque el Estado no garantiza, porque la escuela señala y no contiene en su estructura a las disidencias.<\/p>\n<p>Ya nos lo dijo Carolina Brandariz, de la secretaria de género de Unidad de Trabajadorxs de la Educación (UTE): &#8220;No nos tenemos que olvidar que de cara a la constitución de la Central de Trabajadorxs de la aducación de la Republica Argentina (CTERA) de 1973, donde concretamente confluyen todos los sindicatos de base docente, se dio un debate donde nosotras nos afirmamos como trabajadoras. Esto se para contra aquellos discursos que dicen que nosotras tenemos un llamado de la vocación, que somos segundas madres, que nuestro desempeño docente es una extensión de las tareas de cuidado. Hoy seguimos dando el debate de nuestra condición. Y esa bandera es la que llevamos el 8 de marzo como mujeres trabajadoras. Y la llevamos nuevamente hoy al grito de Ni Una Menos. Salimos porque peleamos por condiciones dignas de trabajo, porque nos paramos frente a este contexto de adversidad y ajuste, contra las políticas neoliberales del macrismo. Dimos un grito contra todas las violencias. Lo damos contra todas las desigualdades que también se expresan en el mundo del trabajo&#8221;.<\/p>\n<p>Como trabajadoras somos parte del movimiento de mujeres y hacemos nuestro el grito colectivo. Tenemos conciencia y orgullo de ser muchas. Somos feministas y en esa autopercepción cabe la certeza de saber que seguiremos encontrándonos.<\/p>\n<p>Los guardapolvos seguirán siendo protagonistas de las luchas populares. Aunque llueva o no. Aunque duela.<\/p>\n<p>Se va a caer.<\/p>\n<p><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>De blanco y verde, el 4 de junio, las docentes supimos tomar las calles junto a miles de mujeres y trabajadoras. Somos sujetas políticas que salimos a reclamar contra todas las violencias. Por nosotras, por las compañeras desocupadas y por las de los barrios populares, esas que se sientan en nuestros pupitres con el anhelo [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":1296,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[239,249],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/04062018-_MG_1872-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1295"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1295"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1295\/revisions"}],"predecessor-version":[{"id":1299,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1295\/revisions\/1299"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1296"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1295"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1295"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1295"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}