{"id":1300,"date":"2018-06-07T15:58:08","date_gmt":"2018-06-07T18:58:08","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1300"},"modified":"2020-05-08T09:51:54","modified_gmt":"2020-05-08T12:51:54","slug":"el-538-de-los-adolescentes-cree-que-los-celos-son-una-expresion-de-amor","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-538-de-los-adolescentes-cree-que-los-celos-son-una-expresion-de-amor\/","title":{"rendered":"El 53,8% de los adolescentes cree que los celos son una expresión de amor"},"content":{"rendered":"<p>El dato surgió de una encuesta realizada por la Defensoría del Pueblo en escuelas medias. La violencia psicológica es una de las más recurrentes dentro de la violencia de género y suele ser el inicio de actitudes más agresivas. María Fernández Lorea, psicóloga, y Victoria Freire, socióloga, explican que esto ocurre por la creencia en el amor romántico construido socialmente.<\/p>\n<p>Agustina tenía 16 años y por primera vez estaba en una relación seria. Su novio era seis años mayor y tenía que consultarle todo a él: si podía tomar alcohol, ir a cenar o a tomar mates con una amiga, o salir de vacaciones. En ese momento no lo vio como algo malo: “Para mí era una muestra de que me quería, era una muestra de amor, y sucedía porque evidentemente él no era una persona muy segura. Entonces mi respuesta siempre fue entenderlo y pedirle perdón por las cosas que supuestamente yo había hecho mal”.<\/p>\n<p>Como ella, muchos adolescentes creen que los celos son una expresión de amor. El 53,8% de lxs chicxs está de acuerdo con esa afirmación, según la Primera Encuesta de Percepción de Estereotipos e Igualdad de Género en las escuelas medias de la Ciudad Autónoma de Buenos Aires, realizada por la Defensoría del Pueblo. El porcentaje sube a 59,3% cuando responden solo varones.<\/p>\n<p>“Creo que tiene que ver con la idea del amor romántico en relación a la constitución social del amor, que tiene que ver con la vida del otro como propiedad. Hay una construcción de posesividad, donde las relaciones están basadas en el control y no tanto en la confianza, en la transparencia y en generar acuerdos”, explica a <strong>Feminacida<\/strong> María Fernández Lorea, psicóloga de la Red de Psicólogxs Feministas.<\/p>\n<p>“Mientras yo estaba muriéndome de amor por vos, vos estabas con otras personas sin pensar en mis sentimientos, y sin pensar en lo mucho que te quería: sos una puta”. Laura recuerda casi textualmente lo que le gritó un novio que tuvo hace seis años, a los 15. Estaban en un boliche y él se dio cuenta de que un hacía un año –cuando todavía no eran pareja- ella había estado con otro en ese lugar. Convenció a sus amigas de que “la dejaran” irse porque, según él, “no podía soportar estar en ese lugar donde lo había traicionado”. Ella aceptó, porque en ese entonces no le pareció mal. María Fernández Lorea señala: “El gran problema de las violencias en ambos géneros es que están naturalizadas. Cuando vos ya estás culturalmente inmerso en ese tipo de relación es muy difícil que te des cuenta de que hay cosas que son violentas”.<\/p>\n<p>Agustina y Laura pudieron entender que esas actitudes no eran normales años después, cuando se empezaron a visibilizar otros tipos de violencia, como la psicológica y la simbólica -y no sólo la física-. Victoria Freire, socióloga, feminista y coordinadora del Observatorio de Géneros y Políticas Públicas de la Ciudad cree que a través de la ESI se podría desnaturalizar el amor romántico. “Esa es una de las tantas cosas que se pueden abordar porque justamente el paradigma de la educación sexual integral tiene que ver con un abordaje no reduccionista de la sexualidad. Ahí se ponen en juego muchas otras cosas: qué pasa con los noviazgos violentos, qué pasa con los celos y la intención de que la otra persona te pertenezca, qué sucede con el cuidado del cuerpo”, dice a <strong>Feminacida<\/strong>.<\/p>\n<p>A los dos meses de cortar con su novio, Agustina leyó una publicación de una chica que contaba una relación donde había sufrido abusos y celos. Se dio cuenta de que describía muchas situaciones y actitudes que le recordaban a su ex y estuvo dos días llorando. “Entendí que no era un caso aislado sino que era un patrón que se generaba en un montón de relaciones así, enfermizas, donde el chabón era un machirulo, machista y posesivo. Te lo podrá decir mucha gente pero hasta que vos no caes, no lo terminas de entender del todo. Empecé a contar un montón de situaciones que en mi cabeza estaban súper naturalizadas y mediante la escritura pude ir deconstruyendolas. Me parece que visibilizarlo es ayudar a un montón de pibas a que también se den cuenta de que están pasando por lo que muchas seguramente ya pasamos y que no es sano”, cuenta a<strong> Feminacida<\/strong>.<\/p>\n<p>María Fernández Lorea explica que esa es la forma de trabajar clínicamente estas situaciones: tratar de que la persona socialice su situación para que pueda ver que hay otras maneras de relacionarse que no son necesariamente las que ella conoce. Para prevenir estos casos, señala que en adolescentes funciona muy bien trabajar de forma grupal, problematizando estas cuestiones en talleres.<\/p>\n<p>Victoria Freire concluye: “Creo que estamos asistiendo a una re-educación en términos sociales de algunas cuestiones, que antes no nos llamaban la atención y ahora sí: nos molestan, no nos gustan. Los números de femicidios siguen siendo altos, los casos de violencia de género siguen siendo altos, solo que hoy hay un mayor nivel de visibilización y de concientización al respecto. El trabajo para transformarlo es arduo y ya está dando frutos, pero convive con situaciones que es necesario transformar de raíz, como la idea de que los celos son una forma de amor -cuando en realidad se están expresando relaciones de poder- que son muy del sentido común”.<\/p>\n<p><strong>Nota de: Delfina Tremouilleres<\/strong><\/p>\n<p><strong>Foto: Marina Carniglia<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El dato surgió de una encuesta realizada por la Defensoría del Pueblo en escuelas medias. La violencia psicológica es una de las más recurrentes dentro de la violencia de género y suele ser el inicio de actitudes más agresivas. María Fernández Lorea, psicóloga, y Victoria Freire, socióloga, explican que esto ocurre por la creencia en [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":1301,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[251,250,39],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/3.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1300"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1300"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1300\/revisions"}],"predecessor-version":[{"id":1304,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1300\/revisions\/1304"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1301"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1300"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1300"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1300"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}