{"id":1308,"date":"2018-06-08T15:44:45","date_gmt":"2018-06-08T18:44:45","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1308"},"modified":"2018-06-08T15:59:08","modified_gmt":"2018-06-08T18:59:08","slug":"violencia-estatal-y-machista-en-la-villa-de-barracas-lo-que-bullrich-no-dijo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/violencia-estatal-y-machista-en-la-villa-de-barracas-lo-que-bullrich-no-dijo\/","title":{"rendered":"Violencia estatal y machista en la villa de Barracas: Lo que Bullrich no dijo"},"content":{"rendered":"<p>En el Día del Periodista, el Ministerio de Seguridad de la Nación presidido por Patricia Bullrich anunció una conferencia de prensa para “desenmascarar la mentira de La Garganta Poderosa sobre la acusación a la Prefectura por los hechos en la Villa 21-24”. En su discurso, la funcionaria acusó al colectivo villero de liberar zonas para el narcotráfico y construir un relato completamente falso, desmintiendo así torturas, golpizas y abusos descriptos en las narraciones de vecinas y vecinos de ese barrio.<\/p>\n<p>Los hechos a las que alude la ministra se remontan a la noche del sábado 26 de mayo, en la que la Prefectura allanó la villa 21-24 e irrumpió violentamente en una de las casas cercanas a la de Iván Navarro, uno de los jóvenes que denunció haber sido torturado por la misma fuerza de seguridad en septiembre de 2016. Durante un operativo que careció de orden judicial e identificaciones policiales, se llevaron detenido a Roque Azcurraire, fotógrafo de la revista villera, por haber filmado el episodio. Su hermana, Jésica Azcurraire, fue abusada por uno de los uniformados que la acorraló contra la pared y comenzó a manosearla, según su testimonio publicado por la Garganta Poderosa en redes sociales. “¡Soltame, me estás tocando!” gritó aterrada. Pero lo que vino fue peor: “Callate, puta de mierda. ¡La re concha de tu hermana! Negra de mierda, sucia, bocona”.<\/p>\n<p>El conflicto había empezado algunas horas antes, cuando su hermana María vio a su hijo con la cara hinchada, molido a golpes después de una requisa. La mujer pidió explicaciones. La respuesta fue contundente: “Cerrá el orto”.<\/p>\n<p>Las palabras y prácticas varían, pero los patrones son siempre los mismos: las mujeres en situaciones de violencia institucional se encuentran en una doble condición de vulnerabilidad, y en los casos en los que conservan la vida, son empujadas hacia la quietud o el silencio. El cuadro se agrava cuando el Estado es el primero en invisibilizar estos escenarios: ante la pregunta por el abuso sexual a la joven de Barracas, la ministra de Seguridad contestó que estaba hablando de otro tema.<\/p>\n<p>Según la última actualización del archivo de la Coordinadora contra la represión policial e institucional (CORREPI), una de cada cinco mujeres asesinada en un contexto de violencia machista es a la vez víctima de la violencia estatal, encarnada generalmente en el arma reglamentaria. Esto convierte a los femicidios de uniforme en la primera causa de muerte de mujeres a manos del aparato represivo del Estado, muy por encima del gatillo fácil, la tortura en cárceles y comisarías, las desapariciones y los asesinatos en represión a la protesta.<\/p>\n<p>Los datos del informe revelan que estos casos se han incrementado notablemente los últimos años en los barrios en situación de vulneración de derechos, allí donde también los feminismos populares crecen, discuten, anudan experiencias y deseos, se organizan y abren sus gargantas para ser escuchados ante un cuerpo de funcionarios, medios e instituciones que niegan violentamente sus demandas y anulan sus relatos.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el Día del Periodista, el Ministerio de Seguridad de la Nación presidido por Patricia Bullrich anunció una conferencia de prensa para “desenmascarar la mentira de La Garganta Poderosa sobre la acusación a la Prefectura por los hechos en la Villa 21-24”. En su discurso, la funcionaria acusó al colectivo villero de liberar zonas para [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1309,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[254,252,253],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/20180527120629_.DeLwM7qXkAA4RxZ.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1308"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1308"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1308\/revisions"}],"predecessor-version":[{"id":1312,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1308\/revisions\/1312"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1309"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1308"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1308"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1308"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}