{"id":1319,"date":"2018-06-11T12:28:04","date_gmt":"2018-06-11T15:28:04","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1319"},"modified":"2018-06-11T12:28:04","modified_gmt":"2018-06-11T15:28:04","slug":"la-nina-que-tenia-sombra-de-nino-2","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-nina-que-tenia-sombra-de-nino-2\/","title":{"rendered":"La niña que tenía sombra de niño"},"content":{"rendered":"<p><b><i>“La historia de Julia, la niña que tenía sombre de niño” escrita por Christian Bruel e ilustrada por Anne Bozellec, busca, a través del relato, visibilizar la transexualidad en la niñez, propiciar el desarrollo de infancias libres de estereotipos y lograr que los géneros sean vividos con mayor libertad y menos presiones. <\/i><\/b><\/p>\n<p><span style=\"font-weight: 400;\">Los papás de Julia la retan porque “parece un muchachito” y no se comporta como una nena debería hacerlo: no se arregla, dice malas palabras y actúa como una “bruta”. A Julia no le gusta peinarse ni jugar a las mismas cosas que juegan otras nenas. Y un día descubre que su sombra se parece a la de un nene, se asusta y empieza a buscar lugares para hacerla desaparecer. No sólo que no sucede sino que conoce a un nene que es lo contrario a ella: su mamá y su papá le dicen que se la pasa haciendo cosas de nena. El atardecer los sorprende hablando hasta que llegan a una conclusión. “No tenemos derecho a hacer cosas distintas. Y a los niñoniñas nadie sabe en qué frasco meterlos. Yo creo que si uno quiere, se puede ser niño y niña a la vez. ¡Al diablo con las etiquetas!”, se dicen.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El libro se publicó por primera vez en Francia, en 1976, y se agotó al poco tiempo. Fue reeditado en 1980 en España, pero no en su versión original debido a que algunas páginas fueron censuradas. Una vez más, el mundo hegemónico de los adultos aplicaba la doble moral en la literatura infantil. Sin embargo, desde 1997 se puede acceder a la historia original no sólo en formato papel, sino en versiones animadas disponibles en Youtube. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Editado en Argentina por Calibroscopio, “La historia de Julia” es un libro que incluye y abraza. No sólo es una herramienta imprescindible para hablar con chicas y chicos sobre la diversidad sexual sino que además, por la disposición de los textos y los dibujos, se concibe como una opción original para repensar las formas de contar cuentos para las nuevas generaciones. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los estereotipos heteronormativos son una de las tantas formas en que la violencia machista opera durante la niñez y este libro se encarga de despedirlos. Se trata entonces de concebir nuevas infancias, de pensar a las chicas y a los chicos como sujetos políticos que además de derechos, tienen necesidades y deseos diversos. Julia también cree que las infancias serán libres o no serán.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“La historia de Julia, la niña que tenía sombre de niño” escrita por Christian Bruel e ilustrada por Anne Bozellec, busca, a través del relato, visibilizar la transexualidad en la niñez, propiciar el desarrollo de infancias libres de estereotipos y lograr que los géneros sean vividos con mayor libertad y menos presiones. Los papás de [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1316,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[255],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/nuevo-1-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1319"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1319"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1319\/revisions"}],"predecessor-version":[{"id":1320,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1319\/revisions\/1320"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1316"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1319"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1319"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1319"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}