{"id":1324,"date":"2018-06-11T12:55:21","date_gmt":"2018-06-11T15:55:21","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1324"},"modified":"2018-06-11T13:11:04","modified_gmt":"2018-06-11T16:11:04","slug":"la-pelea-por-el-aborto-legal-en-las-escuelas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-pelea-por-el-aborto-legal-en-las-escuelas\/","title":{"rendered":"La pelea por el aborto legal en las escuelas"},"content":{"rendered":"<p><em><strong>Se habla del tema en los Centros de Estudiantes. Los y las estudiantes buscan generar acciones para acompañar el debate por la ley de Interrupción Voluntaria del Embarazo que se dará en el recito de Diputados. Hubo tomas, como la del Nivel Medio de la Escuela Superior de Educación Artística Rogelio Yrurtia. Pero también están quienes preparan vigilias en el Congreso, movilizaciones y otras actividades en las escuelas.<\/strong> <\/em><\/p>\n<p>En un aula vacía del Colegio Nacional de Buenos Aires, lxs estudiantes montaron un simulacro de un aborto clandestino. Pusieron una camilla de metal con sábanas blancas llenas de sangre en el centro del lugar y apagaron casi todas las luces. En el piso había manchas rojas y perchas desparramadas. El único sonido que se escuchaba era un goteo de sangre intermitente. Los chicos y chicas quieren que se hable de aborto en las aulas: si no aparece en los programas académicos, lo van a instalar ellxs.<\/p>\n<p>Según una encuesta de la Fundación Huésped, el 69 por ciento de lxs estudiantes entrevistados no trabajó la problemática del aborto en la escuela. Sin embargo, la mayoría quiere saber sobre el tema.<\/p>\n<p>En un informe realizado por Capicüa, una organización que trabaja la diversidad sexual en las escuelas, el 46 por ciento de lxs alumnxs cree que se habla poco de Educación Sexual Integral (ESI) y el 13 por ciento que no se habla nada. “Mientras no se implementa la ley de Educación Sexual Integral son los pibes y las pibas los que traen estos temas, los ponen en discusión, se comprometen, construyen miradas y problematizan un montón de cosas que nosotras mismas –las feministas- no hacíamos tiempo atrás”, explica Victoria Freire, socióloga y coordinadora del Observatorio de Géneros y Políticas Públicas de la Ciudad.<\/p>\n<p><strong>En busca de la ley <\/strong><\/p>\n<p>Desde que se empezó a debatir la ley en el Congreso, los colegios se pintaron de verde y los pañuelos de la Campaña por el Aborto Legal, Seguro y Gratuito pasean atados a las mochilas de lxs estudiantes. La instalación del debate se da gracias a los alumnos y alumnas, y no desde lo institucional. “El tema del aborto no se habla en las clases; o poco y nada. Depende meramente de la voluntad del docente, pero en los programas no figura. En este momento hay una actividad muy grande en torno al feminismo en el colegio. En esos espacios sí se habla mucho del aborto”, señala Juana Garay, presidenta del Centro de Estudiantes del Colegio Nacional de Buenos Aires.<\/p>\n<p>En Longchamps, un grupo de alumnas del Colegio del Prado fueron pintadas con brillos verdes y llevaron pañuelos y cintas de ese color. Tamara Goñi, directora del secundario, les pidió que buscaran una propuesta más significativa y así, a partir de textos que seleccionaron en diálogo con los profesores, les dieron un espacio para generar un debate con todo el colegio. “El pedido de hablar de aborto viene de lxs alumnxs. Pero todavía en muchas escuelas pasan ‘El grito silencioso’, un video que intenta afirmar que el feto sufre durante el aborto’”, explica Florencia Lafforgue, docente de ESI y parte de la organización Docentes por el Derecho al Aborto Legal, Seguro y Gratuito.<\/p>\n<p>En el Instituto Padre Márquez –religioso- obligaron a lxs alumnxs a pegar carteles “pro-vida” y respondieron haciendo un pañuelazo. Es que la mayoría de lxs adolescentes está a favor de la legalización. Una consulta estudiantil por el aborto legal, seguro y gratuito realizada desde la Coordinadora de Estudiantes de Base (CEB) de los secundarios de CABA, en conjunto con la Coordinadora de Estudiantes Terciarios (CET), la Federación Universitaria de Buenos Aires (FUBA) y la Federación de la Universidad Nacional de las Artes (FUNA), arrojó que el 92 por ciento de lxs estudiantes secundarios está a favor. El total de encuestados en escuelas medias fue 6089 alumnos.<\/p>\n<p>En el Liceo 9 de Belgrano la marea verde llegó hace rato y lxs chicxs les piden a sus profesores que organicen actividades vinculadas al tema. En general, la respuesta es positiva.<\/p>\n<p>Gustavo Zorzoli, rector del Colegio Nacional de Buenos Aires, opina: “Hay que hablar de esto desde antes de la escuela secundaria. No hacerlo es dejar que se informen a través de circuitos informales que les presentan cosas que son tremendas y no tienen ningún tipo de filtro o control de adultos, ni pedagógicos. Está bien que los jóvenes lo impulsen: siempre son los precursores y son quienes en última instancia van a disfrutar de sus nuevos derechos, así que me parece un movimiento muy importante”. Aunque no aparezca oficialmente en los programas de Biología, Educación Sexual o Psicología de los colegios, para las comunidades educativas es una problemática latente.<\/p>\n<p><strong>Que lxs pibxs también sean parte <\/strong><\/p>\n<p>Hace unas semanas se conoció que se quieren modificar algunos artículos de la ley de Interrupción Voluntaria del Embarazo para obtener consenso y que se apruebe. Uno de esos artículos habla sobre el aborto en las adolescentes: quieren que las menores de 16 años no puedan realizárselo si no tienen el permiso de sus padres y madres. En caso de no llegar a un acuerdo con ellxs, la decisión quedaría librada a la voluntad del médico que la atienda.<\/p>\n<p>Desde la Campaña por el Aborto Legal, Seguro y Gratuito convocaron a varias chicas de distintos colegios para grabar un video sobre estas posibles modificaciones, para plantearlo en el Congreso el día en que se vote el proyecto. Además, desde Amnistía Internacional invitaron a referentes de algunos Centros de Estudiantes a participar de actividades donde daban una especie de “formación legal” para que ellxs puedan organizar charlas con información en sus colegios.<\/p>\n<p><strong><em>Foto: Victoria Eger<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Se habla del tema en los Centros de Estudiantes. Los y las estudiantes buscan generar acciones para acompañar el debate por la ley de Interrupción Voluntaria del Embarazo que se dará en el recito de Diputados. Hubo tomas, como la del Nivel Medio de la Escuela Superior de Educación Artística Rogelio Yrurtia. Pero también están [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":1224,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[27,256,258,257,259],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/MG_1499.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1324"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1324"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1324\/revisions"}],"predecessor-version":[{"id":1327,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1324\/revisions\/1327"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1224"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}