{"id":1331,"date":"2018-06-12T10:57:33","date_gmt":"2018-06-12T13:57:33","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1331"},"modified":"2019-06-13T11:11:40","modified_gmt":"2019-06-13T14:11:40","slug":"si-nos-quieren-sumisas-llegaron-tarde","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/si-nos-quieren-sumisas-llegaron-tarde\/","title":{"rendered":"Si nos quieren sumisas llegaron tarde"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Después de haberlo dicho, llorado y gritado todo, ¿es el silencio lo que sigue? ¿Es la templanza? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Semanas atrás recorría los pasillos de mi escuela. Pasaba por cursos para convocar a la movilización de Ni Una Menos. Son pasos que di tantas veces&#8230; y solía anular esa trayectoria, pero la última vez fue imposible.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> Estoy en mi sexto año de secundaria, en el Pellegrini, y vi pasar en 2014 a una comisión de género que planteaba cosas que sonaban desmedidas y hoy conforman nuestro sentido común. Vi llorar a mis amigas en el baño por el femicidio de Lola Chomnalez. Pegué carteles contra el acoso callejero. Exigí que permitan que una trabajadora sexual de una charla en la institución. Redacté un protocolo contra la violencia de género. Tomé la escuela contra esa violencia y por ese protocolo. Escribí &#8220;aplicación de la ley de Educación Sexual Integral&#8221; en todos los pliegos reivindicativos que tuve que levantar. Le marqué su machismo a docentes y al rector, así como a compañeros de otras agrupaciones que me trataban de inútil. Pasé de la bulimia a la lucha por la liberación y la aceptación de todos nuestros cuerpos. Conformé la primer fórmula de dos mujeres en el centro de estudiantes. Y vi por primera vez 15 cámaras juntas en la puerta de la escuela, cuando los medios salieron a atacarnos por hacer una charla sobre la necesidad del aborto legal, seguro y gratuito. <\/span><span style=\"font-weight: 400;\">Todos esos puntos se tocaron en esos pasillos, en las aulas y en asambleas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mi narración es en primera persona si lo tengo que verbalizar, pero cada una de mis palabras tiene un lazo inquebrantable con una imagen mucho más poderosa: todas y cada una de las cosas que pasaron fueron colectivas; fueron parte de un proceso que dio el salto de lo desafiante a lo valiente a medida que éramos más y más. Forjamos desde la bronca, que acusaban de caprichosa, una nueva manera de vincularnos, pero sobre todo de vivir. No pasarán, no nos conformaremos y daremos pelea, entre otras leyendas que, no se cuando empezaron, pero se que tenemos tatuadas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Recorría los pasillos como un día más, y entré a un aula de primer año. De 30 unxs 20 tenían el pañuelo verde puesto o en sus mochilas. Pasé con un compañero varón y para arrancar dije nosotros. Una piba me corrigió: nosotres. Dije Ni Una Menos, asintieron y mencionaron, preocupadxs por si me olvidaba, el pañuelazo que había esa semana. Hablamos de estereotipos, transfobia, el mandato de maternidad, diversidad sexual y mucho más. Me sentía en un asado de domingo con mi familia: era nuestro primer encuentro, aunque parecíamos conocernos de toda la vida. Y podíamos decir mucho o poco, pero desde el principio sabíamos que había algo que ya estaba cocinado. El feminismo nos hermanó. Nos ató las manos entre nosotrxs para nunca más soltarlas. Nos hizo una gran familia al calor de una incomodidad que ya nadie está dispuestx a tolerar. A tal punto que no necesitamos pasarnos coordenadas: todxs sabemos para donde vamos, porque, aunque a veces no nos detengamos a pensarlo, sabemos de dónde venimos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Salí de ahí y el pasillo que me daba indiferencia ahora me ahogaba de historia. Me recordaba lo largo que fue el camino, pero lo hermoso de sus resultados. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Porque ya está, déjense de joder: esta juventud pensó, se confundió, eligió, se posicionó, se movilizó y ahora ya vive de otra manera. Si nos quieren sumisas llegaron tarde, no les queda otra que escucharnos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Quieren que el proyecto de ley del aborto le quite el poder de decisión autónoma a las adolescentes, demostrando que le escapamos a toda lógica de indiferencia que deseaban sostener en esta sociedad, y presentándonos su revancha. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A veces siento que se olvidan de que pueden tener miles de firmas, llenar el país de publicidad y gritarnos asesinas con desprecio sin habérsela jugado ni por un minuto. Amigos, ustedes están en la fácil. Se creen combativos pidiendo que la realidad se quede quieta, o incluso retroceda. Se entienden mártires cuando su recorrido en esta disputa se llama avenida Libertador. Se piensan liberadores en la defensa de un embrión mientras nos mandan a morir. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lxs invito a ver que hay en la otra vereda, porque para saber de combate y liberación necesitás un poco de transpiración y ruido. Acá estamos dejando todo por una alternativa con la que soñamos. Acá bancamos los trapos desde que al aborto le decían &#8220;genocidio de bebes&#8221; hasta ser todas las que somos. Acá las actrices a las que se les ordena trabajar con aislamiento y neutralidad dijeron basta y se sumaron a militar las calles. Acá las estudiantes escuchan por horas hablar de disciplina para cruzar una puerta y ser la encarnación de rebeldía. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El aborto existía y existe. La diferencia es que después de estar juntas y ambiciosas atravesando las ortigas llega un punto en el que si no lo ves es porque no querés. Ahí, precisamente ahí, es donde estamos: en el grito por un Estado que no le ponga una capa de invisibilidad a nada, que tome las riendas de la salud de quien gesta, y que aporte a la construcción de una cultura liberadora. <\/span><span style=\"font-weight: 400;\">¡Prendé la tele, salí a la calle, pisá una escuela! ¡Hacete cargo! <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Después de haberlo dicho, llorado y gritado todo, ¿es el silencio lo que sigue? ¿Es la templanza?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No. En ese curso de primer año estaba todo dicho, llorado y gritado. ¿Lo demás? Sabernos guerreras, y sobre todo: sabernos hermanas, ser hermanas.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Después de haberlo dicho, llorado y gritado todo, ¿es el silencio lo que sigue? ¿Es la templanza? Semanas atrás recorría los pasillos de mi escuela. Pasaba por cursos para convocar a la movilización de Ni Una Menos. Son pasos que di tantas veces&#8230; y solía anular esa trayectoria, pero la última vez fue imposible. Estoy [&hellip;]<\/p>\n","protected":false},"author":19,"featured_media":1334,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[68,131],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/04062018-_MG_1714-1-e1560435083630.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1331"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1331"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1331\/revisions"}],"predecessor-version":[{"id":3495,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1331\/revisions\/3495"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1334"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1331"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1331"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1331"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}