{"id":1340,"date":"2018-06-12T14:58:38","date_gmt":"2018-06-12T17:58:38","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1340"},"modified":"2018-06-12T14:59:10","modified_gmt":"2018-06-12T17:59:10","slug":"aborto-legal-en-salta-ningun-voto-es-positivo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-legal-en-salta-ningun-voto-es-positivo\/","title":{"rendered":"Aborto legal: en Salta ningún voto es positivo"},"content":{"rendered":"<p><strong><em>Desde Feminacida compartimos un comunicado escrito por las organizaciones que se suman a la vigilia en Salta, como Socorro Rosa, Las Bomberas, Actrices Salteñas por el Derecho a Decidir y Por la fuerza de las Mujeres; integrantes de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito y Católicas por el Derecho a Decidir, Mujeres con Aguante, Descamisados, Agrupación Lola Mora, Movimiento de Mujeres UCR e H.I.J.O.S. Salta, entre otras. A continuación el texto completo.<\/em><\/strong><\/p>\n<p>Salta tiene siete diputados antiderechos y miles de mujeres exigiendo que el aborto sea ley. No votar la lucha de las mujeres es negar derechos y tiene un costo político. Por ello a las mujeres de Salta, las invitamos este 13 de junio a vivir una vigilia histórica hasta que el aborto sea ley.<\/p>\n<p>Repudiamos y exigimos a nuestros diputados nacionales Javier David, Pablo Kosiner, Andrés Zottos, Miguel Nanni, Sergio Leavy, Martín Grande y Alfredo Olmedo que dejen sus experiencias, creencias y limitaciones personales y debatan en el Congreso de la Nación derechos de Salud Pública<\/p>\n<p>El estado machista y patriarcal nos quiere sumisas y nos impone un estilo de vida del medioevo como la educación religiosa en las escuelas cuando pretendemos vivir en un país laico. Nuestros legisladores se someten a los designios del poder conservador de la jerarquía eclesiástica, cuando lo que exigimos es un Estado laico.<\/p>\n<p>Salta es una de las provincias que encabeza los índices de violencia de género, travesticidios y femicidios en todo el país. Desde el gobierno provincial, encabezado por Juan Manuel Urtubey, se elaboró en 2012 el decreto 1170, un decreto restrictivo hacia las mujeres, haciendo caso omiso al Fallo de la Corte Suprema de la Nación que establecía las guías de procedimiento para que las víctimas de violación puedan acceder al aborto no punible.<\/p>\n<p>El decreto 1170\/12 fue derogado hace unas semanas por Urtubey tras verse en aprietos en los medios nacionales, porque el sistema de salud pública le negó la interrupción del embarazo a una menor que había sido abusada. En tanto, en la Cámara de Diputados de la provincia no se dio quorum para debatir la adhesión de la provincia al Protocolo Nacional.<\/p>\n<p>El gobierno de Salta hace oídos sordos a nuestros reclamos y nuestros legisladores acompañan el pedido de un sector de la sociedad. La interrupción del embarazo no es un derecho que atañe sólo a las mujeres que pueden abortar porque tienen acceso a recursos económicos, afectivos, informativos. Es un derecho para todas las mujeres y personas con cuerpos gestantes.<\/p>\n<p>En Salta las mujeres sufrimos violencia, abortamos, morimos por el solo hecho de ser mujer y no hay políticas reales que puedan dar solución. Nuestros diputados nacionales no son una excepción a la regla y se olvidan que están en el Congreso para debatir derechos, no para quitarlos.<\/p>\n<p>Es por esto que las salteñas decimos basta e invitamos a todas las compañeras mujeres, lesbianas, trans y travestis a acercarse a una vigilia cultural hasta que el aborto sea ley. Las actividades comenzarán a las 11 frente a la Legislatura provincial y contarán con radio abierta con la transmisión en vivo de la sesión en el Congreso y una agenda cultural con poesía, intervenciones artísticas, música, feria feminista, trueque y batucada.<\/p>\n<p>La revolución feminista, popular, crece desde abajo, desde las comunidades en las que nos cruzamos todos los días. ¡Y vamos a ser escuchadas!<\/p>\n<p><strong><em>Foto de portada: Flor Arias <\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Desde Feminacida compartimos un comunicado escrito por las organizaciones que se suman a la vigilia en Salta, como Socorro Rosa, Las Bomberas, Actrices Salteñas por el Derecho a Decidir y Por la fuerza de las Mujeres; integrantes de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito y Católicas por el Derecho [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1341,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[35],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/WhatsApp-Image-2018-06-12-at-14.36.09.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1340"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1340"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1340\/revisions"}],"predecessor-version":[{"id":1342,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1340\/revisions\/1342"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1341"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1340"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1340"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1340"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}