{"id":1347,"date":"2018-06-13T12:40:34","date_gmt":"2018-06-13T15:40:34","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1347"},"modified":"2018-06-13T12:40:34","modified_gmt":"2018-06-13T15:40:34","slug":"el-mundial-de-las-pibas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-mundial-de-las-pibas\/","title":{"rendered":"El mundial de las pibas"},"content":{"rendered":"<p>En Argentina, cada cuatro años las camperas y bufandas que empiezan a dejar su lugar en el placard y a desfilar por las calles anuncian la llegada del invierno y también del mundial. A principios de junio circulan con velocidad listas y fotos de jugadores, videos con goles históricos y pronósticos de todo tipo. En las ventanas de las casas y comercios se cuelga la celeste y blanca mientras se escucha el silbido de la canción oficial que sonará en todos los partidos.<\/p>\n<p>Mientras tanto, una marea de mujeres tachamos los días de nuestro calendario porque el 13 de junio tenemos una final que disputar. Llevamos en nuestras mochilas, cuellos o muñecas un pañuelo verde que nos identifica y nos hace sonreír cada vez que nos reconocemos en las otras en subtes, trenes, pasillos y veredas. Nuestra pertenencia no se anuda a un territorio fijo, se abre paso entre lugares diversos y rompe cada vez más fronteras con la melodía de “se va a caer” en los labios. Esa consigna que hunde sus raíces en la batalla de nuestras jugadoras emblemáticas: “las históricas” que con 80 años siguen marcando la cancha y agenda. Nosotras también nos fundimos en gritos colectivos y ahogados con el redoblante bajo el brazo y los nervios de punta: sabemos que estamos jugando bien, pero que las finales hay que ganarlas.<\/p>\n<p>Las posturas de los diputados y diputadas indecisos\/as que pueden dar vuelta el resultado se esperan con la misma expectativa con la que el país aguardó la lista de los 23 convocados por Sampaoli para Rusia 2018. Los argumentos a favor se festejan como un gol al ángulo. El mundial de fútbol se inaugurará el jueves al mediodía con el partido entre Arabia Saudita y la selección local. En ese momento, mientras numerosos ojos estarán inmersos en la pantalla, el debate sobre la interrupción voluntaria del embarazo habrá llegado a su fin. Un debate que iniciamos cuando nos paramos frente los micrófonos y exigimos la libertad de decidir sobre nuestros propios cuerpos, donde explicamos que la mortalidad materna descendió en aquellos países que legalizaron el aborto y que medio millón de mujeres abortan igual en la clandestinidad.<\/p>\n<p>Ese agujero negro en donde se cae la gran parte de los discursos y se lleva a las personas gestantes que no sobreviven a las condiciones inseguras e insalubres de esa práctica. ¿Qué lugar tienen esas muertes en los enunciados de quienes se apropian de la palabra “vida”? Ellxs, que militan en contra de la legalización, en el peor de los casos suspirarán cuando la discusión acabe y se irán a dormir a sus casas. Se sentirán tranquilxs. Mientras tanto, los abortos se seguirán realizando entre los escombros que no ven, detrás de sus propias sombras.<\/p>\n<p>Pero si nos animamos a soñar, el jueves empezará un mundial en el que la selección nacional tendrá la posibilidad de consagrarse campeona después de 32 años de sed de gloria y ese mismo día la Cámara Baja dará el sí. La posibilidad de elegir se tornará cada vez más nítida a 13 años del lanzamiento de la Campaña que luchó incansablemente por ese derecho. Los pañuelos verdes ya no reflejarán sólo una demanda social sino una conquista colectiva del movimiento feminista que estuvo horas frente al Congreso temblando, llorando, mirando el reloj, gritando, haciendo potencia juntas, desafiando la historia.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En Argentina, cada cuatro años las camperas y bufandas que empiezan a dejar su lugar en el placard y a desfilar por las calles anuncian la llegada del invierno y también del mundial. A principios de junio circulan con velocidad listas y fotos de jugadores, videos con goles históricos y pronósticos de todo tipo. En [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1348,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[68,264,263],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/10.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1347"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1347"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1347\/revisions"}],"predecessor-version":[{"id":1349,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1347\/revisions\/1349"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1348"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1347"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1347"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1347"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}