{"id":1351,"date":"2018-06-14T11:13:20","date_gmt":"2018-06-14T14:13:20","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1351"},"modified":"2018-06-14T11:29:24","modified_gmt":"2018-06-14T14:29:24","slug":"falta-envido-y-truco-para-el-aborto-legal","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/falta-envido-y-truco-para-el-aborto-legal\/","title":{"rendered":"Falta envido y truco para el aborto legal"},"content":{"rendered":"<p><strong>Por Victoria Eger y Micaela Arbio Grattone<\/strong><\/p>\n<p>La marea verde arrasa. Las bocas de los subtes están llenas de pañuelitos de la Campaña. La respiración se entrecorta; la revolución parece que ahoga. Sobre Avenida Callao no cabe un cuerpo más. El vaivén de la ola lleva hacia donde quiere, toma su propia decisión de avanzar. Los abrigos no dejan a los corazones encontrarse, pero las pibas y los pibes insisten con el abrazo.<\/p>\n<p>Hay dos costas: de un lado el Congreso donde el proyecto pide la media sanción y del otro el escenario principal donde están las pibas que cantan, saltan y toman mate. Están tapadas con frazadas, juntas contra el frío que hiela. Se siente en el aire, el resultado ya no importa. Señorita Bimbo grita en el micrófono: “Si estamos juntas podemos todo, el poder de decidir lo tenemos nosotras”. Las cartas ya están tiradas, el final del juego está abierto.<\/p>\n<p>La señal de los celulares no es el motor que logra las uniones. Todo parece casual, pero sería muy inocente creer que el destino está jugando su última carta. Las pibas se reconocen detrás de los brillos y las lentejuelas. Es una fiesta que espera la llegada de la invitada de la noche: la mujer que aborta de manera legal.  Los minutos pasan y cada vez se hace más difícil la jornada.<\/p>\n<p>Sofia y Julieta miran de reojo el teléfono que Anabella saca de su morral. Pareciera que sus pulsaciones tratan de imitar el sonido del reloj, pero le pasan el trapo a la velocidad del segundero. La temperatura pisa los ocho grados, un poco menos al revisar la sensación térmica. Ellas aguantan, saltan frente al escenario y Jimena Barón corea: “La tonta que se amolda a tu rutina, la que si aborta se hace clandestina”.<\/p>\n<p>Cae la medianoche y el contador a favor da cinco votos arriba. Las reposeras copan las veredas. Los parpados pesan. El agua para el mate se hace indispensable. Sea lo que sea, pase lo que pase la historia ya no es la misma. El cuento cambió de rumbo: interpelamos, nos revolucionamos, crecimos. Fue junto a nuestras hermanas, esas que se unen a nosotras por estar en la misma lucha.<\/p>\n<p>Emilio Monzó, el presidente de la Cámara de Diputados, apura la sesión. Todavía quedan 100 oradores. Los discursos están llenos de chicanas, disputas entre posiciones políticas, discusiones varias y doble moral. Los que se dicen ser representantes del pueblo no reflejan lo que está sucediendo afuera. Las vallas no sólo limitan posiciones, sino que arrebatan la empatía de quienes están en el recinto.<\/p>\n<p>En la calle ya no hay divisiones. Los cuerpos contenidos sobre Rivadavia y Callao son los únicos desvelados por el resultado. El otro lado, el de los antiderechos, se fue a dormir. Mientras algunas apoyan la cabeza en sus almohadas, acá la pelea sigue. Los pañuelos verdes que custodian el voto a voto hoy o mañana ganaran la pulseada.<\/p>\n<p>Sabíamos que contaríamos, que estaríamos atentos a los diputadas y diputados indecisos. Sería inesperado el voto negativo de Facundo Garretón, del PRO, y el cambio de opinión de los representantes del peronismo de La Pampa, que decidirían votar a favor. De las 12 a las 9 y media del día siguiente: estaríamos firmes. Lo que sí sabíamos era que no nos moveríamos de las calles hasta estar seguros y seguras de que el derecho a decidir se impondría por sobre la clandestinidad: 129 a 125. Los números iban a dar la media sanción.<\/p>\n<p>En el bar del hotel Bauen se proyecta el debate en pantalla gigante. El diputado oficialista Martin Medina pide truco, juega un siete de oro y declara: “Levanto la mirada y no veo una masa”. Las pibas arden, piden retruco y sacan su ancho de espada: “Ahora que estamos juntas, ahora que si nos ven. Abajo el patriarcado, se va a caer, se va a caer”.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Victoria Eger y Micaela Arbio Grattone La marea verde arrasa. Las bocas de los subtes están llenas de pañuelitos de la Campaña. La respiración se entrecorta; la revolución parece que ahoga. Sobre Avenida Callao no cabe un cuerpo más. El vaivén de la ola lleva hacia donde quiere, toma su propia decisión de avanzar. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1356,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[262,68],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/WhatsApp-Image-2018-06-14-at-10.52.08.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1351"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1351"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1351\/revisions"}],"predecessor-version":[{"id":1359,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1351\/revisions\/1359"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1356"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1351"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}