{"id":1403,"date":"2018-06-15T17:27:14","date_gmt":"2018-06-15T20:27:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1403"},"modified":"2018-06-15T17:27:51","modified_gmt":"2018-06-15T20:27:51","slug":"aborto-legal-reflexion-acerca-de-las-posturas-en-contra","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-legal-reflexion-acerca-de-las-posturas-en-contra\/","title":{"rendered":"Aborto legal: reflexión acerca de las posturas en contra"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">La Iglesia organizó marchas por la vida contra el proyecto de Interrupción Voluntaria del Embarazo. Sí, dicen defender “las dos vidas”. Pero ignoran la muerte de miles de mujeres por abortos clandestinos. En sus argumentos no están los bebés desaparecidos en dictadura, tampoco las mujeres embarazadas torturadas. Y podríamos decir que en sus manifestaciones poco importan los casos de niños y niñas abusadas por curas pedófilos: en una de las marchas asistió el cardenal emérito Estanislao Karlic, quien junto con el arzobispo Juan Alberto Puiggari fueron señalados como “elementos facilitadores”, según el Tribunal de Juicio y Apelaciones de Paraná, y encubridores del cura entrerriano Justo José Ilarraz, recientemente condenado a 25 años de prisión por cinco hechos de corrupción de menores y dos hechos de abuso deshonesto ocurridos entre 1988 y 1992 en el Seminario Arquidiocesano de Paraná. En una de las declaraciones se dijo que <\/span><span style=\"font-weight: 400;\">“Ilarraz a menudo se encerraba con llave en su cuarto con los chicos del Seminario Menor, con un solo seminarista o con varios, lo llamativo era que ponía llave”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">No repudiaron a los pedófilos como repudian el derecho al aborto legal. Se manejaron en silencio, dejando la suciedad debajo de la alfombra, trasladando curas a otras zonas geográficas. Con la fecha de la votación del proyecto en el recinto acercándose, las autoridades de la Iglesia comenzaron a ejercer una presión intensa en las provincias, como el arzobispo de Tucumán, Carlos Sánchez, que nombró a los diputados de su provincia en misa y les exigió que no voten a favor de la ley.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> A las exposiciones en el Congreso, durante el debate de dos meses previo a la media sanción, fueron cada uno de los paladines del Vaticano: filósofos, fieles y hasta referentes villeros, como el Padre Pepe que utilizó el contexto de conflictividad económica como argumento: comparó al aborto con una exigencia del Fondo Monetario Internacional. Luego mandaron a mujeres con fetos de plástico, como la mujer que logró infiltrarse en la última reunión de comisión que terminó de conformar el proyecto sería dictamen. Hubo predicadores y juzgadores a dedo que hablaron con tintes metafísicos sobre una emergencia de salud. Que pegaron volantes en las ciudades, invitaron a rezar y hacer ayunos. Que apretaron en los<\/span> sindicatos, en los pasillos del congreso, en las gobernaciones e incluso, personalmente, a algunxs legisladores con amenazas que pesaban bajo sus hijos e hijas.<\/p>\n<p><span style=\"font-weight: 400;\">Parte del presupuesto nacional al menos 130 millones de pesos anuales, según declaró el jefe de Gabinete Marcos Peña, son destinados a la Iglesia. El salario de un obispo es de $46.800. Es decir: cinco salarios mínimos, vitales y móviles. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Mientras tanto los mal llamados &#8220;pro-vida&#8221; s<\/span><span style=\"font-weight: 400;\">e organizan. Y quienes estamos del otro lado de las vallas también: hay una lucha consciente de años, un grupo de mujeres y de personas gestantes que se cansó de los mandatos de instituciones que creen saber qué es lo mejor para ellxs y sus cuerpos. <\/span><\/p>\n<p><em><strong>Foto: Rosario Plus<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Iglesia organizó marchas por la vida contra el proyecto de Interrupción Voluntaria del Embarazo. Sí, dicen defender “las dos vidas”. Pero ignoran la muerte de miles de mujeres por abortos clandestinos. En sus argumentos no están los bebés desaparecidos en dictadura, tampoco las mujeres embarazadas torturadas. Y podríamos decir que en sus manifestaciones poco [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1417,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[17],"tags":[262,267,270,268,269],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/pro_vida_movilizacion_crop1528994119905-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1403"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1403"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1403\/revisions"}],"predecessor-version":[{"id":1420,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1403\/revisions\/1420"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1417"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1403"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}