{"id":1405,"date":"2018-06-15T16:23:31","date_gmt":"2018-06-15T19:23:31","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1405"},"modified":"2018-06-15T16:24:14","modified_gmt":"2018-06-15T19:24:14","slug":"vigilia-en-salta-cria-ciervas-y-te-quitaran-los-votos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/vigilia-en-salta-cria-ciervas-y-te-quitaran-los-votos\/","title":{"rendered":"Vigilia en Salta: cria ciervas y te quitarán los votos"},"content":{"rendered":"<p><b><i>Salta es una provincia que se caracteriza por ser machista y patriarcal. Estos días fue noticia tras la votación negativa, al tratarse la legalización del aborto, de sus siete diputados varones en el Congreso Nacional. Durante la vigilia del 13 de junio, miles de mujeres y personas gestantes de la provincia se hermanaron para resistir a sus propios diputados.<\/i><\/b> <i><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/i><span style=\"font-weight: 400;\"><br \/>\n<\/span><em><strong>Texto y fotos: Florencia Barias<\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">Una semana antes al día de la votación creamos un grupo de whatsapp llamado “Vigilia del 13”, conformado por muchas de las mujeres, trans, travestis y personas gestantes que durante dos meses se presentaron todos los martes con su pañuelo verde frente a la Legislatura provincial: en esos pañuelazos exigimos que se haga realidad la ley de educación sexual para decidir, los anticonceptivos para no abortar y el aborto legal para no morir en todo el país. Fue a través de ese grupo que nos organizamos<\/span><span style=\"font-weight: 400;\"> con un sólo horizonte; las salteñas de todas las edades y espacios querían vivir en carne propia la sesión de la Cámara de Diputados de la Nación en la que se iba a debatir la Ley de Interrupción voluntaria del Embarazo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Esa misma semana los diputados nacionales por Salta, varones en su totalidad y perpetuados en el poder, se manifestaron en contra del pedido de millones de mujeres a lo largo y ancho del país por una ley que por fin les garantice soberanía sobre sus cuerpos. Su respuesta fue volcarse con tibieza a un sector de la sociedad que se considera &#8220;influyente&#8221;. Las salteñas fueron desoídas. Abrieron el paso al triunfo de la red carpet salteña: un sector minoritario conformado por patrones de estancia, finqueros y católicos de bien.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-1410 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0299.jpg\" alt=\"\" width=\"643\" height=\"428\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0299.jpg 6000w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0299-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0299-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0299-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0299-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0299-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0299-600x400.jpg 600w\" sizes=\"(max-width: 643px) 100vw, 643px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">A diferencia de otros tiempos, y como una señal de alerta hacia nuestros gobernantes, un sector que a ellos no les significaba nada se despertó. Aquí en Salta, se enfrentaban a la falta de representación de los legisladores a la demanda de las mujeres. La vigilia comenzó con una radio abierta montada sobre las escalinatas de la plaza Güemes y se dio una conferencia de prensa encabezada por las organizadoras. A las 11 una pantalla gigante reflejaba a los diputados en el recinto, las presentadoras anunciaban los nombres de los legisladores y la gente aplaudía o repudiaba sus discursos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pasado el medio día las expectativas sobre la fecha y el deseo de conquistar un derecho se volvieron algo incontrolable. El sol pegaba de lleno y se sentía un calor diferente al de todos los días en la plaza, que se tornaba verde con la salida de los y las estudiantes de los colegios secundarios. Hacia las 16, el número de personas ya era una locura para esta provincia que solo se moviliza en septiembre ante el Señor y la virgen del Milagro.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el momento en el que más se respiraba poder popular le tocó hablar a la vergüenza que exportó la provincia: Alfredo Olmedo. Nadie pudo escucharlo porque la plaza se unió al grito de “fuego, fuego, fuego para Olmedo” y era tal la masa de personas que la manifestación se extendió a la calle Mitre cortando el tránsito.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">También se leyó una solicitada pública a los diputados para que votaran a favor de la ley de IVE, se repudió el alto índice de femicidios, travesticidios y de violencia machista de la provincia, conocidos a nivel nacional, se proyectaron cortos y hubo lecturas de poesía femenina. Hacia el atardecer hubo un grupo bailando afro, bandas en vivo, una batucada y la sensación de estar en casa, que solo alguien que vive la militancia feminista entiende.<\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-1415 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0283-1-1.jpg\" alt=\"\" width=\"642\" height=\"428\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0283-1-1.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0283-1-1-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0283-1-1-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0283-1-1-740x494.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0283-1-1-600x400.jpg 600w\" sizes=\"(max-width: 642px) 100vw, 642px\" \/><\/p>\n<p><strong>Juntas<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">En una ronda de mates una mujer junto a su hija compartía el momento y el relato que expresaba esa necesidad de tener la ley. “Quedé embarazada de mi hija a los 19, estaba estudiando en la universidad y mi novio no tenía trabajo. Pensamos en abortar. Fui sola a un lugar desconocido a visitar a un doctor que supuestamente te llevaba a Rosario de Lerma (localidad a 40 minutos de la capital salteña) y te hacia un aborto por 5 mil pesos. Llegué a la dirección que me anotaron en un papel y golpeé la puerta. Efectivamente era ahí. Un señor de delantal y ojos que me miraron con desprecio me metió en un consultorio, me revisó y me dijo que mi embarazo estaba muy avanzado, me pidió 1.500 pesos sólo por hacerme un tacto. El tipo me dijo que la próxima vez no abra las piernas o vuelva antes de la semana 6 y me sacó de ahí. Tardé horas en volver a mi casa sin que se me note la cara de espanto de haberme cruzado por primera vez en la vida con la realidad. Yo no sabía cuidarme, nunca nadie me lo explicó. Tampoco sabía que mi embarazo estaba tan avanzado. Iba ensayando cómo decirle a mi novio que me mandó a abortar sola con un médico violento que íbamos a tener que enfrentar un embarazo no deseado y que no había vuelta atrás”, contó la mujer.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Para finalizar su relato agregó: “Nunca fui feminista, pero si algo me enseñó esta lucha es a mirar más allá de mis ideas, porque si algún día a mi hija le pasa algo como lo que me pasó a mí, ella va a poder elegir el futuro de su vida y de su cuerpo porque una ley la va acompañar”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">¿Q<\/span><span style=\"font-weight: 400;\">ue se puede esperar de estas historias, más que un amor que crece e interpela? Un sentimiento que hace revisionismo en las costumbres arraigadas en una provincia como esta: donde el culto de la sumisión se inculca en las escuelas.<\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-1414 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0319-1-1.jpg\" alt=\"\" width=\"659\" height=\"440\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0319-1-1.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0319-1-1-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0319-1-1-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0319-1-1-740x494.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC_0319-1-1-600x400.jpg 600w\" sizes=\"(max-width: 659px) 100vw, 659px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">Avanzada la noche la vigilia se mudó a un lugar cerrado porque la temperatura anunciada era bajo cero. El centro cultural Pata Pila era el segundo destino. Allí se amontonó un grupo más reducido de mujeres que celebraban en comunión con las narices rojas por el frío. La intención que se palpitaba a miles de kilómetros de allí, en un Congreso que dejaba ver que una mayoría de diputados y diputadas, las acompañaba y en algunos casos hasta las emocionaba. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Fue el momento de otro representante salteño para exponer su discurso. Se trataba de Andrés Zottos, quien leyó y se equivocó en 7 de cada 10 palabras que pronunció. <\/span><span style=\"font-weight: 400;\">Miguel Nanni, diputado de la UCR, también habló. Días antes se rumoreaba que podía votar a favor de la ley de IVE y las mujeres del partido impulsaron una campaña en las redes que decía #NanniVotáPositivo; esperando que el cafayateño se acordara de la tradición laica que caracteriza al radicalismo y fuera él el varón que hiciera la diferencia. Pero no hubo éxito.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A la madrugada habló Martín Grande, periodista y dueño de uno de los medios de comunicación más influyentes de la provincia, ahora devenido en diputado por Cambiemos. Martín redujo a las mujeres y al movimiento feminista y las comparó con marsupiales, meros animales reproductores de la especie. <\/span>De los 7 diputados, Javier David, Pablo Kosiner y Sergio Leavy se llamaron al silencio.<\/p>\n<p><span style=\"font-weight: 400;\">A lo largo de la noche la imagen se repetía: llantos, termos, mates, café y cigarrillos para las valientes que se animaban a salir a fumar impulsadas por la ansiedad de una sesión histórica. A las 9.30 de la mañana la pantalla con luces rojas y negras volvió a despabilar al grupo. “Esto es matemática, son dos votos, 129 a 125”, dijo Emilio Monzó, presidente de la Cámara. Había que volver a salir a la calle con los pañuelos y la frente en alto. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Al conocerse la noticia de la media sanción, el grupo de whatsapp cambió su nombre. Ahora se llama “Hasta que sea Ley”. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Salta es una provincia que se caracteriza por ser machista y patriarcal. Estos días fue noticia tras la votación negativa, al tratarse la legalización del aborto, de sus siete diputados varones en el Congreso Nacional. Durante la vigilia del 13 de junio, miles de mujeres y personas gestantes de la provincia se hermanaron para resistir [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1408,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[35],"tags":[262,267,202,261],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DJI_0016.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1405"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1405"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1405\/revisions"}],"predecessor-version":[{"id":1416,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1405\/revisions\/1416"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1408"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1405"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1405"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1405"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}