{"id":1422,"date":"2018-06-18T10:57:27","date_gmt":"2018-06-18T13:57:27","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1422"},"modified":"2020-01-13T15:09:06","modified_gmt":"2020-01-13T18:09:06","slug":"mujercitas-libro","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mujercitas-libro\/","title":{"rendered":"Mujercitas"},"content":{"rendered":"<p>“Me emocionó ver a Meg y a Joe ponerse unos pobres vestidos de poplin color avellana para ir a una fiesta donde todas las demás chicas estaban vestidas de seda; les enseñaban como a mí que la cultura y la moral son más importantes que la riqueza; su modesto hogar tenía como el mío un no sé qué excepcional. Me identifiqué apasionadamente con Joe, la intelectual. Brusca, angulosa, Joe se trepaba, para leer, a la copa de los árboles; era mucho más varonil y más osada que yo; pero yo compartía su horror por la costura y los cuidados de la casa, su amor por los libros. Escribía: para imitarla reanudé con mi pasado y compuse dos o tres relatos”, decía así la gran Simone de Beauvoir en su autobiografía <em>Memorias de una joven formal <\/em>(1958) sobre el libro Mujercitas de Louise May Alcott.<\/p>\n<p>Mujercitas, publicado en 1868 por encargo, representó para muchas un acercamiento a la psiquis femenina de una forma más terrenal y realista: no había príncipes, no había vestidos de seda, ni miradas soñadoras.<\/p>\n<p>Había, en cambio, cuatro hermanas de una familia pobre y protestante que trataban de vivir su adolescencia en el medio de la Guerra de Secesión de Estados Unidos. El padre era soldado en la guerra, mientras la familia March trabajaba para mantenerse. Amy, malcriada, buscaba refinar sus modales y así poder ser aceptada entre sus compañeras más adineradas; Meg, la mayor, insegura por su posición social y en continua lucha consigo misma; Beth, dulce y temerosa, y Jo: el personaje literario que configuró el inicio del feminismo para muchas escritoras.<\/p>\n<p>Mientras sus hermanas pensaban en vestidos lindos, en conseguir matrimonios convenientes, Jo deseaba ser libre y escribir, viajar por el mundo, enfrentarse a aventuras, saciar su hambre de conocimiento y su afán de conquistas. “Detesto tener que crecer, convertirme en una señorita March, vestirme de largo y ser una remilgada”, se quejaba.<\/p>\n<p>Trepaba árboles, corría carreras y no le importaba mucho, o casi nada, su aspecto. Sólo quería leer y perfeccionarse como artista en su escritura. La rebeldía consistía simplemente en tratar de convertirse en su mejor versión posible.  Y esto se traduce en el aspecto romántico del libro.<\/p>\n<p>A Jo la corteja Laurie, el vecino rico y buenmozo de las hermanas March. Será el amigo incondicional que intentaría casarse con ella. Pero para Jo el matrimonio no es opción, sólo podría llegar a serlo bajo sus términos: cuando su arte va cobrando vida y ganándose el pan con sus escritos publicados en varias revistas. Ella va fortaleciendo su personalidad y abandonando los viejos vestigios patriarcales en los que fue criada. Es inevitable apropiarse de su carácter y tomarle cariño.<\/p>\n<p>La obra de Alcott es ambiciosa, por momentos cargada de una dulzura excesiva y moral anticuada, pero que construye personajes aun poderosamente actuales. Es un retrato de la familia de la propia autora.  La constante contradicción interna de Meg en tiempos de crisis económica no es novedad para varias; la lucha de Jo por ser auténtica con sus deseos y emanciparse es la lucha más actual que toda feminista lleva como estandarte.<\/p>\n<p>Mujercitas es una novela de iniciación: Simone De Beauvoir la leyó cuando tenía 13 años. Todas queremos ser Jo. De eso no hay duda.<\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p>Louisa May Alcott nació en Pensilvania, Estados Unidos, en 1832. Fue novelista y poeta. Feminista de las pioneras. Decidió romper con el estereotipo de mujer que quisieron imponerle. Sus textos tenían contenido tabú para la época, como el incesto y el adulterio. Es por eso que fueron escritos bajo el seudónimo &#8220;A.M. Barnard&#8221;. Alcott se destacó por promover los derechos de las mujeres a través de sus acciones. Apoyó el voto femenino y la abolición de la esclavitud.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Me emocionó ver a Meg y a Joe ponerse unos pobres vestidos de poplin color avellana para ir a una fiesta donde todas las demás chicas estaban vestidas de seda; les enseñaban como a mí que la cultura y la moral son más importantes que la riqueza; su modesto hogar tenía como el mío un [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1423,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[36],"tags":[272,271,273],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/2251848501-e1578938919914.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1422"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1422"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1422\/revisions"}],"predecessor-version":[{"id":1425,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1422\/revisions\/1425"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1423"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}