{"id":1429,"date":"2018-06-22T12:31:17","date_gmt":"2018-06-22T15:31:17","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1429"},"modified":"2020-04-07T01:00:10","modified_gmt":"2020-04-07T04:00:10","slug":"michetti-dilata-el-tratamiento-del-proyecto-y-la-campana-reclama-la-urgencia-de-que-el-aborto-legal-llegue-al-senadores","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/michetti-dilata-el-tratamiento-del-proyecto-y-la-campana-reclama-la-urgencia-de-que-el-aborto-legal-llegue-al-senadores\/","title":{"rendered":"Michetti dilata el tratamiento de la Ley de IVE en Senadores"},"content":{"rendered":"<p>La presidenta del Senado Gabriela Michetti giró a cuatro comisiones el proyecto de ley para garantizar el derecho al aborto seguro y gratuito. Salud, Justicia y Asuntos Penales, Asuntos Constitucionales y Presupuesto del Senado serán las delegaciones que la semana próxima comenzarán a debatir el proyecto: dos más que las previstas en un primer momento.<\/p>\n<p>A través de un comunicado, integrantes de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito expresaron el rechazo a la maniobra llevada a cabo por la vicepresidenta ya que intenta dilatar el tratamiento de “una ley que modificará sustancialmente las condiciones de vida y reconocerá un derecho humano de las mujeres y personas gestantes”.<\/p>\n<p>Además de tildar a esta jugada como “antidemocrática”, desde los sectores que vienen luchando hace 13 para que las mujeres dejen de ser penalizadas por decidir no continuar con un embarazo, se cuestionó a Michetti  por “arrogarse un poder arbitrario” al enviar el proyecto a las Comisiones de Presupuesto y Asuntos Constitucionales. Una de ellas, presidida por Esteban Bullrich, quien hace unos meses se posicionó en contra de la legalización del aborto al publicar un poema en el cual un feto le habla a su mamá.<\/p>\n<p>“En varias declaraciones el Ministro de Salud de la Nación, Adolfo Rubinstein, manifestó que no es necesaria una nueva partida presupuestaria para que el sistema de salud, el cual se compone de servicios públicos, obras sociales, medicina prepaga y diversos institutos pueda asistir esta demanda.”, denunció la Campaña.<\/p>\n<p>Asimismo, evidenció que “enviarlo a Asuntos Constitucionales es una acción inconducente” ya que el objetivo está orientado a medidas de protección social del embarazo y de los niños y niñas. Por lo tanto, no habrá incumplimiento con la Constitución por la instrumentación de acciones positivas de cuidado como la asignación universal por hijo o la asignación por embarazo.<\/p>\n<p>Por otro lado, ni bien se supo de la división del tratamiento en cuatro comisiones, distintxs funcionarixs manifestaron su repudio a través de notas y posteos en redes sociales. Mayra Mendoza, diputada por el Frente para la Victoria, expresó en su cuenta de Instagram: “Siempre dudamos que CAMBIEMOS necesitaba utilizar el tema <a href=\"https:\/\/www.instagram.com\/explore\/tags\/abortolegal\/\">#AbortoLegal<\/a> para tapar la debacle social y económica que vivimos. Ahora lo comprobamos. Gabriela Michetti, la Vicepresidenta del “Feminista menos pensado” o nunca mejor dicho “Machirulo”, busca dilatar el tratamiento en el Senado. No podrán!”<\/p>\n<p>Mientras que para Pichetto, jefe del bloque Justicialista e impulsor de la iniciativa en Cámara Alta, la actitud de la presidenta del Senado le resultó “dilatoria”, el senador Fuentes presentó una nota que exige el tratamiento como estaba previsto antes del giro de Michetti. “Según lo conversado con el presidente del interbloque Argentina Federal Miguel Ángel Pichetto y del interbloque Cambiemos Luis Naidenoff y no obstante lo establecido en el artículo 89 del reglamento de este honorable cuerpo solicito que el citado proyecto se tramite en reunión plenaria conjunta a cuyo tratamiento deberán abocarse las comisiones de Justicia y Asuntos Penales –como cabecera- y Salud del Honorable Senado de la Nación”, comunicó.<\/p>\n<p>“La iniciativa legislativa que reconoce el aborto como derecho es una temática y competencia de salud y de justicia. Por eso, la decisión de la Vicepresidenta de la Nación y Presidenta de la Cámara de Senadores, Gabriela Michetti, constituye una maniobra dilatoria y excesiva. Seguiremos luchando en el Congreso, en las calles y en las redes hasta que el aborto sea ley”, concluyó el comunicado de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito.<\/p>\n<p>Sin embargo, la marea feminista no parará hasta conseguir la sanción en la Cámara Alta. El próximo martes a las 12 se realizará una conferencia de prensa donde confirmarán la fecha de votación y el cronograma de actividades con la mirada puesta en el partido final. Con la presencia de senadores y senadoras que se expresaron a favor de la ley, a las 18 hs el Congreso y todas las plazas del país se volverán a teñir de verde en un pañuelazo federal.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La presidenta del Senado Gabriela Michetti giró a cuatro comisiones el proyecto de ley para garantizar el derecho al aborto seguro y gratuito. Salud, Justicia y Asuntos Penales, Asuntos Constitucionales y Presupuesto del Senado serán las delegaciones que la semana próxima comenzarán a debatir el proyecto: dos más que las previstas en un primer momento. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1430,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[75,68,267,27,145],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/FOTO-COMISIONES.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1429"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1429"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1429\/revisions"}],"predecessor-version":[{"id":4317,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1429\/revisions\/4317"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1430"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}