{"id":1434,"date":"2018-06-22T16:11:21","date_gmt":"2018-06-22T19:11:21","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1434"},"modified":"2018-06-22T16:45:53","modified_gmt":"2018-06-22T19:45:53","slug":"las-mujeres-habitadas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-mujeres-habitadas\/","title":{"rendered":"Las mujeres habitadas"},"content":{"rendered":"<p><em><b>Vientre (el hueco de donde venimos) es un recorrido cómico y crítico por la historia de las mujeres latinoamericanas silenciadas y oprimidas, para sacarlas a la luz y devolverles su lugar en la tierra.<\/b><\/em><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">“Lentamente ella ha ido tocando fondo en sí misma alcanzando el lugar donde dormían los sentimientos nobles que los dioses dan a los hombres y mujeres antes de mandarnos a morar en la tierra y sembrar el maíz. La historia ha sido un cuchillo para cortar su indiferencia, pero dentro de ella existían ya ocultas las sensaciones que ahora afloran y  que un día entonarán los cantos que la harán vivir sin morir”<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Gioconda Belli<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Mientras los espectadores esperamos en la entrada de la sala, un cortejo fúnebre bastante patético ingresa a llanto limpio al escenario. Los seguimos atónitos y nos sentamos en silencio. Ese evento marca el inicio de la fiesta teatral.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el centro de la escena hay un gran ataúd. Dos sepultureros, pala en mano, ofician de narradores  y comentadores de los sucesos que veremos a continuación. Estamos frente a un cementerio del que resurgirán, a lo largo de la poco más de una hora de duración del espectáculo, las historias de mujeres anónimas y no tanto, que piden a gritos ser contadas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Así, intentan mostrar que la historia se ha regido desde el principio por una jerarquía de poder. Por eso comienzan la narración por el origen de los tiempos. Eva fue creada a partir de una de las costillas de Adán para ser sublevada por toda la eternidad, y luego expulsada del paraíso por arrastrar a su esposo al pecado. Desde que a la entidad Dios se le puso un género, se le puso también un sexo, y con esto una supremacía de derecho al hombre en relación con la mujer. Momento sumamente didáctico y cómico en la obra, porque uno de los sepultureros representa a Adán vestido sólo con una hoja que no deja nada librado a la imaginación.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Es que <\/span><b>Vientre (el hueco de donde venimos) <\/b><span style=\"font-weight: 400;\">atraviesa todos los prejuicios con una herramienta que maneja a la perfección: el humor. A través de la técnica del clown, que viene desarrollando la compañía Malvado Colibrí en espectáculos anteriores, abordan la crítica a los estereotipos establecidos. Y tampoco faltan las menciones a la situación económica y social que atraviesa el país actualmente. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un despliegue imponente, que apuesta al trabajo colectivo y autogestivo: catorce actores, acompañados de siete músicos en escena y dos cantantes, construyen personajes extremos, con cuerpos despojados, que se mueven siempre a puro ritmo al borde del abismo. Se exponen, se dejan ver transitando diversos estados físicos y emocionales. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Más que una obra teatral, presenciamos un ritual, un carnaval cómico y feroz en el que los personajes desafían el orden establecido, ayudados por las máscaras, la música y el canto.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desfilan los relatos individuales de Alicia Moreau de Justo, Julieta Lanteri, Rosa Guerra y Eva Perón y colectivas como las mujeres de la huelga de las escobas, las putas de San Julián, las rabonas de los ejércitos de la independencia. En cada una la historia se repite: mujeres cosificadas, discriminadas, desaparecidas, asesinadas, ignoradas, enfermas, locas, biológicamente inferiores, intelectualmente incapaces.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> Sin una cronología lineal pero con mucho rigor histórico, <\/span><b>Vientre <\/b><span style=\"font-weight: 400;\">resalta lo que es obvio porque, como bien dicen a lo largo de la obra varios personajes, “siempre es bueno aclarar lo obvio”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Así, hecha combustible al hueco que se ha intentado históricamente tapar, abriendo más ese abismo infinito de la tierra que dio a luz a mujeres empoderadas, que construyeron naciones. Una fractura que resquebraja sin retorno el orden de un mundo tan aparentemente inalterable.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La mujer en reposo, atrapada en esa tradición de milenios, encerrada en una cueva esperando el regreso del hombre de la caza y de la batalla, es la que sale del letargo que la historia le construyó, para dar ella batalla arriba y abajo del escenario.<\/span><\/p>\n<p><strong>Ficha técnico artística<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Dramaturgia: Marcos Arano, Gabriel Graves<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Actúan: Manuela Bottale, Lala Buceviciene, Florencia Catenaccio, Alejandro Jorge Dubal, Rodrigo Frascara, Viviana Lastiri, Carolina Maldonado, Manuel Oucinde, Maria Victoria Pescara, Luciana Ramos, Rocío Rodríguez Paz, Paola Sanabria, Marcelo Sapoznik, Milena Shifres, Luna Ventura<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cantantes: Eugenia Encina, Liliana Isaguirre<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Músicos: Eugenia Blanco, Olivia Daiez, Jazmín Laurenza, Bruno Leichman, Gina Locatelli, Franco López Lameiro, Agustín Vanucci<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Vestuario: Jazmín Savignac<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Escenografía: Marcelo Valiente<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Diseño de maquillaje: Sofía De Brea<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Diseño de arte: Romina Salerno<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Diseño de objetos: Paola Sanabria<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Diseño de luces: Alejandro Velásquez<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Utilero: Ileana Valejos<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Asistencia de dirección:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">GabrIela Chouza, Julia Pinedo, Carolina Portnoy<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Prensa: Más Prensa, Analia Cobas, Cecilia Dellatorre<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Producción ejecutiva: Viviana Ines Lastiri<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Coreografía: Gabi Goldberg<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dirección musical: Ian Shifres<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Co-producción: Fundación Cyc Arte .industrias Culturales<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dirección: Marcos Arano<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sala: Teatro La Carpintería (Jean Jaures 858, CABA). <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Funciones: Domingos 20hs. Entradas $300 \/ Estudiantes y jubilados $250.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Vientre (el hueco de donde venimos) es un recorrido cómico y crítico por la historia de las mujeres latinoamericanas silenciadas y oprimidas, para sacarlas a la luz y devolverles su lugar en la tierra. “Lentamente ella ha ido tocando fondo en sí misma alcanzando el lugar donde dormían los sentimientos nobles que los dioses dan [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":1436,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[274],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/Vientre-22.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1434"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1434"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1434\/revisions"}],"predecessor-version":[{"id":1440,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1434\/revisions\/1440"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1436"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1434"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1434"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1434"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}