{"id":1442,"date":"2018-06-25T12:37:27","date_gmt":"2018-06-25T15:37:27","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1442"},"modified":"2018-06-25T22:38:10","modified_gmt":"2018-06-26T01:38:10","slug":"putita-golosa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/putita-golosa\/","title":{"rendered":"Putita golosa"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">“Pecho: putita golosa”, chicaneó Rosario Central con una bandera que le colgó detrás de un arco a su clásico Newell’s Old Boys en el torneo clausura 2015, porque disfruta que le metan goles. La metáfora futbolera le permitió a la periodista Luciana Peker convertir un ataque en defensa y definir el título de su último libro publicado por Editorial Galerna. <\/span><\/p>\n<p><em><span style=\"font-weight: 400;\">Putita golosa. Por un feminismo del goce <\/span><\/em><span style=\"font-weight: 400;\">combina lo más exhaustivo de la investigación periodística con la mirada de una cronista brillante; la sensibilidad de una poeta que despliega su pluma con frescura, sin barreras, con el erotismo y el porno naif; la primera persona ensayística de quien desnuda desamores, prejuicios y deseos, con la certeza irrevocable de que lo personal es político. Y la intimidad periodística.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La autora se ilustra a ella misma en la tapa chupando un helado con los labios pintados de fucsia, se apropia de las provocaciones machistas y las transforma en reivindicaciones del movimiento de mujeres, lesbianas, travestis y trans que ya no se conforma con las respuestas a reclamos históricos, sino que también quiere ejercer el derecho al placer sin costos. “El goce no es una idea frívola de hacer lo que queramos, sino que las grandes no queremos pagar más precios, y eso es una filosofía política”, afirmó ante una sala repleta en la Feria del Libro y citó a la socióloga Dora Barrancos: “Nos gusta el durazno y no queremos bancarnos la pelusa”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Menos visto y más chape”, “El sexo sin postre no es sexo”, “Apologista del sí fácil” son algunas de las banderas que levanta Peker. La defensora de la autonomía femenina se anima a hablar sin rodeos del regocijo que se produce entre los cuerpos cuando se rozan libres de estereotipos, reglas, y mandatos machistas. Al igual que su prosa, las rutas del deseo de son múltiples, diversas, plurales, y cambiantes, porque las identidades lo son. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El feminismo del goce nos convoca a todas. Y a todos. La escritora invita a los varones a “bajarse de la cinta, escuchar, frenar la violencia machista y caminar cambiando el sentido de los caminos ya establecidos”. En el capítulo “Varón, decime qué se siente” siembra una pregunta punzante: “¿Y la liberación masculina para cuándo?”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><em>Putita golosa<\/em> <\/span><span style=\"font-weight: 400;\">es un tejido de voces, memorias y escenas que deconstruye el imaginario colectivo en torno al sexo, la belleza, los vínculos, la maternidad, el amor romántico, compañero o revolucionario y una “sexualidad revestida de metáforas de dominación”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un texto descarnado que combate lineamientos patriarcales pero que también cuestiona algunas sentencias del campo “progresista”. La decisión de no esperar más y poner en palabras todo eso que nos duele, lo que callamos, decimos en voz baja y nos hace llorar, por más superficial que parezca. La iniciativa de escribir de día lo que se sufre de noche. ¿Qué nos quita el sueño? ¿Qué nos avergüenza? ¿Cómo se siente ser demasiado plural para las hegemónicas, o estereotipo de revista para las feministas? ¿Por qué duele el amor o un tilde azul? ¿Qué hay de auténtico en nuestro deseo y manera de vibrar en el mundo? <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Peker no retrocede ni un paso en las grandes luchas contra las violencias, y como no acepta volver al principio, abre de vuelta el juego: “El maltrato tiene cifras. El destrato no. Hay que dejar de condenarse a insomnios personales para gritarse en un salto colectivo”. <\/span><em><span style=\"font-weight: 400;\">Putita Golosa<\/span><\/em><span style=\"font-weight: 400;\"> es un libro arriesgado e imperdible para quienes quieren sumergirse en las preguntas, conquistas y desafíos de una revolución irrefrenable de mujeres que toma las riendas de sus propias palabras. <\/span><\/p>\n<p><b>La autora<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Luciana Peker nació en diciembre de 1973. Es periodista e integra hace 20 años el suplemento semanal feminista “Las 12” de Página 12. Es también autora de los libros <\/span><i><span style=\"font-weight: 400;\">L<\/span><\/i><em><span style=\"font-weight: 400;\">a revolución de las mujeres no era sólo una píldora<\/span><\/em><span style=\"font-weight: 400;\"> y <\/span><em><span style=\"font-weight: 400;\">Mujeres ferroviarias. Experiencias de vida sobre rieles. <\/span><\/em><span style=\"font-weight: 400;\">Es coautora de <\/span><em><span style=\"font-weight: 400;\">Mujeres y varones en la Argentina de hoy. Géneros en movimiento<\/span><\/em><i><span style=\"font-weight: 400;\">, <\/span><\/i><span style=\"font-weight: 400;\">compilado por Eleonor Faur y <\/span><em><span style=\"font-weight: 400;\">Mujeres pariendo historia. Cómo se gestó el primer Encuentro Nacional de Mujeres<\/span><\/em><span style=\"font-weight: 400;\">, editado por Diana Maffía.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">También escribió en <\/span><em><span style=\"font-weight: 400;\">Luna, Para Tí, Play-Boy, TXT, Veintitrés, Crítica, La Marea, Cosecha Roja <\/span><span style=\"font-weight: 400;\">y <\/span><span style=\"font-weight: 400;\">Anfibia<\/span><\/em><span style=\"font-weight: 400;\">, entre otros medios. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Pecho: putita golosa”, chicaneó Rosario Central con una bandera que le colgó detrás de un arco a su clásico Newell’s Old Boys en el torneo clausura 2015, porque disfruta que le metan goles. La metáfora futbolera le permitió a la periodista Luciana Peker convertir un ataque en defensa y definir el título de su último [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1443,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[276,275],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/libro_putita.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1442"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1442"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1442\/revisions"}],"predecessor-version":[{"id":1447,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1442\/revisions\/1447"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1443"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}