{"id":1449,"date":"2018-06-26T11:57:35","date_gmt":"2018-06-26T14:57:35","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1449"},"modified":"2018-06-26T14:37:57","modified_gmt":"2018-06-26T17:37:57","slug":"el-cuento-de-la-criada-coqueteo-entre-realidad-y-ficcion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-cuento-de-la-criada-coqueteo-entre-realidad-y-ficcion\/","title":{"rendered":"El cuento de la criada: coqueteo entre realidad y ficción"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">The Handmaid&#8217;s Tale<\/span><\/i><span style=\"font-weight: 400;\"> es, sin duda, la serie del momento. Una distopía despiadada que colecciona diez premios Emmy en el 2017 y tres globos de oro en el 2018. La historia fue creada por el guionista Bruce Miller y está inspirada en la<\/span><span style=\"font-weight: 400;\"> novela ideada en 1985 por la escritora canadiense <\/span><a href=\"https:\/\/es.wikipedia.org\/wiki\/Margaret_Atwood\"><span style=\"font-weight: 400;\">Margaret Atwood<\/span><\/a><span style=\"font-weight: 400;\">. La autora, una adelantada para muchos críticos, cuenta en el prólogo de su libro que el argumento de la obra surgió a partir de la expropiación de niños en la última dictadura militar argentina y el nazismo. Luego del debate por la ley de Interrupción Voluntaria del Embarazo en el Congreso Nacional, el revuelo con esta serie despertó varias opiniones. Hace algunas horas, sorpresivamente, Margaret le escribió a la presidenta de la Cámara de Senadores y vicepresidenta de la Nación, Gabriela Michetti, para pedirle que no haga oídos sordos reclamo de las mujeres argentinas que exigen que no haya más muertas por abortos clandestinos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En las exposiciones previas al tratado en el recinto se la escuchó a la periodista Florencia Alcaraz hablar del argumento de la serie en su discurso. Luego, en la tarde del 13 de junio por la media sanción, la diputada Victoria Donda retomó ese argumento en su explicación para responder la chicana que Nicolas Massot lanzó contra Juan Cabandié: “Nunca en democracia nos animamos a tanto, ni en democracia ni en ese momento”. Donda le aclaró que tan lejos de eso no están si la sociedad obliga a las mujeres a tener hijos, le recordó de dónde se inspiró la autora para crear la novela y lo mandó a leer el libro. Ahora, la pregunta que vuela en esas analogías con la serie que se proyecta en el país por el canal HBO es: ¿Por qué se hace esta comparación? Ojo, puede haber un breve spoiler en esta nota. Porque lo que está en disputa es el cuerpo de la mujer como objeto. Una cosa que sólo tiene valor si sus ovarios pueden procrear y que además debe contar con la capacidad del desapego instantáneo.<\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-1450 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/36188800_1929736007045930_181846531605790720_n.jpg\" alt=\"\" width=\"487\" height=\"241\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/36188800_1929736007045930_181846531605790720_n.jpg 505w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/36188800_1929736007045930_181846531605790720_n-300x149.jpg 300w\" sizes=\"(max-width: 487px) 100vw, 487px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">En Estados Unidos luego de una fuerte guerra civil asume un gobierno dictatorial profundamente cristiano, teocrático y machista. La sociedad se encuentra sumergida en una grave crisis de contaminación ambiental y de enfermedades de trasmisión sexual, donde el índice de natalidad descendió gravemente. El poder es tomado por los hombres y las mujeres solo pueden corresponder a roles extremadamente patriarcales. Supuestamente, la falta de nacimientos es responsabilidad de la infertilidad de las mujeres, guiño argumental.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> June, la protagonista, es representada por la actriz inmensa Elisabeth Moss. Inmensa porque encarna un personaje que sufre brutalmente, pero que posee una fuerza arrolladora que nadie sabe bien de dónde sale y, descolla. Ella es una criada: el rol por excelencia asignado para las pocas mujeres fértiles que quedan. Su función es tener hijos para los círculos poderosos de la sociedad y para generarlos tiene que soportar un ritual de violación sexual que le realiza el hombre cabeza de familia, mientras la esposa le sostiene las manos, observa y calla en complicidad con su marido. June, ya no se llama así desde que es una criada. Se llama Defred. Ella tenía una vida, una familia y una hija que también fue capturada por el sistema. <\/span><span style=\"font-weight: 400;\">Fred Waterford <\/span><span style=\"font-weight: 400;\">es el nombre del jefe de familia quien ocupa un alto rango en el gobierno. El papel lo desempeña Joseph Fiennes. <\/span><\/p>\n<p>La religión y la interpretación a gusto de la Biblia es siempre el condimento fuerte del argumento ¿Algún parecido con la realidad? Mera coincidencia. La Génesis 30:1-5 es utilizada para justificar la violación del marido a la criada: “Viendo Raquel que no daba hijos a Jacob, tuvo envidia de su hermana, y decía a Jacob: Dame hijos, o si no, me muero. Y Jacob se enojó contra Raquel, y dijo: ¿Soy yo acaso Dios, que te impidió el fruto de tu vientre? Y ella dijo: He aquí mi sierva Bilha; llégate a ella, y dará a luz sobre mis rodillas, y yo también tendré hijos de ella. Así le dio a Bilha su sierva por mujer; y Jacob se llegó a ella. Y concibió Bilha, y dio a luz un hijo a Jacob”.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-1451 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/default.jpg\" alt=\"\" width=\"611\" height=\"344\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/default.jpg 1920w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/default-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/default-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/default-1024x576.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/default-1170x658.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/default-740x416.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/default-600x338.jpg 600w\" sizes=\"(max-width: 611px) 100vw, 611px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">Los otros roles principales en los que se clasifican a las mujeres son las amas de casa llamadas &#8220;Marthas&#8221;, las esposas, las prostitutas, las &#8220;tías&#8221; que son las más religiosas de la historia, y las que trabajan la tierra en centros altamente radioactivos. La intrínseca relación que se da entre June y <\/span><span style=\"font-weight: 400;\">Serena Joy Waterford, la esposa del señor Fred personificada por Yvonne Strahovski, es producto de un coqueteo constante entre ambas mujeres con la sororidad. Serena fue una escritora muy exitosa antes de que EEUU pase a llamarse república de Gilead y constantemente se ve seducida por la posibilidad recuperar su vida. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El relato se construye entre la empatía con las criadas, la unión entre ellas y lo desquiciado que puede ser el machismo en su mayor expresión. <\/span><span style=\"font-weight: 400;\">Es decir, para que quede claro, las mujeres son incubadoras que a través de la violación gestan hijos y después son despojadas de su maternidad para ir con otra familia y repetir la ceremonia hasta quedar embarazada de nuevo. Si eso no es el horror, que alguien explique qué es. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La fotografía de la serie es digna de admirar en varias oportunidades. Los contrastes están bien marcados. Cada rol lleva un color: las criadas son rojas, las esposas verdes, las tías marrones y las marthas grises. June en algún momento sentenciará: “Si no quieren que seamos un ejército, no nos hubiesen vestido iguales”. Éso es lo que se forma, una guerra, en la que en varias oportunidades querés meterte en la pantalla y hacer explotar todo por el aire, en otros momentos no podés dejar de llorar o gritar. El sube y baja que genera en el espectador y la espectadora es violento y agradable a la vez. Cita obligatoria para la actualidad. <\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>The Handmaid&#8217;s Tale es, sin duda, la serie del momento. Una distopía despiadada que colecciona diez premios Emmy en el 2017 y tres globos de oro en el 2018. La historia fue creada por el guionista Bruce Miller y está inspirada en la novela ideada en 1985 por la escritora canadiense Margaret Atwood. La autora, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1452,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[277,279,278,281,280],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/EL-CUENTO-DE-LA-CRIADA.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1449"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1449"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1449\/revisions"}],"predecessor-version":[{"id":1470,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1449\/revisions\/1470"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1452"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}