{"id":1457,"date":"2018-06-26T13:12:44","date_gmt":"2018-06-26T16:12:44","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1457"},"modified":"2020-06-25T09:56:44","modified_gmt":"2020-06-25T12:56:44","slug":"siempre-listas-para-salir-a-luchar","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/siempre-listas-para-salir-a-luchar\/","title":{"rendered":"Siempre listas para salir a luchar"},"content":{"rendered":"<p style=\"text-align: justify;\"><strong><i>El colectivo Scouts Feministas surgió por la necesidad de encontrar un espacio transversal e independiente que vincule el escultismo y el feminismo para hacerle frente al patriarcado desde adentro. Cómo se gestó la organización, las intimidaciones que recibieron, su mirada en los grupos de jóvenes y cómo se definen en relación a la postura de la Iglesia respecto a la legalización del aborto son algunos de los temas que las scouts cuentan a Feminacida en esta entrevista.<\/i><\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luciana, Agustina, Florencia, Julia, Iara y Lucía son quienes impulsaron el colectivo “Scouts feministas”. Son amigas que se conocieron por trabajar juntas en una organización afín al escultismo y decidieron autoconvocarse. Son mujeres que se armaron a partir de su trayectoria en espacios de militancia. Plantaron su bandera violeta y florecieron en las últimas marchas para pedir igualdad en el acceso a los derechos. Son compañeras y hermanas que se definen en un “espacio trasversal e independiente”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La idea que nació en una charla entre amigas, mates y sueños terminó con la creación de redes sociales con el objetivo de, como explica Julia, “generar un vínculo entre el movimiento scout y el feminismo desde una oferta educativa alternativa”. En ese sentido, Lucía sostiene: “No hay un mundo mejor sin inclusión, sin educación a lo largo de toda la vida, sin acceso a la salud pública y sin equidad en los derechos para todxs”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Surgió por la necesidad de visibilizar que dentro del movimiento scout el machismo está igual de presente que en cualquier otro ámbito de la sociedad. En vez de militar en otra asociación o en otro partido, decidimos empezar el cambio desde adentro. Desde el primer momento, y por la respuesta de los y las pibas, se notó la necesidad que tenían muchxs jóvenes de que exista un espacio como este”, reconoce Agustina.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-1465 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2854.jpg\" alt=\"\" width=\"677\" height=\"451\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2854.jpg 1334w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2854-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2854-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2854-1024x682.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2854-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2854-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2854-600x400.jpg 600w\" sizes=\"(max-width: 677px) 100vw, 677px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luciana cuenta que la Asociación Scouts de España fue la que tomó la posta a la hora de “pensar el escultismo y el feminismo como algo unificado”. Ante las exigencias de las y los jóvenes de poner sobre la mesa determinadas problemáticas, Julia está convencida que la indiferencia no es el camino. Por eso, Lucía insiste: “Los temas que los chicos proponen trabajar surgen de las realidades que viven, y desde hace por lo menos 10 años, hay una insistencia de propuestas en torno a temas como aborto, igualdad de género, diversidad, identidad de género, métodos anticonceptivos, educación sexual, placer, violencia de género y noviazgos violentos”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, el trabajo de las scouts feministas en las redes sociales resulta fundamental para tejer vínculos con compañeras y compañeros en toda la Argentina: ni bien salieron a dar la batalla, repercutieron de tal forma que enseguida sembraron semillas en San Miguel, Córdoba y Neuquén. Mientras esperan alojar a todxs que quieran participar, Lucía cree que la rápida recepción se debe a “una forma de legitimación del espacio, una demanda común en el país, un tema que falta tratar en la propuesta educativa de las organizaciones scout de la Argentina”. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Derribando mitos sobre la relación con la iglesia católica<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante la pregunta de cómo se definen en relación a la postura de la Iglesia respecto a la legalización del aborto, las chicas esclarecen el tema y empiezan derribando una asociación que muchos hacen cuando de grupos scouts hablan: “No es necesario ser católico para ser scout, o viceversa”, sentencia Julia y Lucía agrega: “Hay scouts mormones, budistas, evangelistas”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, Iara reconoce que es difícil pensar en una <a href=\"https:\/\/feminacida.com.ar\/apuntes-sobre-religion-en-una-clave-feminista\/\" target=\"_blank\" rel=\"noopener\">organización scout laica<\/a> en Argentina porque las instituciones religiosas tienen mucha injerencia en nuestro gobierno. Asimismo, señala que si bien la Iglesia tiene &#8220;una postura corporativa&#8221; respecto a la legalización del aborto, hay gente que es católica y se encuentra a favor del proyecto que propone el acceso seguro y gratuito a la interrupción voluntaria del embarazo.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-1462 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2857.jpg\" alt=\"\" width=\"609\" height=\"479\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2857.jpg 750w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2857-300x236.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2857-740x582.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2857-600x472.jpg 600w\" sizes=\"(max-width: 609px) 100vw, 609px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Agustina apuesta a generar espacios de diálogo como educadora. “No es raro en un grupo scout que dos jóvenes, unx con un pañuelo verde y otrx con uno celeste, estén hablando”, dice. Si bien, como expresa Julia, muchas de ellas militan por la legalización del aborto, buscan alojar diversidad de opiniones y crecer junto a quienes quieran sumarse a la causa feminista. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Romper estructuras para abrazar la diversidad<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Agustina relata cómo en el viaje a su primera marcha, algunas personas se le acercaron para celebrar la creación de las “Scouts Feministas”. Pero también hubo quienes se alejaron del movimiento por no sentirse a gusto.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lucía hace hincapié en “generar focos de cambio en algunas formas de trabajo” que encuentran “poco inclusivas” en las organizaciones del país. “Muchas veces tenemos que buscar nuevas formas de responder a problemáticas e inquietudes de cada joven ya que las herramientas de las organizaciones scouts no suelen estar actualizadas ni adaptadas a las características de los jóvenes de cada región. Más aún, que estas propuestas educativas respondan a problemáticas como aborto clandestino, diversidades sexo-afectivas, participación en espacios políticos partidarios, trabajo con poblaciones vulneradas, diversidades étnico-religiosas y ateas, entre otras”, agrega.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-1463 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2855.jpg\" alt=\"\" width=\"602\" height=\"402\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2855.jpg 1334w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2855-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2855-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2855-1024x682.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2855-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2855-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2855-600x400.jpg 600w\" sizes=\"(max-width: 602px) 100vw, 602px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras Luciana advierte cierta resistencia en algunos grupos a la hora de aplicar actividades con perspectiva de género y equidad, Julia se suma a esta deconstrucción de los espacios: “Sentimos la necesidad de tener un espacio que no le tenga miedo a lo establecido, a los temas tabú, a ser interpeladxs. Un espacio que se atreva a romper ciertas estructuras con tal de construir una propuesta amplia, que aloje a la juventud y que habilite un escenario donde haya actores sin derechos vulnerados”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las actividades que planifican y proponen giran en torno a visibilizar la desigualdad y aportar herramientas para que las y los jóvenes tengan la oportunidad de hacerse preguntas y cuestionar lo que antes creían normal. Por eso, Iara llama la atención de las y los educadores para que repiensen su forma de trabajo en todos los ámbitos y absorban las nuevas ideas, para que insten a los jóvenes a que sean capaces de construir vínculos más igualitarios y derribar los prejuicios y prácticas instauradas por el patriarcado.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>El futuro será feminista o no será<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A las chicas se las nota seguras y sin miedo. Las mueve la rebeldía, pero también las ganas de libertad e inclusión al momento de habilitar una propuesta educativa gestionada por jóvenes, niñas y niños que responda a sus necesidades.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> Aunque la recepción en la comunidad fue satisfactoria y muchxs celebraron la existencia de este nuevo espacio, Agustina cuenta que a las chicas y los chicos “les gusta encontrar más herramientas para enfrentarse a sus propios grupos scouts o a los adultos que, por no estar a favor de algunas causas, piden, por ejemplo, que ciertos temas no se hablen o que no se use el pañuelo verde”.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-1466 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/be2ab367-3e0b-47c0-8603-c748c1c70622.jpg\" alt=\"\" width=\"391\" height=\"521\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/be2ab367-3e0b-47c0-8603-c748c1c70622.jpg 780w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/be2ab367-3e0b-47c0-8603-c748c1c70622-225x300.jpg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/be2ab367-3e0b-47c0-8603-c748c1c70622-768x1024.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/be2ab367-3e0b-47c0-8603-c748c1c70622-740x987.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/be2ab367-3e0b-47c0-8603-c748c1c70622-600x800.jpg 600w\" sizes=\"(max-width: 391px) 100vw, 391px\" \/><span style=\"font-weight: 400;\">“También tuvimos repercusiones negativas por parte de las estructuras de alguna de la organizaciones scouts, incluso nos llegaron a criticar por el logo que nos identifica”, manifiesta Lucía. “Quieren que dejemos de usar el logo por creer (erróneamente) que tenía una cruz católica invertida, cuando es una clara referencia al símbolo de la lucha feminista, que incluye un puño levantado y el símbolo de venus”, agrega Julia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A pesar de los intentos de censura e intimidaciones por subir posteos sobre género y aborto a sus redes personales, por usar el pañuelo verde de la campaña o por llevar el pañuelo del grupo scout a las marchas, las chicas se muestran fuertes y poderosas. Mientras Luciana afirma que da mucho miedo la palabra &#8220;feminista”, Lucía cree que esos límites entre el mundo político y el mundo scout son &#8220;ficticios&#8221; y cada día esa barrera que intentan imponer se desdibuja más.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ahora que están juntas y ahora que sí las ven, empiezan a planificar lo que se viene. “Nuestro objetivo próximo es armar algo para el Encuentro Nacional de Mujeres, prepararnos antes las que vayamos y vivir nuestro feminismo más intensamente”, concluye Florencia. <\/span><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>El colectivo Scouts Feministas surgió por la necesidad de encontrar un espacio transversal e independiente que vincule el escultismo y el feminismo para hacerle frente al patriarcado desde adentro. Cómo se gestó la organización, las intimidaciones que recibieron, su mirada en los grupos de jóvenes y cómo se definen en relación a la postura de [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1464,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[282],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2856.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1457"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1457"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1457\/revisions"}],"predecessor-version":[{"id":6243,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1457\/revisions\/6243"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1464"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}