{"id":1471,"date":"2018-06-27T13:57:30","date_gmt":"2018-06-27T16:57:30","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1471"},"modified":"2018-06-27T14:09:07","modified_gmt":"2018-06-27T17:09:07","slug":"aborto-legal-el-senado-votara-la-ley-el-8-de-agosto","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-legal-el-senado-votara-la-ley-el-8-de-agosto\/","title":{"rendered":"Aborto legal: el Senado votará la ley el 8 de agosto"},"content":{"rendered":"<p><em>Llegó el momento que tanto esperábamos. Nos movilizamos más de una vez, hicimos una vigilia de casi 24 horas y conseguimos la media sanción. Pero faltaba conseguir la victoria en el Senado. En estos días legisladoras, activistas y cientos de mujeres y personas gestantes le insistieron a la presidenta de la cámara Gabriela Michetti para que no hubiese dilaciones en el tratamiento. Ayer, después de un pañuelazo que se extendió por todo el país, conocimos la fecha en la que se votará el proyecto de ley de Interrupción Voluntaria del Embarazo dentro del recinto. Hoy la acción en las calles sigue: a las 17 comenzará el festival &#8220;Te quiero verde&#8221; frente al Congreso, donde tocarán varixs artistas. En <strong>Feminacida<\/strong> compartimos el comunicado completo que escribió, finalizadas las movilizaciones de ayer, la <a href=\"http:\/\/www.abortolegal.com.ar\/\">Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito<\/a>, que viene impulsando la iniciativa hace años. <\/em><\/p>\n<p>&nbsp;<\/p>\n<p>¡El 8 de agosto se sancionará el aborto legal en Argentina!<\/p>\n<p>Tras la definición de las fechas de tratamientos del Proyecto de Interrupción Voluntaria del Embarazo (IVE), en reunión de Labor Parlamentaria, en la cual se acordó que el 1 de agosto se le dará dictamen a la iniciativa, en tanto que el 8 de agosto tendrá lugar la votación que dará sanción definitiva al aborto legal, la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito espera un debate democrático y que se escuche la demanda de la sociedad argentina.<\/p>\n<p>En 13 años de lucha hemos logrado la despenalización social y el acompañamiento de la mayor parte de la población que se expresó con un millón de personas en las calles los pasados 13 y 14 de junio. El Proyecto elevado al Senado cuenta con el consenso de todos los bloques políticos que dieron cuenta en la conferencia de prensa realizada el mediodía de este martes, con representantes que demuestran la transversalidad y el carácter federal de esta demanda que constituye una deuda de la democracia.<\/p>\n<p>Esperamos la pronta resolución del giro a comisiones luego que la Vicepresidenta de la Nación, Gabriela Michetti, enviara el proyecto a Presupuesto y Asuntos Constitucionales, siendo que se había consensuado transversalmente que sea tratado en las comisiones de Salud y Justicia y Asuntos Penales.<\/p>\n<p>Esta tarde la ciudadanía se manifestó con la realización de pañuelazos en 80 ciudades del país. Nuestra demanda es por el reconocimiento de una decisión soberana y por la ampliación de derechos para las mujeres y las personas con capacidad de gestar en el presente y el futuro.<\/p>\n<p>Desde la Campaña repudiamos cada acto de agresión e intolerancia y amenazas de atentar contra la integridad física de quienes luchamos por nuestros derechos y decimos que seguiremos luchando en el Congreso, en las calles y en las redes hasta que el aborto sea ley.<\/p>\n<p style=\"text-align: left;\">Educación sexual para decidir<br \/>\nAnticonceptivos para no abortar<br \/>\nAborto legal para no morir<\/p>\n<p style=\"text-align: left;\">Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito<br \/>\nCoordinadora de la Campaña 28 de Septiembre para América Latina y el Caribe<\/p>\n<p style=\"text-align: left;\">Aborto legal, una deuda de la democracia<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-1476 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/36316643_10155348391472330_2107518470504579072_n.jpg\" alt=\"\" width=\"402\" height=\"570\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/36316643_10155348391472330_2107518470504579072_n.jpg 678w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/36316643_10155348391472330_2107518470504579072_n-212x300.jpg 212w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/36316643_10155348391472330_2107518470504579072_n-600x850.jpg 600w\" sizes=\"(max-width: 402px) 100vw, 402px\" \/><\/p>\n<p><em>Foto de portada: Marina Carniglia<\/em><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Llegó el momento que tanto esperábamos. Nos movilizamos más de una vez, hicimos una vigilia de casi 24 horas y conseguimos la media sanción. Pero faltaba conseguir la victoria en el Senado. En estos días legisladoras, activistas y cientos de mujeres y personas gestantes le insistieron a la presidenta de la cámara Gabriela Michetti para [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1394,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[267,260,279,283],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/MG_2113.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1471"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1471"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1471\/revisions"}],"predecessor-version":[{"id":1477,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1471\/revisions\/1477"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1394"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1471"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1471"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1471"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}