{"id":1480,"date":"2018-06-28T11:19:00","date_gmt":"2018-06-28T14:19:00","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1480"},"modified":"2018-06-28T12:12:11","modified_gmt":"2018-06-28T15:12:11","slug":"una-excusa-para-discriminar-a-la-diversidad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-excusa-para-discriminar-a-la-diversidad\/","title":{"rendered":"Una excusa para discriminar a la diversidad"},"content":{"rendered":"<p><strong>El derecho de admisión y permanencia<\/strong><\/p>\n<p>En abril de este año, en la ciudad santafesina de Rafaela, cinco integrantes del colectivo LGBTIQ denunciaron al boliche &#8220;República&#8221;. El motivo fue el impedimento del ingreso al lugar bajo el argumento de que era &#8220;una fiesta privada&#8221;. Los patovicas no les permitieron el paso y buscaron la manera de sacárselos de encima: dijeron que no estaban en la lista de invitados. Luego esperar horas y tolerar burlas, el grupo de amigos y amigas tuvo que retirarse. La visibilización del caso en las redes sociales sacó a flote otras situaciones similares que sucedieron en el mismo boliche.<\/p>\n<p><span style=\"font-weight: 400;\">Un mes después, organizaciones santafesinas de la diversidad, disidencia sexual y feministas de la ciudad de Santa Fe difundieron <a href=\"https:\/\/www.facebook.com\/MarchadelOrgulloSF\/posts\/171326146865419\">una carta de repudio<\/a>. En esta, se hizo referencia a una &#8220;Fiesta trans&#8221; que se repetiría por año consecutivo en un espacio llamado Rincón Bizarro. El objetivo de la fiesta era &#8220;cagarse de risa&#8221; e invitaba a ir vestido &#8220;&#8230;de nene o nena o transporte público&#8230;&#8221; En estas reuniones se satirizaba el aniversario de la sanción de la Ley de Identidad de Género y se reproducían actitudes de odio hacia la comunidad trans y travesti. Luego de la carta de repudio, el dueño del bar le cambió el nombre al evento que había creado en Facebook y utilizó diferentes estrategias para dar a entender que el evento no se realizaría. A pesar de todo, se celebró igual en las instalaciones del bar de acceso público.<\/span><\/p>\n<p><strong>Los casos visibles pero ignorados<\/strong><\/p>\n<p>Hace algunos meses se conocieron estos y otros casos de impedimento de ingreso o exclusión de lugares de acceso público a la comunidad LGBTIQ. Muchos pasaron desapercibidos. La única sanción obtenida fue el escrache público movilizado en las redes sociales y por organizaciones sociales.<\/p>\n<p>La vieja excusa del &#8220;derecho de admisión y permanencia&#8221; sigue vigente como en años anteriores. ¿Qué pasa con las ordenanzas antidiscriminatorias que regulan y sancionan estas acciones en los espacios públicos?<\/p>\n<p>Las organizaciones sociales fueron las que se movilizaron para visibilizar las situaciones de discriminación. En tanto, otros casos similares ocurrieron en distintos espacios públicos, pero no trascendieron. La falta de difusión sobre las ordenanzas antidiscriminatorias permite que estas actitudes hostiles se toleren y que no se tomen medidas.<\/p>\n<p>Actualmente, en la provincia de Santa Fe, algunas ciudades cuentan con ordenanzas que regulan el derecho de admisión y permanencia en espectáculos públicos. Estas, especifican los actos discriminatorios como &#8220;acciones u omisiones por género u orientación sexual&#8221;, entre otros y deben ser implementadas en caso de que se suceda alguna agresión. Algunas rigen desde el año 1995 y contemplan &#8220;la suspensión transitoria de la habilitación de locales bailables, bares o pubs en el caso de que se impida arbitrariamente el libre acceso&#8221;. De igual manera, otra ordenanza obliga a este tipo de locales a exhibir un cartel con la leyenda: &#8220;Frente a cualquier acto discriminatorio, usted puede recurrir a la autoridad policial y\/o juzgado civil de turno, quienes tienen la obligación de tomar su denuncia&#8221;.<\/p>\n<p>Hasta el momento, no se conocieron sanciones ni tampoco se visualizaron los mencionados carteles.<\/p>\n<p><strong>28 de junio: marchar para visibilizar<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Un día como hoy, hace 49 años, se produjo la revuelta en Nueva York, en el bar gay Stonewall Inn, que no permitía el ingreso de homosexuales, travestis y transgéneros. Este hecho marcó el comienzo de la lucha contra las restricciones arbitrarias. Por esos años, algunos espacios se encontraban vedados para la diversidad sexual. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hoy en Santa Fe, y en varias provincias, recordamos aquella revuelta con una marcha diversa. Aquel momento histórico tiene mucho que ver con las situaciones que en la actualidad vive el colectivo LGBTIQ en la provincia de Santa Fe.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las exclusiones o prohibiciones de ingreso a lugares públicos violan un derecho tan simple y esencial, contemplado en el Artículo 14 de nuestra Constitución Nacional: &#8220;&#8230;entrar, permanecer, transitar y salir del territorio argentino&#8221;. Por ese derecho velan también las ordenanzas antidiscriminatorias. Estas, deberían implementarse de inmediato ante las acciones u omisiones discriminatorias en ciertos espacios de acceso público. Mientras tanto, el escrache es y será la respuesta política de diferentes organizaciones sociales ante la falta de respuestas por parte del gobierno del turno.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Este 28 de junio no ocurrirá otra revuelta como la de 1969. Esta vez, es momento de exigirle al Estado que garantice los derechos adquiridos, que están siendo vulnerados.<\/span><\/p>\n<p><strong>Texto y fotos: Daniela Deicas<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El derecho de admisión y permanencia En abril de este año, en la ciudad santafesina de Rafaela, cinco integrantes del colectivo LGBTIQ denunciaron al boliche &#8220;República&#8221;. El motivo fue el impedimento del ingreso al lugar bajo el argumento de que era &#8220;una fiesta privada&#8221;. Los patovicas no les permitieron el paso y buscaron la manera de sacárselos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1481,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[286,285,284],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_20171203_182735-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1480"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1480"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1480\/revisions"}],"predecessor-version":[{"id":1485,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1480\/revisions\/1485"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1481"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1480"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1480"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1480"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}