{"id":1486,"date":"2018-06-28T16:07:46","date_gmt":"2018-06-28T19:07:46","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1486"},"modified":"2018-06-28T16:07:46","modified_gmt":"2018-06-28T19:07:46","slug":"las-amigas-que-encontraron-a-un-femicida","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-amigas-que-encontraron-a-un-femicida\/","title":{"rendered":"Las amigas que encontraron a un femicida"},"content":{"rendered":"<p>Tardaron en enterarse de la noticia. Las amigas de Abril Wilson, de 19 años, pensaron que ella había muerto en un accidente doméstico, pero no: la habían asesinado a ella y a su madre Romina, de 44 años, en el departamento de Constitución. Fue el 20 de febrero de 2015. Abril dejó de contestar a su teléfono y esa fue la pista que alarmó a su círculo íntimo. El femicida de ambas Juan José Campos, la pareja de Romina, logró escapar a Santa Fe después de pasar dos días junto a los cuerpos de sus víctimas. Las mató a puñaladas.<\/p>\n<p>El 27 de junio se cumplieron seis meses del encarcelamiento Campos. Cumple cadena perpetua gracias a la lucha de amigas, que sin experiencia se organizaron para atrapar al femicida. Hoy escuchamos su historia. En esta entrevista para Feminacida charlamos con Daiana, Vanesa y Karina, que pertenecen al grupo de 10 chicas que se puso al hombro el caso.<\/p>\n<p><strong>Por Sofía Mazzarella<\/strong><\/p>\n<p><strong>¿Cómo conocieron a Abril? <\/strong><\/p>\n<p>Vanesa: Íbamos juntas a danzas árabes, hacía unos siete años que compartíamos esa actividad, muchas horas en la semana. Nos fuimos conociendo ahí. Ella era más chica que nosotras.<\/p>\n<p><strong>¿Cuando se enteraron del femicidio?<\/strong><\/p>\n<p>Daiana: Cuatro días después. Las compañeras del trabajo de Abril estaban tratando de comunicarse. No contestaba a los llamados. Pero el femicida había estado mandando mensajes haciéndose pasar por ella. Hasta que lo apagó. Eso les hizo ruido y se contactaron con el abuelo, para preguntarle si la había visto a Abril. Él tenía la llave del departamento y fue el que la encontró. Nosotras nos imaginamos que fue por un accidente doméstico. Entonces nos fuimos todas del trabajo a la casa de Abril y ahí nos enteramos de que las habían asesinado.<\/p>\n<p><strong>¿Cómo surgió la idea de organizarse, cuáles fueron sus primeros pasos, cuántas eran ustedes?<\/strong><\/p>\n<p>V-  Pensábamos “no me puedo quedar en mi casa, no me puedo quedar tranquila esperando que la policía haga algo”. Entonces de juntarnos a llorar y abrazarnos entre nosotras surgió el planteo de salir a buscarlo para que se haga justicia.<\/p>\n<p>D &#8211; Organizamos una marcha al juzgado. Después se nos ocurrió pegar carteles en las estaciones de tren: en Retiro, en Constitución, en Once. Nos juntábamos en grupos de dos, tres. Y en un principio poníamos que llamen a la policía, pero no tenía sentido: nos enteramos que el tipo tenía parientes dentro de la fuerza. Hasta le habían borrado de la justicia los antecedentes de violencia de género que ejercía hacia su ex mujer. Entonces tomamos la decisión de poner un celular que iba rotando entre nosotras, compramos un chip.<\/p>\n<p><strong>Y lo encontraron&#8230;<\/strong><\/p>\n<p>V: Una vecina de Santa Fe se contactó a nuestro Facebook. Llegó un mensaje con fotos que decía “¿Es él?”. Y yo, desesperada, supe que sí.<\/p>\n<p>D: Estaba trabajando de mantenimiento en la municipalidad con una identidad falsa. El día que lo atraparon la vecina nos iban contando. “¡Está el patrullero! Lo están esperando porque parece que entró por atrás de la casa. La tengo acá a la mujer, le hizo ir a comprar algo para hacerlo salir”, nos decía. Por suerte lo vio una persona que decidió involucrarse y no mirar para otro lado.<\/p>\n<p><strong>¿Con qué limitaciones se encontraron?<\/strong><\/p>\n<p>K: La de ser mujer. En la primera audiencia los jueces nos trataban de “ellos”. A la abogada, uno de ellos le dijo “sos peor que mi mujer”. Si éramos todos hombres, seguro nos respetaban un poco más.<\/p>\n<p>D: Hubo un montón de trabas y de hecho no pudimos ser querellantes. Nosotras pedíamos que se nos reconozca como familia empleada, teniendo en cuenta el rol activo que tuvimos en la causa y cómo logramos que el tipo esté preso. Pero no se nos reconoció nada.<\/p>\n<p><strong>Pero lograron lo que querían… que haya justicia.<\/strong><\/p>\n<p>K: Eso seguro. Si te quedas en tu casa esperando que pasen las cosas, no pasan.<\/p>\n<p><strong>¿Qué le dirían a otras chicas que puedan transitar una situación similar?<\/strong><\/p>\n<p>D: Que se organicen. Que no le den tanta bola a lo que dice la gente, porque mientras nosotras hicimos todo lo que hicimos, no te voy a negar que gente cercana, amigos, familiares, nos dijeron: “No te metas. Quedate en casa. No salgas a hacer reportajes, está tu cara en la tele y el tipo anda suelto.” Toda esa incertidumbre la pasamos durante el periodo que el tipo estuvo prófugo. Estábamos llenas de dudas, cansadas, frustradas. Pero el miedo siempre va a estar. Hay que romper con eso.<\/p>\n<p><strong><em>Foto: Facebook Justicia por Abril y Romi<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tardaron en enterarse de la noticia. Las amigas de Abril Wilson, de 19 años, pensaron que ella había muerto en un accidente doméstico, pero no: la habían asesinado a ella y a su madre Romina, de 44 años, en el departamento de Constitución. Fue el 20 de febrero de 2015. Abril dejó de contestar a [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1487,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[287,84,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_2106.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1486"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1486"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1486\/revisions"}],"predecessor-version":[{"id":1489,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1486\/revisions\/1489"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1487"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1486"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1486"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1486"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}