{"id":1491,"date":"2018-06-29T11:43:05","date_gmt":"2018-06-29T14:43:05","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1491"},"modified":"2020-06-11T10:46:32","modified_gmt":"2020-06-11T13:46:32","slug":"salta-una-infancia-trans-libre-de-violencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/salta-una-infancia-trans-libre-de-violencia\/","title":{"rendered":"Salta: una infancia trans libre de violencia"},"content":{"rendered":"<p><em>Con 10 años, T. rogaba que dejen de tratarla en masculino. Es una niña trans salteña que vino a romper con la vida normativa, androcéntrica y sexista; esa que determina las relaciones sociales de la vida cotidiana y planta disputa sobre las relaciones de poder del género masculino y femenino en la escuela pública, en la familia y en la sociedad.<\/em><\/p>\n<p><span style=\"font-weight: 400;\">La identidad de T. se plantó firme hace un año tras un llamado de atención del colegio, momento en el cuál se aprovechó de la situación para tirar por la borda la educación binaria, tradicional y heteronormativa. Ella con tan solo con 10 años, levantó una lucha que lleva como bandera la Ley de Identidad de Género, el amor y la construcción colectiva en una sociedad retrógrada. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Su mamá Graciela, de 46 años, es ama de casa, abogada, psicóloga y modista. Al hablar deja ver todo lo aprendido en este recorrido. Su relato se remonta a los 6 años cuando T. comenzó a dar ciertos indicios. Su madre habla entonces de un niño que se plegaba a otros gustos y que se dejaba ver ante todxs con una “sensibilidad extrema&#8221;. El salto final hacia su infancia trans lo dió T. sola a los diez años. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Su transición la vivió de acuerdo al crecimiento de su pelo. Usaba una campera negra con capucha como peluca dejando caer las mangas por el costado. Los fines de semana usaba la ropa de sus hermanas y se pintaba las uñas, los domingos a la noche me ocupaba de despintarla para que vuelva al colegio. Hasta que un domingo me olvidé de sus uñas y me mandaron a llamar de la escuela”, contó a <em><strong>Feminacida <\/strong><\/em>Graciela.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Graciela comenzó a entender que las necesidades de su hija iban más allá que el entorno del hogar y se plantó en la reunión con las maestras y les expuso la situación con firmeza. “Yo no pensé que en la escuela iba a ser un escándalo. La noche anterior hablé con mi hija y le pregunté si quería que contáramos la verdad, porque era hora de ser T. en todos lados”, dijo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La respuesta fue clara ante la búsqueda de la categorización del establecimiento: “Fui a la reunión y les dije que ya que me llamaron tan alarmadas por mi hijo –mi hijo dije en ese momento- les vengo a contar que en realidad mi hijo es mi hija y ella quiere que se la llame T., así que a partir de ahora será así”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">A pesar de la falta de reacción del colegio, en la familia siguieron avanzando. “Cuando ya tenía el pelo un poquito largo le hice una vinchita y fue super feliz”, aseguró Graciela. Ahí comenzó su otra odisea: la de cambiar su aspecto y prepararla para salir a una sociedad que se construye con la tradición del destino biológico y la genitalización como base.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el mes de septiembre, Salta celebró la Procesión del Milagro, su fiesta patronal más importante. Es allí cuando T. decide salir estrenando sus ropas y su nuevo peinado. “Tardó en bajarse del auto y no me soltó la mano durante las primeras cuadras. Iba sorprendida porque nadie la señalaba y yo le dije &#8216;¡Pero si sos una nena!&#8217; entonces cambio su actitud y logramos llegar a plena plaza. Ella bailaba al ritmo de los peregrinos y vino una señora y la alagó”, agrega Graciela. En ese momento, la peregrinación de T. fue un verdadero milagro para terminar de constituir su identidad con el solo hecho de pasar desapercibida ante los ojos del pueblo.<\/span><\/p>\n<p><strong>Contra las violencias estructurales<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">En octubre se comenzó un trabajo conjunto en la escuela con jornadas y capacitaciones sobre diversidad de género y diversidad sexual. Las maestras reconocieron no tener herramientas y no saber como abordar las infancias trans y con orientación e identidad de género diferente a la binaria. También se realizó el trámite del nuevo DNI de T.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A pesar de conocer la infancia trans de la alumna, la institución pasaba por alto el artículo 2º de la Ley de Identidad de Género: &#8220;Se entiende por identidad de género a la vivencia interna e individual del género tal como cada persona la siente, la cual puede corresponder o no con el sexo asignado al momento del nacimiento, incluyendo la vivencia personal del cuerpo&#8221;.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Las maestras nombraban a T. con su nombre masculino y ella le pedía por favor que si no podían decir su nombre de identidad de género que al menos le dijeran por su apodo. Interpeló al cuerpo docente para que respeten algo tan simple como su nombre”, explica a <em><strong>Feminacida <\/strong><\/em>Pía Ceballos secretaria nacional de Mujeres Trans Argentina (MTA) y vicepresidenta de la Multisectorial de Mujeres.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Fue ahí cuando se determinó que el problema era la institución y decidieron cambiarla. “A pesar del pedido de disculpas de la ministra de Educación Analía Berruezo tuvieron que hacer más. Esto tiene que ser ejemplificador, por eso es que seguimos exigiendo una sanción a las docentes porque como agentes del estado están incumpliendo una ley&#8221;, remata Ceballos.<\/span><\/p>\n<p><strong>Familias no binarias ensambladas para resistir<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Es grave que una institución no respete la identidad de género y para eso está la ley. Pero entonces surge una nueva incógnita: ¿cómo actuar frente a las reacciones de la familia cuando se rompe un esquema familiar donde predomina el mandato binario? <\/span><\/p>\n<p><span style=\"font-weight: 400;\">T. estuvo acompañada de una familia ensamblada que se da la mano y se emprende en una lucha que fusiona el amor con el acompañamiento y el orgullo de lo identitario. <\/span><span style=\"font-weight: 400;\">“Alquilamos una casa en el verano. Le regalé su primer vestido, ese que tanto quería, bailamos, nos metimos a la pileta, nos reímos y hasta aparecieron familiares reconociéndola como T,; su hermana y su sobrina, la abrazaban y la respetaban”, recuerda Graciela<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tiziana es una niña trans salteña con una infancia libre de violencias, que va dejando un aprendizaje y un puntapié abierto para avanzar como sociedad hacia un horizonte que interpele y respete las identidades de lxs niñxs dentro y fuera de los hogares, del estado y de la sociedad.<\/span><\/p>\n<p><em>Foto: Agencia Presentes<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Con 10 años, T. rogaba que dejen de tratarla en masculino. Es una niña trans salteña que vino a romper con la vida normativa, androcéntrica y sexista; esa que determina las relaciones sociales de la vida cotidiana y planta disputa sobre las relaciones de poder del género masculino y femenino en la escuela pública, en [&hellip;]<\/p>\n","protected":false},"author":22,"featured_media":1492,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,1538,3],"tags":[288],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/pride_stgo-89.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1491"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1491"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1491\/revisions"}],"predecessor-version":[{"id":2361,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1491\/revisions\/2361"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1492"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1491"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1491"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1491"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}