{"id":1499,"date":"2018-07-02T00:00:41","date_gmt":"2018-07-02T03:00:41","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1499"},"modified":"2018-07-02T17:44:22","modified_gmt":"2018-07-02T20:44:22","slug":"nos-atacan-por-usar-panuelo-verde","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/nos-atacan-por-usar-panuelo-verde\/","title":{"rendered":"Nos atacan por usar pañuelo verde"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Hace una semana una chica de 20 años caminaba por el centro de Godoy Cruz, en Mendoza, cuando cuatro personas la atacaron por estar a favor del aborto legal. Sin mediar palabra le arrancaron el pañuelo verde de su mochila y la golpearon. Este fin de semana pasó algo similar en la provincia. Las vecinas “pro vida” de Barrio Cano le pegaron piñas y patadas a un grupo de pibas por el mismo motivo. Y no son hechos aislados. Las amenazas, las agresiones físicas y verbales a quienes defienden el proyecto de ley de Interrupción Voluntaria del Embarazo se volvieron una realidad en estas últimas semanas: mostrar su pañuelo las convirtió en un blanco.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Qué lindo día para hacer puntería sobre pañuelos verdes”, había escrito Gustavo Cordero, un policía cordobés en su perfil de Facebook. No pudo minimizar el repudio ni siquiera borrando el posteo. La viralización le costó su puesto: el Tribunal de Conducta Policial no sólo lo pasó a disponibilidad, sino que también le retiró el arma.“Pido disculpas a todo aquel que se haya sentido afectado u ofendido por mis dichos puesto que no fue mi intención ofender a nadie y bajo ningún punto de vista aprobaría la muerte, ni mucho menos el uso de la agresión hacia otra persona. Simplemente lo expresé en modo ideológico, al estar en desacuerdo con la propia ideología sobre el aborto o la forma de lucha, pero en ningún momento sobre las personas que están a favor”, manifestó días después.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Jujuy pasó lo mismo con un usuario de la misma red social que propuso “matar y descuartizar” a las mujeres que estén a favor de la legalización del aborto. Por su comentario, Roque Facundo Ramirez Lobo pasó un día detenido y será investigado por “apología del delito”. Al mismo tiempo el colectivo Mujeres Orán expuso al profesor de biología, Felix Pizarro, que publicó una foto en la que se muestra a una mujer con pañuelo verde arrodillada, mientras una persona con un revolver y un rosario en la mano le apunta en la cabeza.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pero la bronca de quienes están en contra atravesó la barrera de las redes sociales. El lema “Salvemos las dos vidas” mostró su falla. Porque el destrato a las personas gestantes ya no puede ocultarse. Lo manifiestan. En la fila de un supermercado, en un colectivo o caminando por la calle. Con miradas de odio, insultos, reacciones machistas o provocaciones. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Supuestamente somos iguales, así que las puedo cagar a golpes”, le dijo un varón a un grupo de pibas que festejaban la media sanción en Diputados en una plaza de Tucumán. Él llevaba un rosario colgado al cuello e insistía con que era católico. Se les acercó con la intención de incomodarlas. Una de ellas se apuró a filmarlo. “¿Estás grabando, hermosa?”, le dijo mientras la imitaba con su celular. Las acusó de “cagar en la iglesia”, de “ponerse en bolas delante de criaturas” y de pintar las paredes. Buscó complicidad con un señor en silla de ruedas, pero no la encontró y se sentó en un banco a pocos metros para seguir molestándolas. En medio de los insultos amagó a pegar, hasta que un policía local lo apartó. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Buenos Aires, tres adolescentes empujaron a una joven de un colectivo de la línea 540 al grito de “¡lesbiana y asesina!”. Ella lo contó en sus redes sociales junto a una foto de sus moretones: “Así me quedaron las rodillas [&#8230;] No tengo ni tenemos miedo, machos, y no voy a dejar de salir con el pañuelo por sus actitudes violentas, no me voy a esconder. Por cierto el colectivero siguió andando como si nada, trato de pensar que no se percató de la situación [&#8230;] Miren cómo la gente que &#8216;defiende la vida&#8217; está llena de odio”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Este es sólo un recorte de los casos, pero los testimonios se amontonan en todo el país. Una avanzada violenta contra mujeres jóvenes y adolescentes comenzó el 13 de junio con la sanción en la Cámara de Diputados. “Si uno de los dos tiene que morir, que muera la madre”, le había dicho una señora a Izquierda Diario durante la vigilia del otro lado de las vallas. Quienes militan el feminismo tienen claro que esas mujeres y personas gestantes no merecen dejar la vida en la clandestinidad. Llevarán el pañuelo de todas formas, a pesar de las miradas y las palabras, porque saben que el 8 de agosto, día de la votación en Senadores, se darán un abrazo de ley aprobada.  <\/span><\/p>\n<p><strong><em>Foto de portada: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hace una semana una chica de 20 años caminaba por el centro de Godoy Cruz, en Mendoza, cuando cuatro personas la atacaron por estar a favor del aborto legal. Sin mediar palabra le arrancaron el pañuelo verde de su mochila y la golpearon. Este fin de semana pasó algo similar en la provincia. Las vecinas [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1374,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[289,267,290,265],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/DSC0220.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1499"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1499"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1499\/revisions"}],"predecessor-version":[{"id":1506,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1499\/revisions\/1506"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1374"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1499"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1499"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}