{"id":1507,"date":"2018-07-04T11:12:42","date_gmt":"2018-07-04T14:12:42","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1507"},"modified":"2018-07-04T11:12:42","modified_gmt":"2018-07-04T14:12:42","slug":"nahir-galarza-y-los-medios-de-comunicacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/nahir-galarza-y-los-medios-de-comunicacion\/","title":{"rendered":"Nahir Galarza y los medios de comunicación"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">“Nahir Galarza: Angelical para algunos. Diabólica para otros. Atractiva para la mayoría”. La cadena de descripciones parece marcar el inicio de una publicidad, pero no lo es: se trata de un perfil realizado por el diario Clarín sobre la joven de 19 años condenada a cadena perpetua por haber asesinado a su novio, Fernando Pastorizzo, el 29 de diciembre de 2017. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El artículo fue uno de los más leídos el 3 de julio en la sección Sociedad, junto a otros con el mismo comienzo. “Nahir Galarza: ¿A qué edad podría salir de la cárcel?”, “Nahir Galarza: la mujer más joven en ser condenada a prisión perpetua”. Su nombre y apellido se repite en todos los titulares. Las fotos de su fiesta de quince o vacaciones en la playa circulan acompañadas de datos sobre su barrio, sus estudios, su signo del zodíaco, su rutina en el gimnasio, y su participación en desfiles de modas de su ciudad natal: Gualeguaychú. “La chica saludable” -tal como la describió su madre- o “jovencita” de clase media que no se drogaba y ayudaba con las tareas de la casa no parece encuadrar con el estereotipo de persona que protagoniza un hecho delictivo, y los medios de comunicación se encargan de reforzar ese contraste y “destino torcido” a través de una lógica binaria y simplista de ángeles y demonios. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El tratamiento mediático de Nahir Galarza como objeto de consumo coincide con la construcción canónica de las adolescentes en situaciones de violencia en las noticias que circulan sobre ellas. <\/span><span style=\"font-weight: 400;\">“Tanto en gráfica como en televisión se busca impresionar al lector o espectador o generar algún tipo de emoción en el mismo. Se menciona constantemente cómo era la adolescente, así como se muestran fotos o videos de ella sonriente. Clarín directamente entrevistó a una amiga de la adolescente para poder armar un perfil de ella donde se destaca su cualidad de amiga y de estudiante”, señala el informe “Adolescentes mediatizadas” <\/span><span style=\"font-weight: 400;\">del Equipo Latinoamericano de Justicia y Género con respecto al abordaje del caso de Micaela Ortega, la chica de 12 años que fue asesinada el 29 de mayo de 2016 por Jonathan Luna en la ciudad de Bahía Blanca.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El monitoreo también observa que el protagonismo de los varones en las notas tiene que ver con la tendencia de los medios de comunicación a encasillar las situaciones de violencias en términos policiales de búsqueda de sospechosos, lejos de una perspectiva de derechos humanos. El problema de este tipo de coberturas es que relatan los hechos como casos aislados de inseguridad, en lugar de contextualizar la violencia estructural en la que están inmersos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El asesinato cometido por Nahir Galarza se inscribe en la lógica del patriarcado y precisa de un análisis integral que de cuenta de cómo lxs adolescentes construyen y viven sus vínculos. El “Te amo para siempre” que la joven de Entre Ríos escribió en su Instagram el mismo día del crimen expresa el tipo de relaciones y patrones que reproduce el amor romántico y que daña tanto a mujeres como a varones. “El sentido común supone que el feminismo está en contra de los varones y el machismo a favor. No es así en la teoría. Y, mucho menos, en la práctica”, apunta la periodista de Página 12 Luciana Peker. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Coral Herrera Gómez, investigadora del <\/span><span style=\"font-weight: 400;\">Observatorio de Género y Medios Centroamericano,<\/span><span style=\"font-weight: 400;\"> profundiza sobre la matriz ideológica del amor: “<\/span><span style=\"font-weight: 400;\">Lo romántico es político. Aprendemos a amar a través de la familia, la socialización, y la educación. Nos meten el romanticismo patriarcal en vena a través de la cultura: con mitos, estereotipos y roles sublimados nos explican qué es lo anormal y qué es lo normal, cómo son las mujeres y cómo son los hombres, y cómo se relacionan entre ellos. (&#8230;) La ideología de la construcción social y cultural del amor es patriarcal y capitalista, por eso amamos todos así, y no de otra manera. La buena noticia es que el amor se puede despatriarcalizar, descapitalizar, deconstruir, desmitificar, colectivizar y re-inventar”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Nahir Galarza: Angelical para algunos. Diabólica para otros. Atractiva para la mayoría”. La cadena de descripciones parece marcar el inicio de una publicidad, pero no lo es: se trata de un perfil realizado por el diario Clarín sobre la joven de 19 años condenada a cadena perpetua por haber asesinado a su novio, Fernando Pastorizzo, [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1508,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[296,295,73,294],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/DhL-tyiXcAUzQuW.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1507"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1507"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1507\/revisions"}],"predecessor-version":[{"id":1509,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1507\/revisions\/1509"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1508"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1507"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1507"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1507"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}