{"id":1514,"date":"2018-07-05T11:17:03","date_gmt":"2018-07-05T14:17:03","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1514"},"modified":"2018-07-05T11:17:03","modified_gmt":"2018-07-05T14:17:03","slug":"gabinete-paritario-las-mexicanas-al-poder","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/gabinete-paritario-las-mexicanas-al-poder\/","title":{"rendered":"Gabinete paritario: las mexicanas al poder"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">“El Gabinete que hará historia” fue el nombre de la campaña en la cual el reciente presidente electo de México Andrés Manuel López Obrador presentó a las secretarias y los secretarios que lo acompañarán en su gestión de gobierno. Son 8 mujeres y 7 varones. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ni bien asumió, Obrador se encargó de publicar en sus redes sociales una serie de ilustraciones que describen la ocupación de cada unx de lxs funcionarixs. La paridad de género resultó ser una novedad en el resto de Latinoamérica: los nombres de lxs funcionarixs empezaron a replicarse por distintos portales y medios de comunicación. <\/span><span style=\"font-weight: 400;\">&#8220;Este es el equipo que me apoyará en el cumplimiento de las acciones para la transformación del país”, manifestó en una conferencia de prensa. Y agregó: “Son mujeres y hombres de distintas disciplinas, sectores y corrientes del pensamiento, caracterizados en su conjunto por su independencia de criterio, su alto nivel de preparación, por su experiencia y, sobre todo, por su inobjetable honestidad”. <\/span><\/p>\n<p><strong>¿Quiénes son las funcionarias?<\/strong><\/p>\n<p><strong>Alejandra Frausto Guerrero<\/strong><span style=\"font-weight: 400;\"> jurará como Secretaria de Cultura y se encargará de atender las necesidades de las comunidades culturales de México. Es especialista en la promoción de la cultura popular y la transformación del espacio público. Entre su trayectoria se encuentran la dirección ejecutiva del Seminario de Cultura Mexicana, la dirección del Instituto Guerrerense de Cultura y del Departamento de Culturas Populares del Consejo Nacional para la Cultura y las Artes. Frausto Guerrero cree en la cultura como eje de transformación social y pondrá su formación al servicio de la comunidad. <\/span><\/p>\n<p><strong>Graciela Márquez Colín<\/strong><span style=\"font-weight: 400;\"> será la Secretaria de Economía de México y entre sus objetivos están incrementar y diversificar las exportaciones e impulsar la creación de nuevas empresas. Es docente universitaria y escritora: se especializa en política comercial, industrialización, desigualdad y desarrollo económico y ha editado libros referidos a historia económica de México y América Latina. También formó parte del equipo de investigación del Colegio de México y la Universidad de Chicago. <\/span><\/p>\n<p><strong>Irma Eréndira Sandoval<\/strong><span style=\"font-weight: 400;\"> tendrá a cargo la Secretaría de la Función Pública y será quien combata los actos de corrupción del país mediante la fiscalización y revisión de contratos relacionados a la obra pública. También será quien controle y revise la actividad de los prestadores públicos. Fue diputada constituyente de la Ciudad de México y directora del Laboratorio Anticorrupción de la UNAM. Es Licenciada en Economía, Magíster en Estudios Latinoamericanos y Doctora en Ciencias Políticas.<\/span><\/p>\n<p><strong>Josefa González Blanco<\/strong><span style=\"font-weight: 400;\"> asumirá como Secretaria del Medio Ambiente y Recursos Naturales. Será quien lleve a cabo distintas políticas para la preservación de especies y el aprovechamiento de recursos. Formó parte de diversas organizaciones ecologistas y culturales con proyectos locales e internacionales y fue quien realizó el primer programa de rescate y reintroducción de la guacamaya roja, la cual se encontraba en peligro de extinción en el país. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La Secretaría de Trabajo y Previsión Social estará presidida por <\/span><strong>Luisa María Alcalde<\/strong><span style=\"font-weight: 400;\">. Durante la campaña prometió recuperar el salario de las y los trabajadores e impulsar empleos dignos para jóvenes y mujeres. Tiene 31 años, es Licenciada en Derecho de la Universidad Nacional Autónoma de México y Magister por la Universidad de Berkeley, California. También es docente y colaboradora de algunos medios de comunicación. De 2012 a 2015 fue Diputada Federal.<\/span><\/p>\n<p><strong>María Luisa Albores<\/strong><span style=\"font-weight: 400;\"> tomará el cargo de Secretaria de Desarrollo Social. Es originaria del pueblo Ocozingo de Chiapas y trabajó por más de diez años con organizaciones indígenas de la Sierra Norte de Puebla. Tiene el título de ingeniera agrónoma y es especialista en Economía Social y Solidaria. Para el gobierno mexicano, el enfoque de Albores en el desarrollo productivo de las economías comunitarias representará un cambio de paradigma en la política social del país. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La Secretaria de Gobernación será <\/span><strong>Olga Sánchez Cordero<\/strong><span style=\"font-weight: 400;\"> y su prioridad será tratar asuntos relacionados a los derechos humanos. Es la primera mujer que ocupa este cargo en la historia de México. Además de abogada con posgrado en Política Social y Administración, es docente y escritora. Fue diputada constituyente y ministra de la Corte Suprema de Justicia durante 20 años. <\/span><\/p>\n<p><strong>Rocío Nahale García<\/strong><span style=\"font-weight: 400;\"> despachará la Secretaría de Energía y es quien estará a cargo de defender la soberanía energética y la transición hacia energías más limpias y saludables para el consumo de la población. Es ingeniera química con especialidad en Petroquímica, egresada de la Universidad Autónoma de Zacatecas. Por tener trayectoria en plantas petroleras, conoce los procesos administrativos, financieros y de planeación de la industria afín. Además, es investigadora e integra el Comité Nacional de Estudios de la Energía.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-1515 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/gabinete-amlo.jpg\" alt=\"\" width=\"539\" height=\"353\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/gabinete-amlo.jpg 720w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/gabinete-amlo-300x197.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/gabinete-amlo-600x393.jpg 600w\" sizes=\"(max-width: 539px) 100vw, 539px\" \/><\/p>\n<p><strong>Las mujeres toman las decisiones de gobierno<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La revolución verde y violeta plantó su bandera en Latinoamérica para nunca más irse. A la hora de conquistar nuevos espacios en el ámbito de la política, este año las mujeres mexicanas tomaron la posta. Asumirán como secretarias para defender no sólo a sus hermanas, sino también a los pueblos originarios y a las y los más vulnerados por la inequidad social. Una vez más vienen a demostrar que los puestos gubernamentales no son sólo cosas de hombres. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por otra parte, Beatriz Gutierrez Müller, esposa de Andrés Manuel López Obrador, manifestó que no quiere ser primera dama de México. La compañera del presidente tildó de clasista a esa posición y aseguró que de ninguna manera asumirá ese lugar. <\/span><span style=\"font-weight: 400;\">&#8220;En México no queremos que haya mujeres de primera, ni de segunda&#8221;, apuntó.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El 1 de diciembre de 2018 será la jura de las secretarias como integrantes de este gabinete que destaca la paridad de géneros. Mientras dentro del recinto las funcionarias van a estar firmando unas cuantas hojas para asumir en sus cargos, afuera y en cada rincón del continente miles de mujeres cantarán: ¡Alerta, alerta, alerta que camina la lucha feminista por América Latina!<\/span><\/p>\n<p><em><strong>Foto de portada: Desastre MX<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“El Gabinete que hará historia” fue el nombre de la campaña en la cual el reciente presidente electo de México Andrés Manuel López Obrador presentó a las secretarias y los secretarios que lo acompañarán en su gestión de gobierno. Son 8 mujeres y 7 varones. Ni bien asumió, Obrador se encargó de publicar en sus [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1517,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[300,299,298,297],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/070317-MUJERES-MANIFESTACIÓN-MARCHA-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1514"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1514"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1514\/revisions"}],"predecessor-version":[{"id":1520,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1514\/revisions\/1520"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1517"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1514"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1514"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1514"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}