{"id":1521,"date":"2018-07-05T12:26:49","date_gmt":"2018-07-05T15:26:49","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1521"},"modified":"2019-02-08T14:35:08","modified_gmt":"2019-02-08T17:35:08","slug":"la-ley-brisa-es-un-hecho","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-ley-brisa-es-un-hecho\/","title":{"rendered":"La Ley Brisa es un hecho"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">J. llora y duerme en la escuela. Sus maestras piden un refuerzo de contenidos. J. entiende lengua y matemática, pero le cuesta mantenerse despierto porque su papá, que tiene una restricción perimetral, irrumpe a los gritos a la madrugada en su casa. Su mamá se acercó a un centro comunitario de su barrio a pedir ayuda. Sonreía cada vez que nombraba a sus hijxs. El resto del tiempo le temblaba la voz: tenía miedo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ese mismo día, mientras transcurría la charla, la Cámara de Diputados aprobaba por unanimidad la Ley Brisa, que brinda una reparación económica equivalente a una jubilación mínima -de aproximadamente 8 mil pesos, con incrementos móviles- a los hijos e hijas de víctimas de femicidios en todo el país, donde una mujer es asesinada cada 30 horas. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>En qué consiste la ley <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El derecho comienza a ser garantizado desde el procesamiento o condena del autor, coautor, instigador o cómplice de la violencia de género y es retroactivo a la fecha del fallecimiento de la madre. Está dirigido a niños, niñas, adolescentes y jóvenes menores de 21 años y a los hijos e hijas con discapacidad sin importar su edad. Y será administrada por la persona adulta que acredite estar a su cuidado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El régimen es compatible con la asignación universal por hijo, pensiones, alimentos u otras asignaciones familiares percibidas por los titulares de la reparación. <\/span><span style=\"font-weight: 400;\">Además, dispone la cobertura integral de la salud física y psíquica de lxs niñxs en un sentido amplio, y su seguimiento y control por parte del Ejecutivo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La ley, que había obtenido media sanción en el Senado, posee un antecedente en la Ciudad Autónoma de Buenos Aires, donde se sancionó en agosto de 2017 y llevó más de cuatro meses reglamentar su aplicación. El fin era el mismo: proteger a las víctimas colaterales de la violencia de género que no pueden acceder a una vivienda, salud, educación, infancia y adolescencia en condiciones dignas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde el bloque Justicialista, María Carolina Moisés sostuvo que se trata de un “una reparación de parte del Estado, que no llega a prevenir estas situaciones. Esto no es un beneficio social, son políticas que parten del dolor de la gente”.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Por qué Brisa?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La ley lleva el nombre de la hija más chica de Daiana Barrionuevo, una joven que fue asesinada a golpes por su pareja el 20 de diciembre de 2014, en Moreno. El hombre, Iván Adalberto Rodríguez, buscó encubrirse y la denunció por abandono de hogar, por &#8220;fugarse con un amante&#8221;. Su cadáver fue encontrado en el río dentro de una bolsa a mediados de enero del año entrante, y el femicida fue detenido. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Brisa, que hoy tiene cinco años, y sus hermanos gemelos, Elías y Tobías, a cargo de su abuelo, no son las únicas infancias vulneradas por las vidas que se lleva la violencia de género. Desde 2008, 3.320 hijos e hijas quedaron sin madre, según datos La Casa del Encuentro. De ese total, el 66 por ciento son menores de edad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Ponemos el nombre de un caso emblemático, el de Brisa, pero es una situación que se repite de a cientos en el país. Es una ley impulsada por familiares y por el gran empuje que le dio ‘La Casa del Encuentro’”, explicó Alejandra Martínez, titular de la comisión de Familia, Mujer, Niñez y Adolescencia. Si bien la ley sancionada por el Senado tiene algunas críticas -vinculadas a conceptos amplios como “violencia intrafamiliar”, que no profundiza en las relaciones patriarcales de subordinación- la diputada de la UCR subrayó la urgencia de garantizar su aprobación y plena aplicación.<\/span><\/p>\n<p style=\"text-align: justify;\"><em><strong>Para conocer los requisitos de aplicación del Régimen de reparación económica hacé click <a href=\"https:\/\/www.anses.gob.ar\/regimen-de-reparacion-economica-para-las-ninas-ninos-y-adolescentes-ley-27452\">aquí <\/a>.<\/strong><\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><em>Foto: Victoria Eger<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>J. llora y duerme en la escuela. Sus maestras piden un refuerzo de contenidos. J. entiende lengua y matemática, pero le cuesta mantenerse despierto porque su papá, que tiene una restricción perimetral, irrumpe a los gritos a la madrugada en su casa. Su mamá se acercó a un centro comunitario de su barrio a pedir [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1219,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[302,21,303,301,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/IMG_3752.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1521"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1521"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1521\/revisions"}],"predecessor-version":[{"id":2661,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1521\/revisions\/2661"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1219"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1521"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1521"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1521"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}