{"id":1526,"date":"2018-07-06T12:19:18","date_gmt":"2018-07-06T15:19:18","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1526"},"modified":"2018-07-06T12:19:18","modified_gmt":"2018-07-06T15:19:18","slug":"no-callaran-las-voces-de-los-medios-publicos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/no-callaran-las-voces-de-los-medios-publicos\/","title":{"rendered":"No callarán las voces de los medios públicos"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">El vaciamiento de los medios públicos es una clara evidencia de la alarmante situación de los medios en Argentina. Los 357 despedidxs en la agencia nacional Télam y 50 en Radio del Plata, son una grave consecuencia de las políticas económicas de este gobierno que atentan no solamente a la libertad de expresión, sino también a las mujeres que trabajan en estos medios. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La movilización de lxs trabajadores de Télam hasta el CCK se realizó ayer, en repudio a los despidos y en reclamo por la reincorporación. La imagen era brutal: periodistas que trabajaban hace años en Télam y se enteraron a través de un telegrama de despido que se quedaban en la calle. Mientras tanto, quienes quedaron confirmados en sus puestos recibieron un macabro correo que decía “bienvenidos a la nueva agencia Télam”.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Daniela trabaja allí hace cuatro años. Le llegó el telegrama de despido a su casa, antes de ir a la agencia. “Me la esperaba porque el día anterior ya habían echado a muchos compañeros que cumplíamos la misma función en el archivo periodístico, estábamos digitalizando todo el archivo de Télam desde los años 70 hasta los 90, pero en términos generales no nos esperábamos que desmantelen la empresa de esta forma”, cuenta a <strong><em>Feminacida<\/em><\/strong>, mientras sostiene la bandera al lado de diez mujeres que caminan abriéndose paso por avenida Corrientes. Tienen una cinta negra tapando sus bocas, símbolo del silencio mediático que sostiene el gobierno. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El bloqueo mediático no pudo de todas formas con la amplia solidaridad con lxs despedidxs. Varios sindicatos colaboraron con el fondo de huelga de lxs despedidxs, brindaron mensajes de apoyo y buscaron formas de visibilizar el conflicto. Llegaron adhesiones de actrices argentinas, de universidades y de escuelas secundarias. La Campaña Nacional por el Aborto Legal Seguro y Gratuito también realizó una actividad ayer en Télam, dando charlas sobre el proyecto de Interrupción Voluntaria del Embarazo para ayudar a visibilizar el conflicto.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En la agencia hay una toma pacífica en ambas sedes de Capital Federal. Esperan que algún funcionario del gobierno aparezca, porque hasta ahora no hubo respuestas. A la movilización también viajaron corresponsales del interior, debido a que la agencia brinda información para todos los medios del país. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Victoria Ojam trabaja hace 8 años. Estuvo en el área de publicidad y desde hace dos años cubre notas para policiales. &#8220;<\/span><span style=\"font-weight: 400;\">En la sección donde trabajo hay dos compañeros despedidos, una soy yo. Nosotros cubríamos juicios, son dos voces que se cortan. En toda la agencia no hay operatividad. Tenemos mucha energía porque nos la trasmite la gente, sectores de la sociedad apartidarios y partidarios que se nos acercan. La esperanza no se pierde&#8221;, dice a <em><strong>Feminacida.<\/strong><\/em><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Natalia Consina trabaja en Télam desde el 2005. Cuando llegó al medio el martes pasado ya corría un rumor de que iban a despedir compañerxs. Recuerda el clima de tensión y nervios en la agencia: &#8220;<\/span><span style=\"font-weight: 400;\">Empezaron a llegar a nuestras casas los telegramas. Yo ese día trabajé, de hecho mandé dos materiales, porque entro a las 7 y a las 8 empezaron a llegar los primeros despidos. A las 10 y media llegó el telegrama a mi casa&#8221;<\/span><\/p>\n<p><em><strong>-¿Qué implican estos despidos?<\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">-Implican el desguace de la agencia. Creemos que no es viable la agencia que están proponiendo Lombardi y el directorio de Télam. Desarmaron secciones completas, desarmaron corresponsalías enteras. No hay forma de poder volver a trabajar y no lograron romper nuestra unidad. Los compañeros que fueron ratificados en sus puestos de trabajo están con nosotros y están marchando. Están convencidos de que no es posible una Télam en la que no estemos todos.<\/span><\/p>\n<p><em><strong>Foto: Sonido Gremial<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El vaciamiento de los medios públicos es una clara evidencia de la alarmante situación de los medios en Argentina. Los 357 despedidxs en la agencia nacional Télam y 50 en Radio del Plata, son una grave consecuencia de las políticas económicas de este gobierno que atentan no solamente a la libertad de expresión, sino también [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1527,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[87,304],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/2018_05_07_MARCHA_TELAM_3.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1526"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1526"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1526\/revisions"}],"predecessor-version":[{"id":1528,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1526\/revisions\/1528"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1527"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1526"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1526"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1526"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}