{"id":1532,"date":"2018-07-06T12:50:55","date_gmt":"2018-07-06T15:50:55","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1532"},"modified":"2018-07-10T13:26:25","modified_gmt":"2018-07-10T16:26:25","slug":"la-bestia-invisible","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-bestia-invisible\/","title":{"rendered":"La bestia invisible"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Hay un dolor, algo inenarrable, que carcome a cada uno de los personajes y que solo podemos percibir, fragmentado, a través del relato. Ese dolor parece nacer chiquito y crece con el tiempo, se vuelve un monstruo gigante que paraliza a su huésped, una especie de cáncer emocional que trasciende cuerpos y generaciones; la obra plantea que no solo se heredan los caracteres físicos sino que también lo que te da terror: la guerra, el hambre, la soledad aparecen como marcas tatuadas en el cuerpo, invisibles, pero poderosas que nos acompañarán mientras se lo permitamos.<\/span><\/p>\n<p><b>¿Cuándo empezó El Brio?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Hace 10 años, este es el segundo espacio en el que estamos. Tuvimos muchas transformaciones, yo empecé el proyecto con mi pareja (Claudio Quinteros) que falleció hace ya 5 años. Así que tengo la mitad del recorrido acompañada y la mitad sola, sola en la dirección.<\/span><\/p>\n<p><b>¿Cómo fueron esas transformaciones?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Cuando armé El Brío me interesó la idea de trabajar en la zona de la creación de materiales, usualmente reservada para el costado masculino del mundo artístico. Cuando vos hacés un relevamiento de la cantidad de mujeres que trabajan en los espacios oficiales siempre es una cantidad absolutamente inferior a la del hombre. Eso pasa muchísimo en general, el rol de la mujer siempre estuvo ligado a la actuación. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cuando muere mi pareja abrimos el teatro para la producción de otros artistas. Trabajamos en cómo desarrollar esta línea de coproducción: acompañar a un artista en el desarrollo de una obra. A partir de determinadas conexiones que se dan buscamos generar un acuerdo al que yo le digo “De bienes materiales y bienes sensibles” y la verdad es que estuvo buenísimo. Si bien yo alquilo acá y necesito el dinero para vivir, como todo el mundo, busco iniciativas que se corran por fuera de la lógica dominante del mundo en el que vivimos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Entonces, hace cinco años también se abrió a artistas con trayectoria y a otros más noveles, a mi me interesa acompañar el desarrollo e impulsar a las directoras y directores creativos más jóvenes.<\/span><\/p>\n<p><b>¿Cómo es meterse en el mundo de la dirección siendo mujer?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Ojo, hay directoras que laburan hace años: Ana Alvarado, Susana Torres Molina, muy grosas dentro de lo que es el teatro independiente. Me refiero a algo un poco más fino, el lugar de la mujer está mucho más relegado al de la actriz, no le doy una connotación negativa a esto, de hecho yo me defino sobre todo como actriz porque ese lo que más estudié, en todo lo demás, mi formaciòn es autodidacta. Ahora se está abriendo mucho más y ya no creo que sea eminentemente masculino. Creo que el mundo es un mundo de hombres. Cuando mi pareja falleció hasta el de la inmobiliaria dudaba de si yo iba a ser capaz de pagar el alquiler de este espacio. Si se hubiera muerto la mujer y no el hombre, no sé si esas dudas hubieran aparecido. Recibí mensajes de compañeros que me decían “Bueno, si vos necesitás una figura masculina para que te acompañe en la escuela” Como si yo no pudiera con la trayectoria que tengo. Eran mensajes ambiguos entre solidaridad para acompañarme en un momento doloroso y protección frente a mi condición de mujer como persona débil. Cuando la mujer tiene una condición de liderazgo muchas veces eso es tomado como una condición fálica y no como una característica de una mujer con capacidad de generar un mundo de ideas que tengan pregnancia en otros sujetos y otras sujetas.<\/span><\/p>\n<p><b>Contame sobre la obra que estás planeando<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Todavía estoy armando la idea. Cuando mirás la historia del teatro clásico te das cuenta que no había mujeres que escribieran, salvo Sor Juana Inés de la Cruz. Entonces todo lo que es la literatura dramática clásica está atravesada por la mirada masculina.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">Estoy tratando de atravesar esa lógica en personajes femeninos: Antigona, Electra, Ofelia, Son las heroínas y, también, las doncellas en apuros. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Uno de los personajes que a mí más me interesa es ofelia y cumple con todo lo que es el modelo de la doncella en apuros y es uno de los personajes más importantes de la historia del teatro, muchas actrices anhelan representar a Ofelia. Podés leer su suicidio como un acto de rebelión pero hay algo que cumple con el prototipo de la doncella en apuros muy parecido a la Cenicienta, a Blancanieves. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">A mi me interesa pensar eso, pero es algo muy personal y tengo que ver cómo volverlo teatral.<\/span><\/p>\n<p><b>¿Cómo es el uso de lo recursos teatrales en La Bestia Invisible?<\/b><\/p>\n<p><span style=\"font-weight: 400;\">Fue un poco por necesidad y también me interesaba mucho la idea de mostrar cómo se armaban las escenas: ellos haciendo el movimiento de las luces, iluminandose con celulares; develar que el actor y la actriz  son los plomos de sus propias escenas y de las escenas de sus compañeros y compañeras. El teatro no puede quedar afuera de la evolución social, y deseo aggiornar la tarea.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El guión de la puesta apuesta a un discurso que intenta develar ese momento como una verdad arrasadora y contundente: te muestra que alguien prende la luz pero además como ese alguien coloca la luz y cómo crea la escena donde la prende.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Yo sigo creyendo en el teatro como arte, pero hay cosas que me agotan: que la gente este toda sentada y viene a asistir a la representación de una historia que es un cuento. Digo esto y a la vez tengo otra obra, Hedda, que es muy clásica.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La puesta comunica enormemente: Un cuerpo en escena transmite; eso también es lenguaje. Los espacios como El Brío tienen esa función; terminan generando modelos o tendencias que luego el teatro In incorpora. De esa manera un lenguaje que era independiente se vuelve legítimo por el contexto en el que está y aparecerán otras cuestiones para investigar.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sábados 22:00 <\/span><\/p>\n<p><span style=\"font-weight: 400;\">teatro EL BRÍO &#8211; ESPACIO DE INVESTIGACIÓN TEATRAL Av Alvarez Thomas 1582<\/span><\/p>\n<p><strong>Texto:<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Emmanuelle Cardon, Florencia Halbide, Germán Leza, Paola Lusardi, Federico Manzioni, Loló Muñoz, Julián Ponce Campos, Nayla Pose, Nahuel Saa, Mariano Saba, Lucia Szlak, Marian Vieyra<\/span><\/p>\n<p><strong>Actúan:<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Emmanuelle Cardon, Florencia Halbide, Germán Leza, Paola Lusardi, Federico Manzioni, Loló Muñoz, Julián Ponce Campos, Nahuel Saa, Lucia Szlak, Marian Vieyra<\/span><\/p>\n<p><strong>Diseño gráfico:<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Lucia Szlak<\/span><\/p>\n<p><strong>Dirección:<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Nayla Pose<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hay un dolor, algo inenarrable, que carcome a cada uno de los personajes y que solo podemos percibir, fragmentado, a través del relato. Ese dolor parece nacer chiquito y crece con el tiempo, se vuelve un monstruo gigante que paraliza a su huésped, una especie de cáncer emocional que trasciende cuerpos y generaciones; la obra [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1533,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[306,305,220],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/IMG_4315-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1532"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1532"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1532\/revisions"}],"predecessor-version":[{"id":1552,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1532\/revisions\/1552"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1533"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1532"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1532"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1532"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}