{"id":1540,"date":"2018-07-09T00:28:10","date_gmt":"2018-07-09T03:28:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1540"},"modified":"2018-07-08T23:11:43","modified_gmt":"2018-07-09T02:11:43","slug":"aparecida","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aparecida\/","title":{"rendered":"Aparecida"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">“Frente a mí hay una foto de mi mamá conmigo. Estamos tendidas sobre la arena, apenas se ve la espuma del mar en un ángulo. Ella tiene la cara tapada por el pelo, a mí sólo se me ve la nunca y su mano enredada en mis rulos. No sé cuántos años puedo tener en la foto, puedo decir que su codo se apoya justo en el nacimiento de mi espalda y sus dedos se pierden en mi pelo. ¿Qué edad hay que tener para que el antebrazo de tu madre tenga la exacta medida de tu torso?”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La imagen se torna nítida de repente. La pregunta penetra en los ojos del lector o lectora como una aguja punzante. En <\/span><i><span style=\"font-weight: 400;\">Aparecida,<\/span><\/i><span style=\"font-weight: 400;\"> el libro publicado por Editorial Sudamericana en 2015<\/span><i><span style=\"font-weight: 400;\">,<\/span><\/i> <span style=\"font-weight: 400;\">Marta Dillon reconstruye con descripciones minuciosas, escenas de su historia de vida, investigación y poesía la búsqueda exhaustiva del cuerpo de su madre secuestrada por la última dictadura militar, desde los recuerdos aislados que le quedan de ella. Un retrato en la playa, el timbre de su voz, el olor de su pecho, el contorno de su letra cursiva, la ropa que llevaba puesta la última vez que la vio con vida, la comparación de sus pies, ojos y pestañas. Los datos imprecisos e interrogantes que configuran el imaginario de la niñez: ¿A qué altura de su escote le llegaba? ¿Su mamá la quería?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hay un instante que marcó un antes y un después en ese proceso: el llamado del Equipo Argentino de Antropología Forense con la noticia de su hallazgo. “¿La encontraron? ¿Qué habían encontrado de ella? ¿Para qué quería yo sus huesos? Porque yo los quería. Quería su cuerpo (&#8230;) Como si me debieran un abrazo. Como si fueran míos. Los había, buscado, los había esperado. Los quería”, escribe Dillon.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La desaparición no es el final sino el comienzo del relato de la periodista feminista de Página 12. Una narrativa atravesada por la más atroz de las ausencias: aquella que oculta restos, polvo, certezas. Algo a lo que aferrarse. La punta de un hilo de un tejido mucho más grande y oscuro que su paso por H.I.J.O.S ayudó a desenhebrar y convertir en rebelión colectiva.<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">Aparecida <\/span><\/i><span style=\"font-weight: 400;\">cuenta de qué se trata ser hija cuando tu madre está desaparecida y cómo se reconstruye esa historia e identidad desde la maternidad y el casamiento con otra mujer. En el año de la sanción la Ley de Matrimonio Igualitario, en el mismo mes en el que identificaron los huesos de su madre, dos días después de que se cumplieran 34 años de su desaparición forzada. “Lo único solamente mío era una tristeza oscura y silenciosa, yo habitaba profundidades oceánicas mientras en la superficie se preparaba una fiesta que había deseado, perseguido como a un acto de justicia”, relata la autora. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> En un contexto en donde abundan los lugares comunes en torno a qué significa ser madre o mujer, el testimonio de Dillon es indispensable para devolverle todo su peso a las maternidades deseadas y disidentes, al empoderamiento de los cuerpos como símbolos de lucha, memoria y resistencia. La materia en donde se hunde el dolor y el paso del tiempo, pero también deja sus huellas el afecto.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Me despierto abrazada a mi hijo, enredados los dos, piernas, brazos, su respiración constante sobre mi pecho, mi nariz sobre su pelo. Así dormía con mi hija mientras fue una niña, así crecimos las dos, entrelazadas. Mi maternidad es cuerpo a cuerpo (&#8230;) El lenguaje del amor no se habla, se inscribe. Esa poesía material es la que aprendí de mi madre”.<\/span><\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Marta Dillon nació en 1966, en Buenos Aires. Empezó a trabajar como periodista a los 16 años en la trasnoche de Radio Nacional Mendoza. Formó parte de la sección Policiales del diario Nuevo Sur (1989\/1991), fundó y dirigió <\/span><i><span style=\"font-weight: 400;\">El libertino <\/span><\/i><span style=\"font-weight: 400;\">(mensuario de relatos eróticos, 1992\/1994). Publicó <\/span><i><span style=\"font-weight: 400;\">Santa Lilita, Biografía de una mujer ingobernable <\/span><\/i><span style=\"font-weight: 400;\">(2002)<\/span><i><span style=\"font-weight: 400;\">, Vivir con virus. Relatos de la vida cotidiana <\/span><\/i><span style=\"font-weight: 400;\">(2004)<\/span><i><span style=\"font-weight: 400;\"> y Corazones cautivos. La vida en la cárcel de las mujeres <\/span><\/i><span style=\"font-weight: 400;\">(2007, Aguilar). <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde 2002 dirige el suplemento feminista “Las 12”, en Página 12. Entre 2008 y 2011 codirigió en el mismo medio el suplemento de diversidad sexual “Soy”. Junto a su ex esposa, Albertina Carri, fundó Torta La Productora, donde se embarcó en algunos proyectos audiovisuales: <\/span><i><span style=\"font-weight: 400;\">Visibles <\/span><\/i><span style=\"font-weight: 400;\">(2011), <\/span><i><span style=\"font-weight: 400;\">La bella tarea <\/span><\/i><span style=\"font-weight: 400;\">(2012) y <\/span><i><span style=\"font-weight: 400;\">23 pares <\/span><\/i><span style=\"font-weight: 400;\">(2012). <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Frente a mí hay una foto de mi mamá conmigo. Estamos tendidas sobre la arena, apenas se ve la espuma del mar en un ángulo. Ella tiene la cara tapada por el pelo, a mí sólo se me ve la nunca y su mano enredada en mis rulos. No sé cuántos años puedo tener en [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1541,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[308,307],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/9789500752596.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1540"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1540"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1540\/revisions"}],"predecessor-version":[{"id":1543,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1540\/revisions\/1543"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1541"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1540"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1540"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1540"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}