{"id":1544,"date":"2018-07-10T11:30:23","date_gmt":"2018-07-10T14:30:23","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1544"},"modified":"2018-07-10T11:35:26","modified_gmt":"2018-07-10T14:35:26","slug":"el-aborto-y-la-mirada-de-las-religiones","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-aborto-y-la-mirada-de-las-religiones\/","title":{"rendered":"El aborto y la mirada de las religiones"},"content":{"rendered":"<p><strong>Una cuestión de salud pública<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Una consigna recorre en forma de pañuelo los teatros, las universidades, la calle, el subte y el tren. Es la del aborto legal, seguro y gratuito, la ley que ya obtuvo media sanción en la Cámara de Diputados el 14 de junio con 129 votos a favor y 125 en contra, tras dos meses de debate. Durante las jornadas previas a la votación se intercalaron voces de artistas, médicos, políticos y periodistas. Muchos de los oradores que expusieron en contra apelaron a sus creencias religiosas, justificando que según ellas la vida comienza desde la concepción y que Dios no permite la interrupción del embarazo. Sin embargo, ¿hay una única interpretación de cada religión? ¿Esta puede interponerse en la sanción de una ley? <\/span><\/p>\n<p><strong>Según la Iglesia Católica<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La Iglesia Católica fue y es la principal adversaria de los que militan la legalización de la interrupción voluntaria del embarazo, tanto dentro del Congreso como fuera de él. Son quienes encabezaron hasta ahora las movilizaciones en contra en todo el país, incluida la vigilia previa a la votación en Diputados. Sin embargo, según la organización Católicas por el Derecho a Decidir, que está a favor de la iniciativa, esta religión no es &#8220;monolítica&#8221;. Es decir que no todos tienen por qué pensar exactamente igual, y que acerca de temas de moral sexual hay diversidad de posiciones.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El Vaticano sostiene que hay que &#8220;prohibir los abortos para salvar almas inocentes&#8221;. Su oposición a que los seres humanos intervengan en el proceso reproductivo parte del dogma religioso de que la mujer y el hombre no dan la vida, sino que son &#8220;depositarios de la voluntad divina&#8221;. Por eso la Iglesia prohíbe los anticonceptivos y el aborto: estos interfieren con los designios de su Dios. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">J., una mujer católica que está a favor de la legalización del aborto, asegura a <strong><em>Feminacida<\/em><\/strong>: &#8220;Yo no lo haría, pero no puedo imponer mi opinión a las demás. Las mujeres no somos objetos y tenemos derecho a decidir si queremos continuar con un embarazo no deseado o no”. <\/span>El cristianismo plantea amor al prójimo, vida plena y felicidad y según ella, el aborto ilegal contradice esa idea porque abandona el bienestar de las personas gestantes. “No estoy de acuerdo con la interpretación de ‘ama al prójimo’ que tiene la iglesia porque después discriminan por orientación sexual o por identidad de género. Para mí su idea es ‘ama al prójimo si es igual a ti’ y eso yo no lo comparto”, dice J.<\/p>\n<p><span style=\"font-weight: 400;\">Ella no es la única con esta posición. Según encuesta realizada por el Centro de Estudios de Estado y Sociedad (CEDES), en donde el 72 por ciento de los entrevistados dijo ser católico, siete de cada diez consideran<\/span><span style=\"font-weight: 400;\"> que la Iglesia Católica debería flexibilizar su posición sobre el aborto. El 60 por ciento reconoce que la mujer que realiza un aborto no debe ser penada por la ley, y el 70 por ciento está de acuerdo con el aborto si el embarazo afecta la salud mental de la mujer o proviene de una violación.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En estos últimos días varios obispos presionaron para que no salga la ley o para que el presidente la vete en caso de que salga. Es por eso que el jefe del Bloque Justicialista, Miguel Pichetto, le pidió a la Iglesia &#8220;ejercer la tolerancia&#8221; si es que piensan distinto respecto del proyecto de ley.<\/span><\/p>\n<p><strong>Según la Iglesia Adventista<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Integrantes de la Iglesia Adventista del Séptimo Día publicaron una <a href=\"https:\/\/www.adventistas.org\/es\/institucional\/organizacion\/declaraciones-y-documentos-oficiales\/el-aborto\/\">declaración<\/a> en donde exponen que esta discusión contrapone las ideologías de un gran número de cristianos que desean proteger la vida del ser humano que aún no nació y al mismo tiempo preservar la libertad individual de cada mujer. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Esta religión considera que la vida prenatal del ser humano es &#8220;un don maravilloso de Dios&#8221;, por lo tanto el aborto debe practicarse únicamente cuando existan motivos significativos. Sin embargo, sostienen que la Iglesia debería ofrecer apoyo a las personas gestantes que tienen que afrontar la decisión de abortar: “Como cristianos, estamos comisionados para ser una comunidad de fe llena de ternura y cariño, que ayude a los que se encuentran en crisis mientras consideran las alternativas”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“La Biblia dice ‘ámense y sopórtense entre ustedes’ no ‘llévense bien siempre y cuando estén de acuerdo’”, explica Vera Ferrari, que es protestante, y a través de <a href=\"https:\/\/www.youtube.com\/channel\/UC4VPHJ4bY3CsmAtv3_WZg4w\/featured\">videos<\/a> de Youtube explica su perspectiva acerca del feminismo, el aborto, y otras temáticas. “Prefiero respetar la decisión del otro aunque no sea la mía. Así como necesito que respeten mis creencias, yo debo respetar las de los demás y las decisiones que ellas conlleven”, dice. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Según Ferrari Dios &#8220;es amor, libertad, justicia y respeto&#8221;. Pero no todos los creyentes siguen este mensaje. “Él nos quiere libres para decidir. Eso creo que la iglesia puede empezar a replantearse, pero hay que tener mucha fe para creer que puede cambiar su postura &#8211; opina &#8211; Como en cualquier ideología o credo, cuesta salir del paradigma conocido. A Jesús lo crucificaron por eso”. <\/span><\/p>\n<p><strong>Según la Sinagoga<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La ley hebrea solo permite que una persona gestante aborte cuando hay causas que lo justifican. El debate recae en cuáles son las razones válidas para hacerlo y eso varía según cada corriente de la religión. Dentro del judaísmo que se practica en <a href=\"https:\/\/www.facebook.com\/HHArgentina\/\">Hashomer Hatzair<\/a>, un movimiento juvenil de educación no formal que educa en base al judaísmo humanista y sionismo socialista, se defiende el derecho al aborto legal, seguro y gratuito. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“El feminismo está muy relacionado con nuestro judaísmo, porque ponemos la voluntad de una persona por encima de lo que pueda decir la religión. Es por eso que decidimos impulsar una carta a favor del aborto legal, seguro y gratuito”, explican desde la organización, que presentó, junto a otros jóvenes de la juventud judía, un escrito a la Cámara de Diputados expresándose a favor del proyecto de ley que ya fue aprobado. <\/span><\/p>\n<p><strong>Un debate pendiente en Cámara Alta<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Del total de 72 senadores encargados de definir si el aborto va a ser legal o no, 33 se manifestaron en contra, 27 a favor y 12 aún no fijaron posición. El proyecto de ley ingresó al Senado formalmente a fines del mes pasado, hoy a las 14 comienza el plenario en comisiones: será la primera de las siete jornadas, en las cuales hablarán 56 expositores a favor y en contra. Además ya<\/span><span style=\"font-weight: 400;\"> está fijada la fecha de votación en el recinto: el 8 de agosto. <\/span><\/p>\n<p><em><strong>Texto: María Belén Ancarola<\/strong><\/em><\/p>\n<p><em><strong>Foto de portada: Anette Etchegaray<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una cuestión de salud pública Una consigna recorre en forma de pañuelo los teatros, las universidades, la calle, el subte y el tren. Es la del aborto legal, seguro y gratuito, la ley que ya obtuvo media sanción en la Cámara de Diputados el 14 de junio con 129 votos a favor y 125 en [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[267,311,310,309,283,312],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG_68632.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1544"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1544"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1544\/revisions"}],"predecessor-version":[{"id":1549,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1544\/revisions\/1549"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/792"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1544"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1544"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1544"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}