{"id":1554,"date":"2018-07-12T12:42:59","date_gmt":"2018-07-12T15:42:59","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1554"},"modified":"2018-07-12T13:27:26","modified_gmt":"2018-07-12T16:27:26","slug":"lo-que-perdurara-si-no-se-legaliza-el-aborto","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lo-que-perdurara-si-no-se-legaliza-el-aborto\/","title":{"rendered":"Lo que perdurará si no se legaliza el aborto"},"content":{"rendered":"<p><strong>Por Daniela Deicas<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">En el debate sobre la interrupción del embarazo lo que quedó en claro es que si se convierte en <a href=\"http:\/\/www.abortolegal.com.ar\/proyecto-de-ley-presentado-por-la-campana\/\">ley<\/a>, una práctica frecuente va a dejar de ser peligrosa en nuestro país. Será sinónimo de una salud más segura para personas con posibilidad de gestar. A pesar de este futuro prometedor, sectores conservadores y religiosos se oponen rotundamente a la práctica del aborto, aún en casos de violación o peligro para la salud. Por eso, resulta necesario repensar cómo va a seguir todo si el aborto no se legaliza: igual. En un rápido análisis, se pueden conocer qué tipo de prácticas se perpetuarán en nuestro país si el Estado le da la espalda a una realidad social donde prima la clandestinidad.<\/span><\/p>\n<p><strong>Casos visibles de muertes por aborto en los medios<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; 25 de septiembre del 2000. Río Grande, Tierra del Fuego. Analía Patricia Farfán de 17 años murió de una sepsis en el <\/span><span style=\"font-weight: 400;\">Hospital Regional de Río Grande<\/span><span style=\"font-weight: 400;\"> luego de un aborto mal practicado. Por el hecho fue condenada a 9 años de prisión la mujer que le realizó la intervención, Alejandra Liliana Churquina. También Teodora Castro, la mamá de Analía, una mujer boliviana y analfabeta. La justicia la acusó de “abandono de persona seguido de muerte” y cumplió una pena de 7 años. Tanto Analía como Teodora se encontraban en situación de vulnerabilidad y pobreza. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; 19 de noviembre de 2005. Andacollo, Neuquén. Una mujer murió a raíz de una infección generalizada en el hospital Neuquén. No dio muchos detalles, ni le dijo a los médicos que se había realizado un aborto. Tenía dos hijas menores con las que convivía. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; 11 de septiembre de 2017. La Quiaca, Jujuy. Una joven de 18 años, que había ocultado su embarazo desde el inicio, decidió autoprovocarse un aborto en el séptimo mes de gestación y murió a causa de una hemorragia. Nunca pidió ayuda. La encontraron los vecinos. Vivía en un barrio alejado y pobre, en la pequeña localidad de Yavi Chico.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; 3 de marzo de 2018. Villa Matoque, Santiago del Estero. María Campos, de 37 años, murió en el Hospital Regional de la capital provincial por una infección provocada por un aborto mal hecho. Vivía con su familia en un pueblo donde ni siquiera había señal de celular. Atravesó 300 kilómetros en ambulancia y cuando llegó no lograron salvarla. Tenía seis hijos, un varón y cinco mujeres. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; 15 de junio de 2018. Orán, Salta. Una joven de 20 años falleció en terapia intensiva en el Hospital San Vicente. Esa misma semana, el hospital local atendió a cinco mujeres más que se practicaron abortos en la clandestinidad. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; 4 de julio de 2018. Goya, Corrientes. Una joven de 25 años, madre de dos niños pequeños, llegó de madrugada al Hospital Zonal de Goya y murió a causa de una hemorragia. Los médicos reconocieron que había un aborto en curso, pero no pudieron salvarla. Cuando le preguntaron por qué había tardado tanto en acercarse a una guardia, ella dijo que una amiga le había aconsejado que hiciera reposo en su casa, que “se le iba a pasar”. Esta ciudad aún no cuenta con un protocolo de actuación en casos de abortos no punibles. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Esas adolescentes y mujeres adultas accedieron a prácticas inseguras, aún sabiendo que ponían en riesgo la vida, pero con el deseo irrefrenable de no seguir adelante con el embarazo, de no maternar. Y muchas, que no trascendieron, quedaron con secuelas o les negaron su derecho a abortos no punibles en hospitales públicos. Un caso resonante fue el <a href=\"http:\/\/feminacida.com.ar\/el-aborto-que-pudo-salvar-la-vida-de-ana-maria\/\">Ana María Acevedo<\/a>, en la ciudad de Santa Fe en 2006, que se recordó en el debate previo a la votación en Diputados. La joven de 19 años tenía cáncer y los médicos obligaron a continuar el embarazo: no quisieron administrarle quimioterapia. Meses después murió y también su hija recién nacida. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por otra parte, de no aprobarse, seguirán en aumento los casos de embarazos forzados en menores de edad. Hace algunos días, en Misiones, una niña de 14 años quiso suicidarse. Se tiró de la ventana del segundo piso del Hospital Samic, de la ciudad Leandro N. Alem<\/span><span style=\"font-weight: 400;\">, <\/span><span style=\"font-weight: 400;\">donde estaba internada. Ella cursaba el sexto mes de embarazo bajo un cuadro depresivo. En ese sentido no es menor el dato que expuso Lisandro Benmaor, el ministro de Desarrollo Social de esa provincia: 200 niñas violadas fueron obligadas a parir el año pasado.<\/span><\/p>\n<p><strong>Profesionales en contra<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Son muchos los profesionales de la salud que demostraron abiertamente su postura antiaborto: en marchas, en el Congreso, a través de videos colectivos y declaraciones particulares. Uno de los más repudiados en redes sociales fue Facundo Segovia Barcena, anestesiólogo en el Hospital de La Madre y El Niño y secretario general de la Asociación Anestesiológica Riojana. El profesional publicó en su cuenta de Facebook, que de aprobarse el aborto, en “su guardia” haría legrados sin anestesia para torturar a las mujeres. Lo echaron.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tucumán aún no cuenta con un protocolo de actuación para casos de aborto no punibles. La semana pasada Fabiana Reina<\/span><span style=\"font-weight: 400;\"><b>, <\/b>ginecóloga infanto-juvenil, practicó uno en el marco de la normativa vigente a nivel nacional. El caso fue el de una niña de 11 años, que fue acompañada por su madre. A pesar de que la práctica se encuentra contemplada en el Código Penal y respaldada por el Fallo FAL de la Corte, la profesional recibió amenazas e insultos a su teléfono personal y fue escrachada en las redes sociales, al mismo tiempo que se difundieron datos privados de la niña abusada. Quisieron que “responda” ante la justicia. El hecho ocurrió en el Hospital Nicolás Avellaneda, que declaró la objeción de conciencia institucional. Es el mismo donde inició el <a href=\"https:\/\/www.pagina12.com.ar\/28508-quien-me-devuelve-los-tres-anos-que-pase-presa\">caso de Belén<\/a>, la joven que estuvo presa tres años por un aborto espontaneo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Santa Fe, Stella Maris Escalada, ex enfermera del Hospital de Niños local alentó a sus colegas a provocarles &#8220;mucho dolor&#8221; a quienes quisieran acceder a un aborto y el Ministerio de Salud de la provincia repudió los dichos. Incluso el hospital Iturraspe, donde murió Ana María Acevedo, declaró de antemano la objeción de conciencia institucional para todo el sector de ginecología. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">De nada sirve estar en contra de la legalización, porque eso sería estar a favor de que esta realidad continúe. Eso no demostrará más que un desprecio evidente hacia las mujeres y personas gestantes, una falta de entendimiento al fin último de este <a href=\"http:\/\/feminacida.com.ar\/falta-envido-y-truco-para-el-aborto-legal\/\">debate histórico<\/a> que se dará el 8 de agosto, día de la votación en Senadores. Día en que el aborto será ley.<\/span><\/p>\n<p><strong><em>Foto: Marina Carniglia <\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Daniela Deicas En el debate sobre la interrupción del embarazo lo que quedó en claro es que si se convierte en ley, una práctica frecuente va a dejar de ser peligrosa en nuestro país. Será sinónimo de una salud más segura para personas con posibilidad de gestar. A pesar de este futuro prometedor, sectores [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1383,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[267],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/MG_2468.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1554"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1554"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1554\/revisions"}],"predecessor-version":[{"id":1558,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1554\/revisions\/1558"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1383"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}