{"id":1560,"date":"2018-07-16T11:59:10","date_gmt":"2018-07-16T14:59:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1560"},"modified":"2018-07-16T11:59:10","modified_gmt":"2018-07-16T14:59:10","slug":"pareja-sexualidad-y-familia-en-los-anos-sesenta","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/pareja-sexualidad-y-familia-en-los-anos-sesenta\/","title":{"rendered":"Pareja, sexualidad y familia en los años sesenta"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">“Se está terminando, por fin, un largo tiempo de hipocresía, de ocultamiento y deformación de lo que es el amor, de sus condiciones, de su duración, de su esencia misma. La nueva sociedad exige relaciones más claras y terminantes. Exige verdad, aunque a veces sea despiadada. Las mujeres viven esa revolución con más audacia que los hombres. Salen de una esclavitud de siglos, durante la cual estuvieron relegadas a que se les hicieran lindos versos, se les cantaran cancioncitas y se las llamara &#8216;sexo débil&#8217;. Aunque, en la práctica, lo único que realmente eran es ser esclavas”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Este fragmento con el que Isabella Cosse comienza su libro <em>Pareja, sexualidad y familia en los años sesenta<\/em>. Es la introducción que la revista Claudia, publicación dirigida a la “mujer moderna”, hacia a una encuesta sobre el amor realizada en 1967. Este fragmento contiene en potencia la historia de los cambios y continuidades en la sexualidad, pareja y familia acontecidos en la sociedad argentina durante las décadas de los 60 y 70.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La autora estructura el libro en cuatro partes: Reglas de cortejo y el noviazgo; Una revolución sexual discreta; El ideal conyugal y sus crisis y Ser madres y padres. A partir de allí analiza rupturas y continuidades en las costumbres de sociabilización que vivieron los jóvenes de aquella época. En las formas en que se amaban y se unían con otros jóvenes.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cosse analiza que los nuevos tiempos traían posibilidades diferentes: las juventudes pudieron liberarse de estructuras anacrónicas en sus relaciones y, además, constituir familias con mayor igualdad para afrontar las tareas hogareñas. Las chicas y los chicos ya no tenían una vigilancia constante de los padres y sus campos de acción pasaron del barrio a la ciudad. Los bailes dejaron de ser un lugar custodiado por chaperonas para mutar en espacios de recreación y libertad. La doble moral sexual que imponía virginidad a las muchachas casaderas y sexo temprano a los varones se fue distendiendo. Y de esta manera, los noviazgos se corrieron del franeleo a las relaciones sexuales pre matrimoniales, incluso sin el horizonte del casamiento por delante.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por otra parte las familias que esos jóvenes constituyeron fueron atravesadas por el psicoanálisis y el hippismo dando aparición a las uniones libres y a las maternidades\/paternidades psicologizadas. La historiadora muestra cómo estas novedades se ponían en tensión con el modelo doméstico defendido por sectores tradicionales, asociados sobre todo a la iglesia católica, que durante el periodo lograron articularse de forma más homogénea que aquellos que impulsaban los cambios.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Quizás el concepto más interesante y aglutinador del libro sea el de “revolución sexual discreta”: los jóvenes con más libertades para relacionarse, por un lado, y con el cuestionamiento a la virginidad femenina prematrimonial como regla de respetabilidad de la mujer, por el otro, iniciaron experiencias sexuales más relajadas que las de sus padres.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Así, dice Cosse, se establecieron tres modelos posibles de sexualidad prematrimonial: como prueba para el matrimonio, como expresión del amor y como parte del cortejo. La autora define a la revolución sexual de esa época como discreta porque “las limitaciones de esas mutaciones resultaban claras al observar la persistente centralidad de la pauta heterosexual, las desigualdades de género y la importancia otorgada a la sexualidad unida a la afectividad”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> Fue un proceso masivo especialmente elaborado por las clase media con aspiraciones de modernización y por sectores intelectuales y artísticos porteños. Sin embargo, no cambió aquella cuestión nuclear que la ataba al pasado y que hoy, varias décadas después de este proceso, seguimos peleando por cambiar. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Como afirma el lema: la revolución será feminista o no será nada. Seguiremos luchando por poner en el centro a las diversas sexualidades, por la igualdad entre los géneros y por una sexualidad libre y sin ataduras.<\/span><\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Isabella Cosse nació en Montevideo en 1966. Es doctora en Historia y trabaja como Investigadora en el CONICET y<\/span><span style=\"font-weight: 400;\"> en Instituto Interdisciplinario de Estudios de Género de la Facultad de Filosofía y Letras de la Universidad de Buenos Aires (UBA). Dedica sus investigaciones a estudiar la historia cotidiana de mujeres, hombres, niñas y niños atravesados por procesos sociales, culturales y políticos.<\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Se está terminando, por fin, un largo tiempo de hipocresía, de ocultamiento y deformación de lo que es el amor, de sus condiciones, de su duración, de su esencia misma. La nueva sociedad exige relaciones más claras y terminantes. Exige verdad, aunque a veces sea despiadada. Las mujeres viven esa revolución con más audacia que [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1561,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[313,314,315],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/WhatsApp-Image-2018-07-16-at-11.36.25.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1560"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1560"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1560\/revisions"}],"predecessor-version":[{"id":1562,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1560\/revisions\/1562"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1561"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1560"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1560"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1560"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}