{"id":1564,"date":"2018-07-17T14:17:26","date_gmt":"2018-07-17T17:17:26","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1564"},"modified":"2018-07-17T14:17:26","modified_gmt":"2018-07-17T17:17:26","slug":"el-loco-charlin-la-historia-de-un-juez-violento","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-loco-charlin-la-historia-de-un-juez-violento\/","title":{"rendered":"El loco Charlín: la historia de un juez violento"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Fueron 58 días. Ese tiempo bastó para que varias secretarias y empleadas del Juzgado de Primera Instancia de Santa Rosa, La Pampa, denunciaran al juez José Antonio Charlín por malversación de fondos, abuso sexual, abuso de autoridad y violencia de género. El 18 de mayo, luego de un rápido juicio que inició en marzo de este año, condenaron a Charlín a cinco años de prisión efectiva y diez años de inhabilitación de ejercer cargos públicos. No fue fácil conseguir la sentencia. Tampoco fue fácil denunciar. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Charlín llegó a ese juzgado para reemplazar al juez titular, enfermo de un cáncer avanzado. Había sido nombrado para ejercer en General Pico, pero como aún no había juzgado físico lo mandaron a Santa Rosa. Tenía, además, un expediente caliente entre sus manos: la investigación de una red de trata en la localidad pampeana de Lonquimay, donde el intendente Luis Rogers estaba involucrado. <\/span><span style=\"font-weight: 400;\">No se sabía mucho de Charlin, de sus antecedentes, ni de su forma de trabajar. Lo que sí se supo era que le gustaba gritar y muy fuerte. Eso lo notó Celia Traverso, la secretaria Electoral del juzgado. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;P<\/span><span style=\"font-weight: 400;\">rimero fue violento conmigo. A la cara nunca me había dicho nada, hasta ese momento. Siempre era a través de terceros, que era muy de su estilo, de manejarse a través de otros. Al principio pensé que era solo contra mí &#8211; dijo Celia a <strong><em>Feminacida <\/em><\/strong><\/span><span style=\"font-weight: 400;\">&#8211; Él tenía apodos para cada una de nosotras: la yegua, la conchuda, la india. En una ocasión me agarró una vez, me zamarreó del brazo en el medio de un pasillo de la secretaría electoral y me dijo &#8216;¿Qué te pasa a vos que andas tan seria?&#8217; a lo que contesté &#8216;perdón señor, suélteme, pero yo soy seria&#8217;”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Celia sospechaba que era su blanco por tener el manejo de la caja financiera del juzgado, pero la secretaria privada del juez Adriana Bauman vivía el maltrato de forma más directa. Las cosas con Charlín tampoco habían empezado bien. Alicia Cánepa, otra secretaria, también recordó bien esa primera semana: &#8220;Eran <\/span><span style=\"font-weight: 400;\">situaciones bastante violentas, con gritos. Yo la veía a Adriana bastante mal y alterada porque decía él que la trataba mal, que le daba órdenes en malos términos, digamos, así empezaron las cosas&#8221;. Luego vino el “episodio de la trincheta”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;En esos días, le apoyó una trincheta en el cuello a Adriana. Dijo que era un chiste, que la trincheta estaba cerrada y ella se llevó gran susto. Trató de imponer miedo a todo el mundo. Es imposible que un juzgado funcione como él quería: aparecía al mediodía, cuando la gente ya se iba y pretendía que se quedaran hasta diez o doce de la noche&#8221;, agregó Alicia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Con los ataques a Celia<\/span><span style=\"font-weight: 400;\">, Charlín se aseguró de tomar control de los fondos electorales del juzgado que debían ser destinados a financiar la elección en Santa Rosa. Sus adquisiciones fueron, por enumerar algunas: un juego de sillones para su oficina, un dvd, una televisión y ropa. “Lo que esta persona no admitía era un &#8216;no&#8217;, él tenía poder sobre todos nosotros. Llegó un momento que nos desgastó. Durante 58 días el juzgado careció de firmas, de organización y su interés era quedar como juez fijo”, explicó Celia. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Charlín había logrado imponer un clima de miedo y nerviosismo. Todos trabajaban con la puerta abierta, en silencio y tratando de no molestarlo. Con los días la violencia creció. <\/span><span style=\"font-weight: 400;\">“Rompió sillones y otras cosas a patadas en actos de furia. Una vez, después de darme una orden a los gritos subió a su despacho y le dio una piña a la pared delante de Adriana”, cuenta a <strong><em>Feminacida<\/em><\/strong> Daniela Anocibar, otra de las víctimas. <\/span><span style=\"font-weight: 400;\">Uno de los recuerdos más vívidos de las secretarias fue el momento en que Charlín sacó el arma de su custodio y apuntó a todo el juzgado. La dejaba en el escritorio, como un trofeo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un día le pidió a Celia que lo acompañara a sacarse una foto para la obra social. “Dale, no seas forra”, insistió. Ella volvió a su casa, se largó a llorar y pensó hasta cuando tendría que soportarlo. Llamó por teléfono a Julio Piumato, su secretario gremial, y le comentó de una carta que había mandado en secreto al sindicato explicando la situación. “Vamos a ver como sigue esto” fue la respuesta. Esa semana la hermana de Celia, Alicia, fue a hacer la denuncia. Al día siguiente Juan José Baric, fiscal conocido por llevar a la corte a los intendentes cómplices de trata sexual en La Pampa, tomó declaración a las secretarias del juzgado. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Yo creo que mi hermana declaró porque sabía lo que me estaba pasando, ella veía mi grado de estrés. Estuve separada de mi pareja un mes y sufría desmayos. Mi secretaria, Rosaura, tuvo una parálisis facial. Fueron 58 días en los que vivimos un infierno”, cuenta Celia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Antes de la denuncia, los varones del juzgado no querían dejar solas a las mujeres en las oficinas. Cubrían los turnos por si pasaba algo. La denuncia la hicieron un viernes y el lunes tuvieron que volver a trabajar, temblando ante el juez que había cerrado de un portazo la puerta de su despacho. Alicia, decidida, llamó a la Cámara de Bahía Blanca para pedirle acciones inmediatas: &#8220;<\/span><span style=\"font-weight: 400;\">El presidente de la cámara estaba de licencia, hablé con el vicepresidente y le pedí por favor que se constituya en el juzgado. Nos dieron varias vueltas. Una de las secretarias de la cámara nos dijo “si ustedes no salen a la calle esto no se va a resolver”. El miércoles, decidimos que nadie ingresara en el juzgado hasta que no saquen a Charlín. Nos vinieron a apoyar del gremio de Buenos Aires y de La Pampa, gracias a eso lo destituyeron el jueves a la tarde&#8221;.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Luego de la sentencia, que aún está pendiente de confirmación, las secretarias volvieron al lugar donde trabajan hace veinte años. “Nos la jugamos toda, la sentencia fue reivindicatoria. Estoy segura que debe haber otro Charlín en el país y esto sirve para otros juzgados, para que esto no vuelva a pasar”, afirma Celia. <\/span>Otra<span style=\"font-weight: 400;\"> secretaria, Iara Silvestre, lo denunció por abuso sexual, cuando éste hacía comentarios misóginos sobre su cuerpo. Pero n<\/span><span style=\"font-weight: 400;\">o quiso declarar. Tampoco Charlín: su abogado le recomendó no hablar con la prensa.  <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fueron 58 días. Ese tiempo bastó para que varias secretarias y empleadas del Juzgado de Primera Instancia de Santa Rosa, La Pampa, denunciaran al juez José Antonio Charlín por malversación de fondos, abuso sexual, abuso de autoridad y violencia de género. El 18 de mayo, luego de un rápido juicio que inició en marzo de [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1565,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[319,316,318,317],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/Condenaron-a-5-amos-de-prision-al-exjuez-Charlin-2-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1564"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1564"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1564\/revisions"}],"predecessor-version":[{"id":1568,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1564\/revisions\/1568"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1565"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1564"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1564"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1564"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}