{"id":1570,"date":"2018-07-18T15:42:14","date_gmt":"2018-07-18T18:42:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1570"},"modified":"2018-07-18T15:53:23","modified_gmt":"2018-07-18T18:53:23","slug":"tarjeta-roja-para-el-machismo-de-la-afa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/tarjeta-roja-para-el-machismo-de-la-afa\/","title":{"rendered":"Tarjeta roja para el machismo de la AFA"},"content":{"rendered":"<p><strong><em>Las mujeres vienen peleando hace más de 20 años para que se reconozca el lugar que ocupan dentro del deporte. Recién el año pasado las árbitras de la AFA lograron dirigir partidos de primera división. Sin embargo, todavía son pocas las que llegan y todas lo hacen como asistentes; no como árbitras principales.<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">En 2007, Daiana Milone acompañó a su papá a su partido de despedida como árbitro. Era un Boca-River. A la pasión que provocaba el encuentro, se le sumaron el entusiasmo de conocer el vestuario desde adentro y las promesas que le había hecho su padre sobre el oficio: “Es muy lindo. Podés viajar y conocer lugares”. Quedó convencida: quería ser árbitra. Con 16 años se anotó en la Escuela de Árbitros y recibió el título a sus 18. Pero recién diez años después debutó en primera. Es que en el fútbol –en especial, en la AFA- los lugares de poder están vedados para las mujeres. Hay solo seis árbitras en primera división y ninguna de ellas es jueza central: todas son asistentes. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Nunca me imaginé llegar a primera porque para las mujeres era impensado. Ibas a dirigir y decían &#8216;Uh, una mina&#8217;. Se agarraban la cabeza, no entendían que hubiera una mujer dirigiendo un partido. Tuvimos que ser fuertes, demostrar que podíamos, que teníamos condiciones, que estudiamos lo mismo que los hombres”, señala a <em><strong>Feminacida<\/strong><\/em> Daiana, una de las primeras y únicas árbitras que dirigen partidos de primera división en Argentina. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Marta Antúnez fue responsable del Área Mujer de la Secretaría de Deporte, fundó y es presidenta del Consejo Nacional del Deporte y las Mujeres; y es Observadora de la Red Iberoamericana de Mujer y Deporte. Consultada por este medio<\/span><span style=\"font-weight: 400;\"> explica: “No hay igualdad de acceso en el fútbol porque se carga con el prejuicio de que en el deporte las mujeres somos menos: menos fuertes, veloces y rendidoras, biológicamente inferiores a los varones. Eso hace que todavía esté permeado que si no servimos para el deporte, menos vamos a servir para la tomas de decisiones, y para conducir a varones. Entonces no hay árbitras, no hay técnicas, no hay dirigentes”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En 1996, Florencia Romano, árbitra, se enfrentó a los poderosos exigiendo que la incorporaran a la nómina de árbitros profesionales. Como no recibió respuesta, realizó una huelga de hambre y elevó una denuncia por discriminación de género laboral al Congreso. Julio Grondona, ex presidente de la AFA, fue tajante: “No es sensato que una mujer dirija un partido de fútbol”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Se tuvo que presentar a una audiencia y cambió de opinión, pero Romano nunca llegó a dirigir en primera –sí lo hizo en la B- y la AFA arrastró los mandatos patriarcales que dejó como legado Grondona. “No querían que las mujeres dirijamos en primera. Le echaban la culpa a los dirigentes de AFA: decían que el presidente no quería, que los clubes tampoco. Hicimos reuniones, pedimos hablar con otros dirigentes. Pero la verdad es que siempre nos respondían un no rotundo o nos metían miles de trabas. Con el tiempo seguimos trabajando y llegó el momento”, detalla Daiana. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“El momento” fue recién el año pasado. El 30 de octubre de 2017, Gisela Trucco “hizo historia” –como titularon todos los medios- convirtiéndose en la primera mujer en integrar una terna arbitral en la A como asistente de un partido entre Defensa y Olimpo. Pero ellas, todas, venían haciendo historia hace rato. Las mujeres, para llegar a lo mismo que los hombres, tienen que esforzarse más. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La AFA no pone a disposición los mismos recursos para el fútbol femenino que para el masculino, y los medios acompañan: no hay una televisación y visibilización del lugar que ocupan las mujeres en el deporte. En el mundo del arbitraje, las estudiantes aseguran que en la carrera todo es más equitativo. Entrenan a la par y no hacen trabajos diferenciados entre hombres y mujeres. Sin embargo, hay algunas trabas en las pruebas físicas. Las mujeres están entrenando el doble que los varones para poder correr lo mismo que ellos. “Se nos exige y nos exigimos más porque si no sabemos que no llegamos. Si partimos de mucho más abajo, obviamente nos vamos a exigir más”, explica Marta.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">No es novedad que la AFA es machista. Hace unas semanas sacaron un manual para “conseguir chicas rusas”. El fútbol, en general, no se queda atrás. De 36 árbitros y 63 jueces asistentes que hubo en el mundial, ninguno fue mujer. Hace poco, en Alemania, un jugador insultó durante un partido a Bibiana Steinhaus, la primera árbitra central de la Bundesliga –una importante liga europea-, diciéndole que “volviera a la cocina”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Antes no había una evaluación objetiva; a las mujeres no le daban la chance de debutar. Ahora siento que hubo algo político de que tenían que jugar las mujeres. Me parece que es una cuestión más política que de evaluación, más allá de que están preparadas y que juegan bien”, dice a <em><strong>Feminacida<\/strong><\/em> Alejo Castrany, rector de la Escuela de Árbitros. Daiana coincide en que, con la nueva dirigencia, recibieron más apoyo y “les dieron la posibilidad”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pero no hay que conformarse. En la Escuela, de 180 alumnxs 160 son varones y sólo hay una profesora mujer (Sabrina Lois). En el plantel de la AFA hay nada más 16 mujeres árbitras. La Comisión Directiva de la Asociación Argentina de Árbitros está conformada por 25 personas y solo una es mujer: María Eugenia Rocco, como tercera vocal. Todavía quedan muchos espacios por conquistar. Los lugares menos estereotipados que vamos tomando en la sociedad se reflejan en el deporte: porque el deporte también es político.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las mujeres vienen peleando hace más de 20 años para que se reconozca el lugar que ocupan dentro del deporte. Recién el año pasado las árbitras de la AFA lograron dirigir partidos de primera división. Sin embargo, todavía son pocas las que llegan y todas lo hacen como asistentes; no como árbitras principales. En 2007, [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":1571,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[321,320,39],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/giselatrucco11.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1570"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1570"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1570\/revisions"}],"predecessor-version":[{"id":1577,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1570\/revisions\/1577"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1571"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1570"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}