{"id":1579,"date":"2018-07-23T16:00:59","date_gmt":"2018-07-23T19:00:59","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1579"},"modified":"2020-06-12T11:59:39","modified_gmt":"2020-06-12T14:59:39","slug":"mi-primer-libro-rojo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mi-primer-libro-rojo\/","title":{"rendered":"Mi primer libro rojo"},"content":{"rendered":"<p style=\"text-align: justify;\">Corría el mes de marzo y la noche de las librerías estaba al caer. Sofía y Florencia subieron en la estación Callao listas para pasear entre nuevos lanzamientos y viejas ediciones. Las sorprendió la gran cantidad de puestitos que había a lo largo del cordón de la vereda: las editoriales independientes plantaron su bandera y llenaron de revolución la calle Corrientes.<\/p>\n<p style=\"text-align: justify;\">“Si hubiera tenido este libro cuando era chica…”, le susurró Sofia al vendedor después de haber hojeado sus páginas en una mezcla de asombro y fascinación. Se trataba de “Mi primer libro rojo”, escrito e ilustrado por Violeta del Río, el cual aborda el tema de la menstruación de manera respetuosa y sorora.<\/p>\n<p style=\"text-align: justify;\">“Mi primer libro rojo” acobija la historia de Ana, una chica que atraviesa un sinfín de emociones e preguntas e incertidumbres cuando, al volver del colegio, encuentra su bombacha con una mancha roja.<\/p>\n<p style=\"text-align: justify;\">La autora dedica esta hermosa edición a todas las niñas que están despertando a su mujer. Intenta acompañarlas en la llegada del ciclo menstrual no sólo para abrazarlas durante el proceso sino también para derribar mitos y creencias sobre la transformación y la maduración del cuerpo de la mujer. Violeta del Río llega a la biblioteca de Feminacida para sacarle el disfraz de la vergüenza a la menstruación y para hacer de algo natural un hecho político.<\/p>\n<p style=\"text-align: justify;\">El patriarcado caló hondo y se encargó de asociar el ciclo menstrual al asco y la repulsión. Violeta del Río le da una cachetada y mueve los cimientos a la par de su pluma: la menstruación llegó a la literatura. La autora se encarga la tarea de politizar la menstruación. Hablar de ella sin prejuicios, ponerle el freno de mano al tabú y a los secretos que siempre hubo a su alrededor. Nombrar a la sangre tal como es, sin apodos ni palabras que endulcen los oídos.<\/p>\n<p style=\"text-align: justify;\">El amor propio, el descubrimiento del cuerpo y la educación sexual son temas que la escritora aborda de manera consciente y original a lo largo de los textos y dibujos. Al final, hay una serie de páginas para completar mes a mes el inicio, el fin y la duración del sangrado. “Mi primer libro rojo” enseña a las lectoras a conocer sus cuerpos y a llevar el control de sus ciclos menstruales a través de anotaciones, marquitas y dibujos.<\/p>\n<p style=\"text-align: justify;\">“Somos naturaleza cíclica en constante autoconocimiento. Expresemos, dibujemos, escribamos eso que vamos sintiendo y aprendiendo”, reza la portada de Facebook que promociona el libro que se puede conseguir hasta el 29 de julio en la 28° Feria del Libro Infantil y Juvenil en el Centro Cultural Kirchner.<\/p>\n<p style=\"text-align: justify;\">Foto: Abrazando Cuentos<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Corría el mes de marzo y la noche de las librerías estaba al caer. Sofía y Florencia subieron en la estación Callao listas para pasear entre nuevos lanzamientos y viejas ediciones. Las sorprendió la gran cantidad de puestitos que había a lo largo del cordón de la vereda: las editoriales independientes plantaron su bandera y [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1580,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[323,322,325,324],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/129867_686_387_fill_undefined_projectimageoriginalurl1-41a8063f1a8d4ea10315061293456810-640-0.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1579"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1579"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1579\/revisions"}],"predecessor-version":[{"id":6059,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1579\/revisions\/6059"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1580"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}