{"id":1585,"date":"2018-07-25T12:22:21","date_gmt":"2018-07-25T15:22:21","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1585"},"modified":"2019-11-04T19:39:34","modified_gmt":"2019-11-04T22:39:34","slug":"la-fiesta-de-15-en-tiempos-feministas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-fiesta-de-15-en-tiempos-feministas\/","title":{"rendered":"La fiesta de 15 en tiempos feministas"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Las luces se apagan de golpe. Los invitados comienzan a bajar la voz mientras la música cambia y la silueta de un vestido comienza a dibujarse detrás de una pantalla grande. Las palabras emotivas de la anfitriona resuenan en todo el salón. La quinceañera baja de un escenario llorando, abraza a su padre que camina junto a ella y abre el baile de la noche con un vals. Sus amigas se turnan para sacarse <\/span><i><span style=\"font-weight: 400;\">selfies <\/span><\/i><span style=\"font-weight: 400;\">con la misma cámara con la que se retratan en las marchas con el pañuelo verde. ¿Cómo es ser feminista en tiempos de fiestas de 15?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Esperé más el 8M que mi fiesta de 15 años, para que se den una idea de lo importante que es el feminismo para mí”, twitteó Olivia. “Mi vieja me confesó que ella no quería hacerme la fiesta de 15, pero que me dejó hacerla porque ‘con el trato que recibimos las mujeres en la sociedad está bueno por un día poder ser la reina’. ¿Pueden creer que mi madre inventó el feminismo? #Iconic”, publicó en su cuenta Laura. <\/span><span style=\"font-weight: 400;\">“Me desperté con la esperanza de que en algún lugar una piba esté por festejar sus quince con una temática ‘verde aborto legal’ y que los souvenirs sean pañuelos de la Campaña para todes, porque eso haría yo si tuviese 15”, expresó en la misma red social Merlina.<\/span><\/p>\n<p><strong>Un cambio de época<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Ana tiene 16 años. Estudia en una escuela privada y laica de Barracas. Su grupo principal de amigas es del Colegio Nacional Buenos Aires, donde asistió hasta hace poco tiempo. Con ellas participó en las marchas de “Ni una menos”. “Mis amigas son todas feministas, y algunas hicieron fiesta de 15. Yo no, preferí el viaje. Hice algo chiquito en mi casa para socializar y me puse un vestido negro. En ese momento no dije que era por el feminismo pero lo fue, el tema del vestido blanco me hacía ruido”, manifiesta mientras luce una remera con la inscripción <\/span><i><span style=\"font-weight: 400;\">The future is female.<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">“La celebración de los quince años de una jovencita no es otra cosa que un rito de paso, es el momento en que socialmente una adolescente pasa de ser considerada una niña a una mujer. Tradicionalmente, y en especial en comunidades muy conservadoras, se considera que estas niñas ya son aptas para tomar las responsabilidades de la edad adulta; que tienen edad suficiente para mantener relaciones de noviazgo que las lleven directamente al matrimonio para cumplir con su misión tradicional: ser madres amorosas y abnegadas, esposas obedientes y sumisas, salvaguardas del bienestar espiritual familiar, administradoras de sus casas y, en algunos casos, incluso, proveedoras materiales del hogar”, describe Mayavel Saborío Carranza, historiadora mexicana. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En su <a href=\"http:\/\/www.revistadecires.cepe.unam.mx\/articulos\/art14-2.pdf\">artículo<\/a> “La quinceañera, un fenómeno de transculturación e interculturalidad”, la autora relaciona el origen de esta celebración con las presentaciones de las mujeres en varios países de América Latina ante las cortes europeas, donde se organizaban bailes en los que las “señoritas de la alta sociedad&#8221; eran protagonistas. “En estos espacios, las adolescentes se presentaban ante la comunidad como disponibles ya para el ‘mercado’ matrimonial. Iniciaron en las oligarquías latinoamericanas, y alrededor de los años 50 del siglo pasado se fueron permeando a las clases populares”, agrega.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lila vive en la villa 31. Cumplió 15 años en abril. Desde chica soñaba con celebrarlos vestida de largo y hacer una fiesta. Los preparativos se complicaron cuando su papá fue detenido por un conflicto con la ley penal, y los ahorros pasaron a ser destinados a un abogado. La familia entera se propuso celebrar su cumpleaños igual. La adolescente bajó de un auto que llevaba atado un lazo verde en el techo, luciendo una corona y un vestido del mismo color. Su hermano mayor le puso los zapatos y su mamá le entregó un ramo de rosas que Lila abrazó con mucha fuerza. Cada una lo vive y disfruta a su manera: “La mejor noche de mi vida”, escribió en el pie de una foto en su cuenta de Facebook, donde también subió imágenes del emblema de la Campaña por el Aborto Legal. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“La joven ha entrado en la sociedad de las mujeres. Un mundo que antes le era inaccesible y que a través de su fiesta demostrará merecerlo. Las etapas que ésta debió pasar nos hacen pensar en el cuento de La Cenicienta. Pero no sólo hacen referencia al paso a la condición de mujer; los vals, el zapato de tacón, la corona, tantos símbolos presentes en el cuento de Walt Disney que remiten a otro tipo de paso: el del ascenso socio-económico. Aquella noche, metafóricamente, la quinceañera, su familia y sus invitados acceden a otra categoría social: la de la aristocracia”, señala Lorena Favier, antrópologa especializada en estudios de género que analizó los orígenes de la práctica. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sin embargo, establece una alerta: “La promoción de valores tradicionales existe en innumerables ámbitos de la vida social y no solo en la fiesta de quince años. Asimismo, chicas y familias que no festejan esta celebración promueven de igual forma, valores tradicionales en cuanto a los papeles femenino y masculino. Por lo tanto, la reproducción de estos no se atribuye únicamente a ese evento, ni a las clases sociales que lo festejan, sino que es parte de una ideología patriarcal existente en todos los estratos de la sociedad”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Paula va a un colegio católico en Vicente López, y eligió no hacer fiesta. “Se nota que la única función que tiene es que la quinceañera sea una ‘princesa’. Todo tiene que ser delicado, como si yo tuviese que ser el centro de atención y toda una señorita por cumplir 15, usar un vestido y estar toda maquillada pasándola mal porque quiero que todo salga perfecto en el día. Ya de por sí ni te imaginas a un chico haciendo una fiesta de 15. Los pibes no lo piensan porque saben que quedan como boludos y, si lo barajan, los tratan de afeminados. Igual son lindas, la pasas bien, te juntas con amigos y hay pibas que realmente la quieren hacer y está perfecto por ellas. Pero a otras las obligan”, opina.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Valentina, su compañera de curso, vivió ese compromiso en carne propia: “En mis 15 me preguntaban todo el tiempo si iba a bailar con algún novio. Y yo no quería saber nada con eso, hice fiesta por obligación, no por elección propia. La pasé bien igual, pero había mucha hipocresía por parte de todos. Yo creo que es algo que se está dejando de hacer. La mayoría de mis amigas hizo viaje, o si se hace fiesta es por diversión. En la mía no hubo vals, ni bailé con mi papá: fue todo cumbia”.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lucía tiene 22 años. El mes pasado tuvo la fiesta de 15 de su prima y volvió sorprendida: “Las pibas estaban vestidas como querían, todas diferentes, hermosas, cantando rock nacional. Me acuerdo de nosotras a su edad, de nuestros vestidos de gala, los peinados idénticos y me cuesta imaginarlo hoy”, dice. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las <a href=\"http:\/\/feminacida.com.ar\/la-pelea-por-el-aborto-legal-en-las-escuelas\/\">adolescentes<\/a> son actrices centrales de este proceso complejo y liberador que es la revolución feminista. La purpurina, los interrogantes y la posibilidad de elegir cómo vestir el cuerpo y pararse ante lxs demás llegaron a los salones de fiesta para marcarle la agenda a una tradición patriarcal que las interpela y empieza a mostrar sus propios matices. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las luces se apagan de golpe. Los invitados comienzan a bajar la voz mientras la música cambia y la silueta de un vestido comienza a dibujarse detrás de una pantalla grande. Las palabras emotivas de la anfitriona resuenan en todo el salón. La quinceañera baja de un escenario llorando, abraza a su padre que camina [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1586,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[6,326,327],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/quince-fifteen-15-san-juan-morrillos-foto-fiesta-0020.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1585"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1585"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1585\/revisions"}],"predecessor-version":[{"id":1588,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1585\/revisions\/1588"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1586"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}