{"id":1589,"date":"2018-07-25T15:29:48","date_gmt":"2018-07-25T18:29:48","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1589"},"modified":"2018-07-25T15:30:44","modified_gmt":"2018-07-25T18:30:44","slug":"aborto-legal-el-discurso-prehistorico-de-abel-albino","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-legal-el-discurso-prehistorico-de-abel-albino\/","title":{"rendered":"Aborto legal: el discurso prehistórico de Abel Albino"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">&#8220;Soy un hombre de 71 años, me dan ganas de llorar tener que venir a una Cámara de Senadores de La Nación a pedir que no maten niños&#8221;. Así se expresó este mediodía el médico ultraconsevardor Abel Albino en el debate por el proyecto de ley de Interrupción Voluntaria del Embarazo, que se discutiría el 8 de agosto en el recinto. El pediatra cercano al gobierno habló durante una hora que se dividió entre su exposición y las preguntas posteriores de lxs senadores. En ese tiempo se encargó alimentar datos engañosos y culpabilizar y estigmatizar a las mujeres pobres. <\/span><\/p>\n<p><strong>Quién es<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Abel Albino preside la Fundación Cooperadora para la Nutrición Infantil (CONIN). Desde que ganó la elección, el gobierno de Cambiemos se mostró junto a él y buscó darle espacio a sus proyectos. Es por eso que en 2016 Albino firmó un convenio con el Ministerio de Desarrollo Social que financiaría con más de 100 millones de pesos centros de asistencia, dentro del Plan Nacional de Primera Infancia; pensado para “promocionar y promover los derechos” de niños y niñas de 45 días a 4 años de edad, en situaciones de vulnerabilidad social.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sólo darían el dinero: el Estado decidió no intervenir en la metodología aplicada por la ONG, ni participar en la capacitación de profesionales de la salud. “Queremos que el trabajo que hacen y la metodología que emplean sea política de Estado”, había dicho la ministra Carolina Stanley sobre el acuerdo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sin embargo, la noticia no cayó bien en su momento. La Sociedad Argentina de Pediatría (SAP) y la Sociedad Argentina de Primera Infancia (SAPI) repudiaron el acuerdo. “En reiteradas oportunidades hemos manifestado a las autoridades de turno nuestro malestar por argumentos vertidos por el Dr. Albino sobre sus presuntas fórmulas para combatir la desnutrición y enfermedades de transmisión sexual, carentes de evidencia científica y alejadas de una concepción integral de la salud”, aseguró la SAP en un comunicado oficial. <\/span><span style=\"font-weight: 400;\">Según un informe de la Jefatura de Gabinete, en 2016, la fundación recibió $9.520.720 y en 2017 la cifra subió a $52.656.187. Este año es posible que el número supere los 120 millones de pesos.<\/span><\/p>\n<p><strong>Un verdadero anti-derechos<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">En su libro “Gobernar es Poblar. ¿Paternidad responsable o fornicación asistida?” insiste con que hay que fomentar la abstinencia sexual en sectores pobres de la población como “remedio” para la problemática de la desnutrición. “La desnutrición infantil es una enfermedad cultural propia de sitios en los que el acto sexual &#8211; escribe Albino &#8211; Se lo suele llevar a cabo compulsivamente bajo los efectos de una vehemencia descontrolada e irracional que pretende la mera satisfacción de un placer instintivo por parte del varón”. En el texto la misoginia está explícita: el médico considera que la mujer debe “esmerarse por ofrecer a su marido una virginidad tanto física como moral”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A Albino no le da vergüenza mostrarse públicamente en contra de la anticoncepción, el concubinato y la masturbación o reconocer a la homosexualidad como un problema antinaturaleza y el sexo sólo como un acto para “contribuir a la obra de Dios” y “no para divertirse”. Su discurso de hoy fue en esa misma línea: prehistórico, infundado, lleno de falacias, mitos y creencias. <\/span><\/p>\n<p><em><strong>A continuación compartimos algunas de las citas más significativas:<\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">“Nuestro país es enormemente grande, enormemente rico y peligrosamente vacío… ¿Y vamos a matar chicos, cuando necesitamos chicos?”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Una mujer embarazada no es una idiota a la que le falló el plan; es un tesoro para el país, y su hijo es una joya”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“No hay cloacas en el 50 por ciento del país. Me parece realmente sorprendente. No hay agua en el 30 por ciento del país. Eso es un problema de salud pública, ese es un problema que debemos abordar, esto debería ser política de Estado”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Las mujeres atendidas en los servicios de psiquiatría son mujeres que han abortado. O sea, sacarlo del cuerpo es fácil; sacarlo de la cabeza y del corazón luego es muy difícil”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“La mujeres es la pastora de la vida. Es el divino pedestal donde se alza el árbol enamorado del hombre. Es un ser completo. El hombre no, es más voluble. La mujer es más sólida”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“El acto sexual sólo es adecuado cuando se lo ejercita con la disposición de asumir sus concecuencias”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“El virus del SIDA atraviesa la porcelana.<\/span> <span style=\"font-weight: 400;\">Es 500 veces más chico que el espermatozoide; el profiláctico no sirve absolutamente porque si falla en un 30 por ciento de la veces en el embarazo, imagínense lo que puede pasar con el sida. Uno no está absolutamente cubierto”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Si ponen esto como ley será una ley inmoral. La vida es un derecho personalísimo, anterior al estado [&#8230;] Y si lo ponen como ley, pues será una ley inmoral. Lo malo es que son ustedes los que van a poner el gancho. Ustedes van a tener las manos manchadas de sangre de esas criaturas”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Soy un hombre de 71 años, me dan ganas de llorar tener que venir a una Cámara de Senadores de La Nación a pedir que no maten niños&#8221;. Así se expresó este mediodía el médico ultraconsevardor Abel Albino en el debate por el proyecto de ley de Interrupción Voluntaria del Embarazo, que se discutiría el [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1591,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[328,267,329],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/5590d4f5a98b3_1420_-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1589"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1589"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1589\/revisions"}],"predecessor-version":[{"id":1592,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1589\/revisions\/1592"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1591"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1589"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1589"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1589"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}