{"id":1595,"date":"2018-07-27T00:20:30","date_gmt":"2018-07-27T03:20:30","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1595"},"modified":"2018-07-26T12:23:43","modified_gmt":"2018-07-26T15:23:43","slug":"una-amistad-sorora-que-brota-en-el-bano","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-amistad-sorora-que-brota-en-el-bano\/","title":{"rendered":"Una amistad sorora que brota en el baño"},"content":{"rendered":"<p><em><strong>&#8220;¿Me decís de mañana?&#8221;, es una representación del universo femenino más íntimo contado desde las profundidades de un baño. Allí dos mujeres se cuentan todos sus secretos.<\/strong><\/em><\/p>\n<p>Vera Dalla Pasqua y Florencia Michalewicz están en escena cuando ingresamos a la sala. Las actrices desarman su postura de estatua una vez que las luces se apagan. Sus cuerpos van cobrando vida y descienden de los pedestales en el que se encontraban paradas: dos inodoros. Rompen la cuarta pared y hablan con el público, comentan los desafíos de encarar esta obra, hacen chistes y dejan caer comentarios irónicos sobre la fuerte carga simbólica de ser dos sujetos femeninos dirigidas por un director, y no uno desconocido, sino por Cesar Brie: el dramaturgo y actor argentino que vivió exiliado en Italia y luego en Bolivia tras la última dictadura militar. De vuelta en Buenos Aires desde hace algunos años, Brie nos deleita ahora con este espectáculo sumamente poético, construido en conjunto con las actrices, a partir de un imaginario que ellas le propusieron. Contar una historia desde la intimidad de un baño.<\/p>\n<p>Se trata del recorrido de dos amigas por los recuerdos de la infancia, la adolescencia, la juventud y la vejez. Ellas reflexionan sobre la vida misma, trayendo al presente momentos decisivos que quedaron marcados. La abuela italiana que daba consejos, la otra abuela que cuidaba a su nieta acróbata, un padre ausente, una madre depresiva, amigos que dejaron de verse, ex novios, relaciones tormentosas, el rencor y la melancolía. En un juego rítmico que nunca decae, transitan el espacio escenificando cada evocación en un lugar del toilette.<\/p>\n<p>Todos los objetos son desplazables e intercambiables, mostrando así las distintas etapas de sus vidas. El inodoro, el bidet, la bañera, espejos, brochas, casi todo tiene ruedas y puede moverse por el espacio. Son los elementos de todos los baños que ellas han habitado. Estos materiales toman gran protagonismo porque facilitan la narración. Apoyadas en su experiencia personal (Vera es bailarina y Florencia es acróbata) las actrices ponen en juego sus cuerpos constantemente, en interacción con la escenografía, otorgando de esta manera mucho aire y flexibilidad a la puesta.<\/p>\n<p>Las palabras no sobran. Están dichas en los momentos justos y con los tonos adecuados. Como un concierto entonado a dos voces, la dinámica coral nos lleva de viaje a un universo tan íntimo como universal. El baño, aquel lugar del que se dice que es el elegido por las mujeres para charlar; aquel donde nos encerrábamos de pequeñas para transitar enojos y frustraciones, para contarnos secretos; aquel en el que a veces parimos y otras tantas perdemos embarazos y\/o morimos. Lejos de mostrarse impotentes, dóciles y pasivas, estas mujeres abren las puertas de un mundo complejo, deseante, ambiguo, lleno de símbolos y fantasías. Heridas y goces que ya no se transitan en el silencio y la oscuridad, sino que se escenifican y exponen.<\/p>\n<p>La cortina de la bañera sirve como bandera de lucha. También como manto para tapar el cuerpo femenino que no debe ser expuesto ante el público para evitar el pudor de la sociedad. Un momento de quiebre importante en la obra es la escenificación de una joven en el consultorio médico a punto de realizarse un aborto clandestino, acompañada por su amiga. Sin caer en el golpe bajo ni en simplificaciones, esa escena condensa toda la potencia de la obra. Esos dos cuerpos femeninos son capaces de contar poéticamente un tránsito tan violento como irreal, un hecho que marca a fuego a cualquier mujer.<\/p>\n<p>Ser hija, madre, nieta, esposa, ex novia. Ser exiliada, historia, presente y pasado, recuerdo y vivencia. <strong><em>¿Me decís de mañana?<\/em> <\/strong>es un gran viaje por esas instancias, sensaciones y emociones; un viaje del volver, del reencontrarse. Si pueden regresar a cada uno de esos rincones es porque alguna vez pudieron irse. Hoy vuelven a ellos e imaginan el futuro, ¿cómo serán los próximos baños que habitemos con nuestras amigas?<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-1597 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/000182184.jpg\" alt=\"\" width=\"311\" height=\"467\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/000182184.jpg 1080w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/000182184-200x300.jpg 200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/000182184-768x1152.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/000182184-683x1024.jpg 683w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/000182184-740x1110.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/000182184-600x900.jpg 600w\" sizes=\"(max-width: 311px) 100vw, 311px\" \/><\/p>\n<p><strong>Ficha técnico artística<\/strong><\/p>\n<p>Autoría: César Brie, Vera Dalla Pasqua, Chiara Davolio, Florencia Michalewicz<\/p>\n<p>Intérpretes: Vera Dalla Pasqua, Florencia Michalewicz<\/p>\n<p>Vestuario: Rocio Ambrosoni, Sharon Luscher<\/p>\n<p>Escenografía: Rocío Zanier Quintas<\/p>\n<p>Objetos: Rocio Ambrosoni, Sharon Luscher<\/p>\n<p>Video: Juan Barone<\/p>\n<p>Música: Pablo Brie<\/p>\n<p>Fotografía: Hernán Paulos<\/p>\n<p>Diseño gráfico: Daniela Potente<\/p>\n<p>Arreglos musicales: Matías Wilson<\/p>\n<p>Producción: Fernando Rosen<\/p>\n<p>Dirección: César Brie<\/p>\n<p>Sala: La Carpintería (Jean Jaures 858, CABA)<\/p>\n<p>Funciones: Miércoles 20:30hs<\/p>\n<p>Entradas: $300<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;¿Me decís de mañana?&#8221;, es una representación del universo femenino más íntimo contado desde las profundidades de un baño. Allí dos mujeres se cuentan todos sus secretos. Vera Dalla Pasqua y Florencia Michalewicz están en escena cuando ingresamos a la sala. Las actrices desarman su postura de estatua una vez que las luces se apagan. [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":1596,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[82,330],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/000181890.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1595"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1595"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1595\/revisions"}],"predecessor-version":[{"id":1599,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1595\/revisions\/1599"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1596"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}