{"id":1600,"date":"2018-07-30T13:12:17","date_gmt":"2018-07-30T16:12:17","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1600"},"modified":"2018-07-30T13:41:10","modified_gmt":"2018-07-30T16:41:10","slug":"aborto-legal-el-cura-que-escapo-de-ser-padre","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-legal-el-cura-que-escapo-de-ser-padre\/","title":{"rendered":"Aborto legal: el cura que escapó de ser padre"},"content":{"rendered":"<p><strong><em>Agustina es hija de un sacerdote reconocido de Salta, Carlos Gamboa. Hace poco lo vio por televisión posicionándose en contra del proyecto de ley de Interrupción Voluntaria del Embarazo. Y se indignó. Era el mismo que se había negado a reconocerla como hija propia y que nunca ejerció el rol que le correspondía como padre. Como esta historia hay cientas: hombres que se quejan de la decisión de las mujeres, pero que escapan de la paternidad a la primera de cambio. Aquí compartimos el texto completo que Agustina subió a su perfil de facebook.<\/em><\/strong><\/p>\n<p>Soy Agustina Gamboa y no me callo más.<\/p>\n<p>El sacerdote y referente de la Iglesia Católica de Salta Carlos Gamboa fue entrevistado en el programa “La Otra Campana” acerca de la Ley de Interrupción Voluntaria del Embarazo, próxima a tratarse en el Senado de la Nación. En la oportunidad Carlos Gamboa apeló a los slogans “Sí a la vida”, “Sí a toda vida”, “Toda vida vale”. Éstas fueron sus afirmaciones, sin embargo, la realidad contradice sus palabras pues sistemáticamente descuidó y desatendió de mí: su hija Agustina María Gamboa Arias, nacida en mayo del 2000.<\/p>\n<p>Llevo el apellido de mi progenitor, pero originalmente fui anotada en el Registro Civil como Agustina Arias ya que se negaba a reconocerme legalmente negándome también el derecho de todo niño o niña a su identidad. El 16 de agosto del 2002, mediante requerimiento de un abogado pude ser reconocida como consta en la acotación al margen de mi acta de nacimiento. Si bien estoy viva, si fuera por él estaría en completo abandono.<\/p>\n<p>Desde siempre se todo sobre mi identidad, quién soy y de dónde vengo, pero esta realidad me resultaba inconclusa. A medida que fui creciendo necesité no solo conocerlo si no también entender lo que sucedía. ¿Por qué mi padre estaba ausente?<\/p>\n<p>En la entrevista a la que se presentó, Gamboa habla de “acompañar a la mujer que está en la disyuntiva de continuar o interrumpir un embarazo”, también dice “apoyar a los chicxs que están vivxs”. Siendo yo su hija la que pasó por muchas situaciones de abandono porque Carlos Gamboa nunca se preocupó por conocerme.<\/p>\n<p>A partir de mi insistencia pudimos coordinar algunos encuentros que se hicieron cada vez más complicados: nos veíamos en estaciones de servicio alejadas de toda persona que lo pudiera reconocer. En los encuentros me repetía el discurso de que me amaba, pero que no podía ser mi padre. En ese entonces, para una nena de 6 o 7 años era un relato muy confuso ya que yo no contaba con las herramientas emocionales para entender lo que me decía de manera tan contradictoria. Era una niña que creía que mi padre me amaba, esperaba sus llamados para fechas importantes como cumpleaños o las fiestas o algún gesto de interés que nunca llegó.<\/p>\n<p>Nunca hubo iniciativas de su parte, a pesar de que mi madre y mi padre del corazón le ofrecieron muchas opciones para facilitar nuestro vínculo como encontrarnos en otras provincias o pagarle el pasaje hacia Capital Federal, lugar donde vivo para que me viniera a ver. Nunca accedió y con el paso del tiempo, los silencios fueron cada vez más prolongados.<\/p>\n<p>Entendí mucho después, en mi adolescencia, que mi padre no me quería, por eso busqué afecto en otrxs miembrxs de mi familia paterna. Mediante las redes sociales comencé a buscar a todx aquel con apellido Gamboa que pudiera ser familiar. Resultaron ser muchxs, y hasta pude conocer a una prima que junto con sus padres y hermanos me recibieron con alegría. Sin embargo, esto desató una tormenta que se manifestó con maltratos verbales y psicológicos telefónicos por parte de Gamboa hacia mí y hacia mi mamá.<\/p>\n<p>La familia de Carlos Gamboa se encolumnó detrás suyo protegiéndolo e impidiéndome la posibilidad de conocerlos y completar parte de mi identidad y de mi vida, aquella que Gamboa dice defender. En este episodio tan desgraciado, Víctor Gamboa, hermano mellizo de Carlos, tuvo un rol terriblemente violento y destructivo siendo que en un comienzo parecía una persona confiable y buen padre de familia.<\/p>\n<p>En esta lucha por lograr un reconocimiento, un espacio, un poco de afecto y de completar mi historia terminé enfrentándome ante la Iglesia Católica salteña que, como sabemos, tiene mucho poder y a través de un abogado defendía sus intereses yendo totalmente en contra de mis derechos.<\/p>\n<p>Por eso, cuando mi progenitor habla de “respetar las dos vidas” debo decir que no respetó la vida de su hija por defender su imagen y sus privilegios económicos. La iglesia lo encubrió y ayudó a ocultarme, nadie debía enterarse de mi existencia.<\/p>\n<p>Fui víctima de todas estas manipulaciones que me afectaron psicológicamente. El abandono del niñx que si nació es tan destructivo para la personalidad que hace que aún hoy siga con dificultades a la hora de vincularme y de conformar mis relaciones personales, a tal punto que llegué a pensar que no merecía ser querida.<\/p>\n<p>Carlos Gamboa en la entrevista habla de que la Iglesia debe formar y respetar a las personas, pero él nunca lo hizo conmigo, sus acciones afectaron mi forma de ser, la forma en la que me vinculo con las personas y cómo me desarrollo en el plano emocional habiendo vivido tanta manipulación afectiva, habiendo oído tantas palabras vacías que me afectaron para siempre. Voy al psicólogo desde que tengo memoria; ¿cómo confiar en lxs demás si no podés confiar en tu padre biológico?<\/p>\n<p>Por eso cuando en la entrevista se pronuncia “a favor de las dos vidas” y dice “no lo dañemos más con otro abuso” debo afirmar que el daño que me hizo es irreversible, un daño que también se manifestó en lo relacionado con la cuota alimentaria: pues para que cumpliera con su obligación debió celebrarse un convenio privado, en numerosas ocasiones se retrasó en el pago de la cuota y maltrató a mi madre cuando ella le solicitaba lo que me correspondía, así esta situación fue de una gran violencia.<\/p>\n<p>Entonces cuando Carlos Gamboa y la iglesia que representa hablan de “si a la vida”, “si a toda vida” y “toda vida vale” me pregunto: ¿que quiere decir con eso? ¿Por qué él se siente con autoridad moral para decirlo tan livianamente? Imponiendo con ese discurso un pensamiento sobre la sociedad, sabiendo que sus palabras tienen mucho peso, pero sus actos lo contradicen. Debo decir que todo esto me parece una total hipocresía.<\/p>\n<p>En contra de la posición de mi padre, mi familia y yo estamos a favor de la Ley de Interrupción Voluntaria del embarazo sin modificaciones porque sabemos que esta ley ayudará a mujeres y cuerpos gestantes que se encuentren en riesgo o deseen decidir sobre su futuro. También consideramos que el abandono es muerte y que el dogma de la Iglesia no debe interponerse en la vida republicana y debe respetar las decisiones de las mujeres.<\/p>\n<p>Para concluir agrego que esta carta fue muy difícil de escribir y llevó meses de preparación, análisis y de remover cuestiones que duelen y molestan, pero algo me deja en claro: me libere del estigma que me impuso la curia al nacer. Ahora si puedo decir orgullosa que participe de la vigilia en Diputados, que tuve una vida formación ideológica orientada a los derechos de humanos, de las mujeres y sexualidades disidentes y es por ello que hago pública esta carta.<\/p>\n<p>Me llamo Agustina María Gamboa Arias y decidí por mis propios medios -y con el apoyo de mi familia &#8211; dejar de ser cómplice de la doble moral de la iglesia de la que forma parte Carlos Gamboa, mi padre biológico.<\/p>\n<p>Me expreso porque quiero que el aborto sea LEGAL SEGURO y GRATUITO y que exista la EDUCACIÓN SEXUAL, LAICA Y CON PERSPECTIVA DE GÉNERO en TODAS las instituciones educativas del país, y porque quiero que TODAS las mujeres y cuerpos gestantes tengamos la LIBRE DECISIÓN sobre nuestros cuerpos y nuestra vida.<\/p>\n<p>*¡VIVA LA LUCHA FEMINISTA!*<\/p>\n<p><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Agustina es hija de un sacerdote reconocido de Salta, Carlos Gamboa. Hace poco lo vio por televisión posicionándose en contra del proyecto de ley de Interrupción Voluntaria del Embarazo. Y se indignó. Era el mismo que se había negado a reconocerla como hija propia y que nunca ejerció el rol que le correspondía como padre. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1602,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/2-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1600"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1600"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1600\/revisions"}],"predecessor-version":[{"id":1607,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1600\/revisions\/1607"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1602"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}