{"id":1608,"date":"2018-07-30T19:13:26","date_gmt":"2018-07-30T22:13:26","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1608"},"modified":"2019-06-17T13:07:06","modified_gmt":"2019-06-17T16:07:06","slug":"cachorro-breve-tratado-de-filosofia-paterna","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cachorro-breve-tratado-de-filosofia-paterna\/","title":{"rendered":"Cachorro. Breve tratado de filosofía paterna"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><em>Cachorro<\/em>, escrito por Agustín Valle y editado por Hekht Libros, llega para arrebatar los roles tradicionales y las estructuras de poder fundadas en la supremacía de la figura del padre de familia. En <em>Cachorro<\/em> se cuestionan las posiciones y se asumen desafíos: ¿Cómo es ser varones y papás en la era feminista? ¿De qué forma se construyen las masculinidades igualitarias?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El escritor toma la posta y, a partir de una serie de escritos que fue produciendo a la par del crecimiento de su hijo, reflexiona sobre la paternidad en estos tiempos donde la deconstrucción es clave para desaprender las bases de poder estructural. El feminismo llegó para interpelar todo: también se encargó de allanar el camino para hacer mutar los vínculos entre padres, hijos e hijas y transformar la crianza en una práctica compartida. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La paternidad de presencia es un regalo laborioso, agotador, tedioso, ambivalente, pero sobre todo hermoso, que los varones debemos en gran medida al empoderamiento femenino, al hecho de que se haya desnaturalizado la condición doméstica y el destino hogareño de las mujeres, que las reducía a su potencia maternal como si fuera única y siempre su esencia”, manifiestó Agustín Valle en una entrevista de la agencia de noticias Télam. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El libro invita a los lectores a experimentar la paternidad desde el amor y el apego e intentar dejar atrás la masculinidad regida por la norma y la amenaza: “Ya vas a ver cuando venga tu padre”. Agustín Valle escribe para romper con ese lugar común que fue heredado de generaciones anteriores para construir el vínculo fundado en la presencia y la contención, en el juego y el abrazo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como varón, en vez de ir por el camino fácil de preguntar a las mujeres qué hacer y cómo actuar frente a distintas situaciones de desigualdad, el autor se carga la tarea de repensar y deslegitimar los estereotipos patriarcales que tanto han lastimado a hombres, hijos e hijas: el padre malo, distante y castrador. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> “¿Cómo son las masculinidades necesarias para los nuevos modos de vida igualitarios? ¿De qué modo pueden los varones ser afirmativos y estar presentes en esos modos, sin reproducir la antigua asimetría? No lo sabemos bien, no estamos segurxs, erramos, seguimos. Pero los cachorros están acá y exigen que hagamos”, concluyen las editoras en la contratapa del libro. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Acerca del autor<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Agustín Valle nació en Buenos Aires en 1981. Es autor de <em>Solo las cosas, notas de subjetividad mediática y crónicas de naturaleza urbana<\/em> y de la plaqueta <em>Notas de montaña<\/em> (ambos en EEL). También colaboró con artículos en varios libros, escribió en medios gráficos y hace un micro en radio La Tribu sobre cultura y política. Es profesor en la Diplomatura en Gestión Educativa y coordina el seminario Subjetividades Mediáticas y Educación, en FLACSO Argentina.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cachorro, escrito por Agustín Valle y editado por Hekht Libros, llega para arrebatar los roles tradicionales y las estructuras de poder fundadas en la supremacía de la figura del padre de familia. En Cachorro se cuestionan las posiciones y se asumen desafíos: ¿Cómo es ser varones y papás en la era feminista? ¿De qué forma [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1609,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[332,331,333],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/07\/Cachorro_02_der.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1608"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1608"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1608\/revisions"}],"predecessor-version":[{"id":3507,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1608\/revisions\/3507"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1609"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1608"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1608"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1608"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}