{"id":1618,"date":"2018-08-01T15:44:56","date_gmt":"2018-08-01T18:44:56","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1618"},"modified":"2018-08-02T11:09:41","modified_gmt":"2018-08-02T14:09:41","slug":"y-rezaras-pecadora","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/y-rezaras-pecadora\/","title":{"rendered":"Y rezarás, pecadora"},"content":{"rendered":"<p>Fueron varias las denuncias de monjas que se animaron, luego de años de miedo, denunciar a los curas y párrocos que abusaron sexualmente de ellas. En el marco de la catarata de denuncias de pedofilia que golpea a la Iglesia Católica con denuncias a Justo José Ilarraz, el cura de Panamá condenado a 25 años de prisión por abuso sexual de menores, que cuentan con el silencio eclesiástico y un sistema de ocultamiento e impunidad, las denuncias de las monjas chilenas de la Congregación de las Hermanas del Buen Samaritano, ubicada en Molina, región de Maule, a 210 km de Santiago de Chile, representan un nuevo capítulo en la historia machista y abusadora de la iglesia católica.<\/p>\n<p>Mientras la Iglesia en pleno utiliza sus más diversas armas para atacar el proyecto de Interrupción Voluntaria del Embarazo, recurriendo a argumentos retrógrados, colocando continuamente a la mujer como rehén de sus creencias y prácticas, ocultan celosamente sus delitos y evitan pronunciarse al respecto.<\/p>\n<p>&#8220;El sacerdote siempre estuvo abusando de las hermanas, sexualmente&#8221;, contó la ex religiosa Celia Saldivia, quien no especificó el nombre del cura, según el informe especial &#8220;El fin del silencio.”No somos esclavas, somos mujeres”, dijo Saldivia. También contó que vio muchas veces a las compañeras desnudas en la habitación mientras el cura las revisaba. En una oportunidad, ella encaró al cura, le preguntó por qué lo hacía y él le respondió: &#8220;Es que yo nunca he visto a una mujer desnuda y quiero verla. ¿Por qué? ¿Qué tiene?&#8221;.<\/p>\n<p>Yolanda Tondreaux, una de las denunciantes, dijo que sufrió abusos apenas tomó los hábitos. &#8220;Un sacerdote se me acercó, me tocó el pecho y me dio besos en la cara, llegando hasta los labios&#8221;, contó. &#8220;Me manoseó. Me dio asco&#8221;, dijo. Acudió a la madre superiora, Patricia Ibarra, para contarle lo ocurrido, pero ella, en cambio, la trató de &#8220;mentirosa&#8221; y le ordenó confesarse con el mismo cura.  Esta semana seis monjas de esa pequeña congregación religiosa de Chile hicieron públicas sus historias de abuso por parte de los sacerdotes y de otras monjas en la televisión. Relataron que sus superiores no hicieron nada para detenerlos.<\/p>\n<p>Hasta ahora no hubo ningún comunicado del Vaticano repudiando los hechos y negándose a comentar si tomaron medidas al respecto. Suele ser habitual el mecanismo de impunidad de la Iglesia: al enterarse de las denuncias, trasladan a los curas y obispos abusadores a otras congregaciones lejanas, donde siguen moviéndose con total libertad. Sí se han manifestado en varias ocasiones para aclarar que las iglesias locales son responsables de castigar a sacerdotes que cometen “infracciones”, desligándose de tomar acciones.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fueron varias las denuncias de monjas que se animaron, luego de años de miedo, denunciar a los curas y párrocos que abusaron sexualmente de ellas. En el marco de la catarata de denuncias de pedofilia que golpea a la Iglesia Católica con denuncias a Justo José Ilarraz, el cura de Panamá condenado a 25 años [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1619,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[310,337,135,338],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/monjas_afp_0.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1618"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1618"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1618\/revisions"}],"predecessor-version":[{"id":1622,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1618\/revisions\/1622"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1619"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1618"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1618"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1618"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}