{"id":1624,"date":"2018-08-03T13:03:45","date_gmt":"2018-08-03T16:03:45","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1624"},"modified":"2018-08-03T13:03:45","modified_gmt":"2018-08-03T16:03:45","slug":"con-la-mirada-puesta-en-el-8a","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/con-la-mirada-puesta-en-el-8a\/","title":{"rendered":"Con la mirada puesta en el 8A"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">El miércoles culminó la discusión sobre el proyecto de ley que hará legal o no el aborto en nuestro país. Las comisiones debían, en plenario, elaborar dictámenes avalados por los senadores para el tratamiento en el recinto. Se presentó uno sólo, confeccionado por las y los senadores a favor del aborto legal que prevé modificaciones al texto proveniente de diputados. En una estrategia que buscaba conseguir apoyos elaboraron modificaciones. Entre los cambios más importantes aparecen: la cantidad de semanas de gestación, que establece hasta las 12 semanas como límite para acceder a una interrupción voluntaria del embarazo; la objeción de conciencia institucional, en caso de clínicas privadas, que el texto de diputados no contempla y la eliminación de penalidades a los médicos que se opongan a realizar abortos. <\/span><span style=\"font-weight: 400;\">Para entender un poco mejor el panorama desde <strong><em>Feminacida<\/em><\/strong> nos contactamos con Laura Salomé, integrante de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito , para ayudar a clarificar el escenario de cara al 8 de agosto:<\/span><\/p>\n<p><strong>-¿Qué pasó el miércoles?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">-Se decidía si las y los senadores llegaban el 8 de agosto con un dictamen que tiene en cuenta algunas modificaciones, en relación al texto que viene de diputados, o si era ese (el que ya posee la media sanción) el que se votaría en el recinto. Por otro lado no hubo la  presentación de un dictamen de rechazo, como sí sucedió en la cámara de diputados, porque las y los senadores anti-derechos no llegaron a los números para presentar un dictamen de rechazo a la ley. <\/span>Quiénes están a favor de la legalización juntaron las firmas necesarias para aprobar un dictamen que permita discutir el texto con cambios en la cámara, pero como hubo una discusión sobre reglamentos: sobre si se considera mayoría a la suma de las firmas de todxs lxs integrantes del plenario o si se cuenta la mayoría de cada comisión por separado.<\/p>\n<p><strong>-¿Cómo viene el 8 de agosto?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">-La discusión se va a dirimir ese día. Una vez que la resuelvan en el pleno, se pasará a la votación que puede ser sobre el dictamen de mayoría, con cambios o basado en el texto original, al que luego podrían incorporarse algunos de estos cambios en una discusión artículo por artículo. <\/span><span style=\"font-weight: 400;\">Esperamos que sea un escenario abierto, de la misma forma que pasó en diputados donde estos llamados &#8220;poroteos&#8221; y &#8220;conteos&#8221; nos daban para abajo. <\/span><span style=\"font-weight: 400;\">El 8 vamos a estar ahí en la calle, más allá de lo que pase reglamentariamente en la cámara. Luego tendrán que responder las y los senadores sobre si tomaron o no una decisión en relación a votar a favor o en contra de nuestros derechos.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Laura cuenta sobre las acciones que tendrán lugar ese día desde la Campaña: ”Vamos a estar en las calles, en las redes y en las inmediaciones del congreso, pero también habrá vigilias que se harán en las plazas y frente a las casas de gobierno de las provincias; habrá pañuelazos internacionales frente a las embajadas argentinas en diversos países y en lugares paradigmáticos. Vamos a conquistar los derechos en la calle&#8221;.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Y reflexiona: &#8220;P<\/span><span style=\"font-weight: 400;\">ara nosotras lo más importante es que se pueda entender todo lo que hacemos y lo que hicimos: ¿Qué significa el reconocimiento de nuestros derechos? ¿Qué es lo que estamos reclamando? ¿Por qué lo hacemos de la forma que hacemos? P<\/span>orque formamos parte de una tradición histórica de movilización, de construcción política y de demandas de un movimiento. <span style=\"font-weight: 400;\">Porque tenemos 13 años de campaña. <\/span><span style=\"font-weight: 400;\">Porque el proyecto de ley lo redactamos nosotras junto con especialistas. <\/span>Porque logramos que sea tomado en la cámara de diputados. <span style=\"font-weight: 400;\">Porque ganamos el debate ampliamente, no solo en la cámara de diputados sino que también la de senadores. <\/span><span style=\"font-weight: 400;\">Porque nuestros argumentos tienen que ver con la ampliación de derechos y con el reconocimiento de nuestras soberanías&#8221;.<\/span><\/p>\n<p>¡Será ley!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El miércoles culminó la discusión sobre el proyecto de ley que hará legal o no el aborto en nuestro país. Las comisiones debían, en plenario, elaborar dictámenes avalados por los senadores para el tratamiento en el recinto. Se presentó uno sólo, confeccionado por las y los senadores a favor del aborto legal que prevé modificaciones [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1384,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/MG_2471-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1624"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1624"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1624\/revisions"}],"predecessor-version":[{"id":1626,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1624\/revisions\/1626"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1384"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1624"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1624"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1624"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}