{"id":1628,"date":"2018-08-07T11:04:00","date_gmt":"2018-08-07T14:04:00","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1628"},"modified":"2018-08-07T14:11:11","modified_gmt":"2018-08-07T17:11:11","slug":"los-antiderechos-me-pegaron-en-el-tren","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-antiderechos-me-pegaron-en-el-tren\/","title":{"rendered":"Los antiderechos me pegaron en el tren"},"content":{"rendered":"<p><em>Camila siempre viaja en la línea San Martín. Pero este lunes fue distinto. Un grupo de antiderechos la golpeó con saña a ella y a dos pibas que estaban en el mismo vagón. Y nadie las asistió: golpeadas, tuvieron que ayudarse entre ellas. Camila decidió contar la agresión en las redes sociales y desde <strong>Feminacida<\/strong> compartimos su relato. <\/em><\/p>\n<p>Alrededor de las 12.20 me subí al San Martín como todos los días.<br \/>\nSiempre viajo en el primer vagón que le sigue al furgón, el que mira hacia retiro.<\/p>\n<p>Hoy no fue un día cualquiera, porque entre las estaciones de Morris y Hurlingham, un hombre decidió agarrarme del vestido cuando pasé por al lado suyo, a la vez que me decía cosas obscenas. Voy a ser sincera: lamentablemente estoy muy acostumbrada a sufrir acoso cada vez que salgo de mi casa -al igual que todas las mujeres que conozco- y hoy por hoy ya no me banco ni la más mínima situación, así que, claramente, reaccioné empujándolo e insultándolo de todas las formas posibles, pero él y su grupito no hicieron más que reírse y tratarme de puta.<\/p>\n<p>Caminé lo más rápido posible -mientras seguía escuchando sus insultos- hacia las únicas personas que me inspiraban confianza: dos pibas que tenían el pañuelo verde colgando de sus mochilas. Ni siquiera hizo falta contarles lo sucedido, habían visto todo, y tan pronto como empezaron a defenderme, dos mujeres se nos acercaron de manera sumamente violenta y empezaron a agredirnos, primero verbal y luego físicamente.<\/p>\n<p>El primer golpe, que fue a puño cerrado directo en mi cara, fue acompañando de un &#8220;esto les pasa por putas asesinas&#8221;. Claro, ellas tenían el pañuelo celeste y nosotras el verde. Para los celestes, la diferencia de posturas parece ser justificativo válido para golpear a una mujer, a diferencia de nosotras, que, en nuestro legítimo derecho de defendernos, no utilizamos la violencia física ni una vez.<\/p>\n<p>A ellas se les sumó el hombre que me había acosado en un principio. No le alcanzó con vernos tiradas en el piso, humilladas y dobladas del dolor, producto de los golpes de las dos mujeres. También tuvo que pisarnos y pegarnos patadas en el vientre, al grito de &#8220;así se quedan estériles y no abortan más&#8221; mientras se reía de la manera más cínica que vi jamás.<\/p>\n<p>Mientras tratábamos de protegernos entre nosotras, desde el suelo pudimos ver que había gente filmando, algunos riéndose, otros preocupados (pero nunca dar una mano o detener la agresión, ¿no?). También algunas personas pidieron ayuda a los guardias que, de manera completamente injusta, nos bajaron a nosotras tres en la siguiente estación, aludiendo que no podíamos permanecer en la formación por incitar a la violencia, mientras que nuestros agresores no fueron siquiera demorados en el andén y pudieron seguir su viaje tranquilos y con total impunidad.<\/p>\n<p>Delfina y Luciana, las chicas que me quisieron ayudar, son menores de edad. Fueron agredidas, al igual que yo, por personas que rondaban entre los 30 y 40 años. Las tres estamos en búsqueda de esos videos porque no queremos que se lleven esto de arriba.<\/p>\n<p>Al ver que nadie hacía nada, decidimos ayudarnos a nosotras mismas: llamamos a los padres de las chicas, fuimos al hospital más cercano y llevamos el informe médico a la comisaría más cercana para hacer la denuncia. Luego de la revisión médica, informamos los resultados del accionar de quienes dicen defender la vida: Delfina, de 17, tiene un dedo quebrado, contusiones en la cabeza y golpes en todo el cuerpo. Luciana mañana va a festejar su cumpleaños de 18 con un derrame en el ojo derecho y golpes en brazos, piernas y vientre. Yo tengo el tobillo izquierdo esguinzado y contusiones y golpes repartidos por todo el cuerpo, especialmente en la espalda, vientre, brazos y piernas.<\/p>\n<p>Pedimos difusión por varios motivos: primero, para que conozcan cual es el proceder de quienes se autoproclaman &#8220;defensores de las dos vidas&#8221;. En segundo lugar, para lograr dar con esos videos y poder así escrachar públicamente a esos sanos hijos del patriarcado. Tercero, para recalcar el pésimo manejo del equipo de &#8220;seguridad&#8221; de la línea San Martín y, por último, para recordarles que VA A SER LEY.<\/p>\n<p><em><strong>Foto: Marina Carniglia<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Camila siempre viaja en la línea San Martín. Pero este lunes fue distinto. Un grupo de antiderechos la golpeó con saña a ella y a dos pibas que estaban en el mismo vagón. Y nadie las asistió: golpeadas, tuvieron que ayudarse entre ellas. Camila decidió contar la agresión en las redes sociales y desde Feminacida [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1260,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[267,154,339],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/04062018-_MG_1633.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1628"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1628"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1628\/revisions"}],"predecessor-version":[{"id":1634,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1628\/revisions\/1634"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1260"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1628"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1628"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1628"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}