{"id":1666,"date":"2018-08-09T14:32:10","date_gmt":"2018-08-09T17:32:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1666"},"modified":"2019-08-08T10:38:28","modified_gmt":"2019-08-08T13:38:28","slug":"ellas-eran-fuego","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ellas-eran-fuego\/","title":{"rendered":"Ellas sí que eran fuego"},"content":{"rendered":"<p>Treinta y ocho votos en contra, treinta y uno a favor, una ausencia y dos abstenciones: faltando menos de media hora para las tres de la mañana, el Senado rechazó el proyecto de ley de Interrupción Voluntaria del Embarazo. Avaló la clandestinidad. Eligió que nada cambie. Nos hundió a quienes estábamos del otro lado de las pantallas y las vallas en un silencio que duró pocos segundos. El mismo tiempo que tarda una piba en levantar la cabeza, los puños y la voz para cantar otra vez. Para dar batalla otra vez.<\/p>\n<p><span style=\"font-weight: 400;\">“¡Vamos todavía!”, festejó la presidenta de la Cámara Alta, Gabriela Michetti, cuando se dio a conocer el rechazo a la legalización del aborto. Minutos antes había insultado con micrófono abierto al jefe del interbloque de Cambiemos, Luis Naidenoff, quien votó a favor del proyecto que obtuvo media sanción en la Cámara de Diputados. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Celebran, ríen, se sienten impunes, vencedores. Pero no proponen alternativas. El debate parlamentario de mayoría masculina no escapó de los lugares comunes que giran en torno al aborto: desde la alusión al mandato de ser madres hasta la veneración a la voluntad de un Dios; al que además de rezarle le atribuyen la facultad de legislar sobre nuestros deseos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El senador nacional de la Provincia de Buenos Aires Esteban Bullrich definió al aborto como un problema nacional  y argumentó que la maternidad no debería ser un problema, porque &#8220;sin ella no hay futuro&#8221;. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Rodolfo Urtubey, representante de Salta, fue más lejos. “Hay casos donde la violación no tiene esa configuración clásica de la violencia sobre la mujer, sino que es un acto no voluntario con una persona que tiene una inferioridad absoluta. Por ejemplo, en los casos de abuso intrafamiliar donde no se puede hablar de violencia pero tampoco de consentimiento. No es la violación clásica”, sostuvo y despertó un repudio generalizado en las redes sociales. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cinismo, hipocresía, pero también ignorancia: la<\/span><span style=\"font-weight: 400;\"> senadora del <\/span><a href=\"https:\/\/www.lanacion.com.ar\/partido-justicialista-t51241\"><span style=\"font-weight: 400;\">Partido Justicialista <\/span><\/a><span style=\"font-weight: 400;\">por San Juan, Cristina del Carmen López Valverde, votó en contra del proyecto de ley porque no lo leyó. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Piensan que darle la espalda a cientos de miles de mujeres que se manifiestan hace meses en la calle para exigir un derecho puede carecer de costos políticos. Pero se equivocan. Tarde o temprano la crisis de representación llegará también a un recinto repleto de funcionarios con discursos y sistemas de interpretación del Medioevo que, más que adhesiones, genera rechazo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La conquista social ya la logramos. Pusimos sobre la mesa la discusión sobre el rol de la Iglesia y su doble moral en las políticas de Estado. El movimiento feminista sabe expandirse y multiplicar sus voces. Eso hizo siempre, y desde 2015 en la Argentina supo arraigarse en los cuerpos, discursos y euforia de las más chicas. Las que nos plantamos hasta la madrugada en una noche fría, helada e histórica para aguardar la sanción de una ley que nos interpela a cada una. Las que somos protagonistas de una revolución que se puso en marcha para transformarnos a todas y a todos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La ex presidenta de la Nación, Cristina Fernández de Kirchner, votó a favor del proyecto y destacó el rol de los jóvenes: &#8220;Creo que más que una cuestión de género esto es una cuestión generacional. Los pibes, una vez más, advierten el cambio de época y demandan ser escuchados. Si quieren saber quiénes me hicieron cambiar de opinión fueron las miles y miles de chicas que se volcaron a la calle. Verlas abordar la cuestión feminista, verlas criticar, pero también describir la realidad de una sociedad patriarcal nos debe colocar a todos en un lugar distinto&#8221;. <\/span><\/p>\n<p><strong>En la calle ya es ley <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Desde Corrientes hasta la Plaza del Congreso, los paraguas, mantas, fogatas y pañuelos verdes se hicieron notar en todo el sector que acompaña la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito. La única seguridad era la de sabernos juntas, cuidándonos, dispuestas a aguantar el tiempo que hiciera falta. Aunque el agua se nos calara hasta en los huesos y nuestras zapatillas no dieran abrigo a los pies que se negaban a dejar de avanzar. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un abrazo en cada esquina. Un “cuidate, avisame cuando llegues” en cada grupo de compañeras. Las sirenas de los patrulleros que empezaban a sonar para avisar que era hora de correr, volver a casa o esconderse. Algunas detenciones. Muchas lágrimas y glitter desparramado entre los pómulos fríos. El aliento cálido de miles de mujeres que respiraban hondo detrás de sus bufandas, mientras atravesaban el viento del centro porteño de la mano. Los tambores que nunca dejaron de sonar. Recuerdos que se superponen en el insomnio de quienes no dormimos nada pero amanecimos luchando. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“No te prometo el socialismo pero el aborto va a ser legal”, se escucha en la intersección entre Callao y Córdoba. “No guarden nunca sus pañuelos”. Circulan los mensajes de aliento por WhatsApp.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Este 8 de agosto pasará a la historia como un día que nos marcó para siempre, y será recreado infinitamente en los relatos del futuro más justo que queremos construir. Porque aunque no nos escuchen, ya no somos las mismas. Y ahora que estamos juntas, ahora que sí que nos ven: ¿cuánto tiempo podrán ignorar este fuego?<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Treinta y ocho votos en contra, treinta y uno a favor, una ausencia y dos abstenciones: faltando menos de media hora para las tres de la mañana, el Senado rechazó el proyecto de ley de Interrupción Voluntaria del Embarazo. Avaló la clandestinidad. Eligió que nada cambie. Nos hundió a quienes estábamos del otro lado de [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1667,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[340,267,27,261],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/7-e1565270762289.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1666"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1666"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1666\/revisions"}],"predecessor-version":[{"id":1669,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1666\/revisions\/1669"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1667"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1666"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1666"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1666"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}