{"id":1670,"date":"2018-08-09T14:45:30","date_gmt":"2018-08-09T17:45:30","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1670"},"modified":"2018-08-09T14:45:30","modified_gmt":"2018-08-09T17:45:30","slug":"apuntes-de-un-debate-historico","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/apuntes-de-un-debate-historico\/","title":{"rendered":"Apuntes de un debate histórico"},"content":{"rendered":"<p><strong><em>Ganó el &#8220;no&#8221; al proyecto de Interrupción Voluntaria del Embarazo dentro del recinto. Acá te contamos distrito por distrito como fueron los votos.<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Desde Buenos Aires hubo dos votos a favor: el de Cristina Fernández de Kirchner (Unidad Ciudadana) y el de Gladys González, (Cambiemos). Esteban Bullrich, representante del último bloque, se pronunció en contra.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Catamarca rechazó mayoritariamente el proyecto con los votos de Inés Blas y Dalmacio Mera del bloque Justicialista. Oscar Castillo, del Frente Cívico y Social de Catamarca, marcó la diferencia votando a favor. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En representación de Chaco, María Pilatti Vergara (Frente Para La Victoria) y Eduardo Aguilar (Justicialista) adhirieron a la legalización del aborto, en contraposición a su par Ángel Rozas de la Unión Cívica Radical.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El voto de Chubut fue unánime: Alfredo Luenzo (Chubut Somos Todos), Nancy González (Frente Para La Victoria) y Juan Pais (Justicialista) defendieron el proyecto.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde la Ciudad Autónoma de Buenos Aires el “no” se impuso en los votos de Marta Varela y Federico Pinedo, integrantes de Cambiemos. Fernando Solanas, del Proyecto Sur-Unen, se pronunció a favor. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La provincia de Corrientes también presentó votos encontrados: mientras que el de Ana Almirón (Frente Para La Victoria) fue positivo, Camau Espínola (Justicialista) y Pedro Braillard Poccard<\/span><span style=\"font-weight: 400;\"> (Cambiemos) se manifestaron en contra. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Córdoba se mostró a favor por unanimidad con los votos de Carlos Caserio (Justicialista), Ernesto Martínez (Cambiemos) y Laura Rodríguez Machado (Cambiemos). <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por parte de Entre Ríos, Sigrid Kunath  y Pedro Guastavino, del bloque Justicialista, se expresaron a favor del aborto legal. En cambio, el senador de Cambiemos, Alfredo  De Angeli, optó por el rechazo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El senador nacional de Formosa por la Unión Cívica Radical, Luis Naidenoff, cerró la sesión con un formidable discurso a favor del proyecto, mientras que sus coprovincianos, José Mayans y María González, (bloque Justicialista) se mostraron en disidencia. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Jujuy se posicionó totalmente en contra con los votos de Silvia Giacoppo y Mario Fiad por parte de la Unión Cívica Radical y Guillermo Snopek, integrante del bloque Justicialista.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El Partido Justicialista de La Pampa se pronunció a favor de la interrupción del embarazo con los votos de Norma Durango y Daniel Lovera. En cambio, el representante de la Unión Cívica Radical, Juan Marino, eligió rechazarlo.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-1672 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/WhatsApp-Image-2018-08-09-at-11.35.20.jpeg\" alt=\"\" width=\"707\" height=\"405\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/WhatsApp-Image-2018-08-09-at-11.35.20.jpeg 707w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/WhatsApp-Image-2018-08-09-at-11.35.20-300x172.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/WhatsApp-Image-2018-08-09-at-11.35.20-600x344.jpeg 600w\" sizes=\"(max-width: 707px) 100vw, 707px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">La Rioja fue otra de las provincias en donde el “no” se impuso por unanimidad con los votos de Inés Brizuela Doria y Julio Martínez (Unión Cívica Radical) y la esperable doble moral de Carlos Menem (Justicialista).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Mendoza mostró matices con el voto negativo de Julio Cobos (Unión Cívica Radical), Anabel Fernández Sagasti (Frente Para La Victoria) y Pamela Verasay (Unión Cívica Radical).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde Misiones, Magdalena Solari Quintana y Maurice Closs del partido Frente Renovador de la Concordia rechazaron el proyecto, mientras que Humberto Schiavoni se pronunció a favor en representación de Cambiemos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los senadores de Neuquén, Guillermo Pereyra (Frente Para La Victoria) y Marcelo Fuentes (Movimiento Popular Neuquino) votaron a favor. La senadora Lucila Crexell decidió abstenerse.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Silvina García Larraburu, representante del Frente Para La Victoria de Río Negro, no dio sorpresas y se pronunció en contra tal como había anunciado. Miguel Pichetto (Justicialista) y María Odarda (Río-Frente Progesista) adhirieron al proyecto.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Salta dio un rotundo “no” con los votos de María Fiore Viñuales (Pares), Juan Romero (Justicialista 8 de Octubre) y Rodolfo Urtubey (Justicialista). <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lo mismo sucedió en el distrito sanjuanino: Roberto Basualdo (Producción y Trabajo), José Uñac (Justicialista) y Cristina López Valverde (Justicialista) votaron en contra. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En representación de San Luis, faltó el voto de Eugenia Catalfamo (Unidad Justicialista) que estuvo ausente por embarazo. Adolfo Rodríguez Saá (Unidad Justicialista) y Claudio Poggi (Avanzar San Luis) rechazaron legalizar el aborto.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En representación de Santa Cruz, Ana Ianni (Frente Para La Victoria) y Eduardo Costa (Unión Cívica Radical) votaron a favor, a diferencia de María Tapia (Unión Cívica Radical) que se opuso.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Santa Fé tampoco logró el consenso: María Sancun (Frente Para La Victoria) apoyó el proyecto, Carlos Reutemann (Santa Fé Federal) manifestó su rechazo y Omar Perotti (Justicialista) se abstuvo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Santiago del Estero se opuso de manera unánime a través de los votos de Gerardo Montenegro (Frente Popular) Ada Itúrrez De Cappellini y Blanca Porcel De Riccobelli (Frente Cívico por Santiago del Estero).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los senadores José Ojeda y Julio Catalán Magni del bloque justicialista de Tierra del Fuego se mostraron a favor, mientras que Miriam Boyadjian del Movimiento Popular Fueguino se manifestó en contra. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por último, en Tucumán se impuso el “no” con el rechazo de José Alperovich (Justicialista) y Silvia Elías De Perez (Unión Cívica Radical) por sobre la adhesión de Beatriz Mirkin (Bloque Jusiticialista).<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ganó el &#8220;no&#8221; al proyecto de Interrupción Voluntaria del Embarazo dentro del recinto. Acá te contamos distrito por distrito como fueron los votos. Desde Buenos Aires hubo dos votos a favor: el de Cristina Fernández de Kirchner (Unidad Ciudadana) y el de Gladys González, (Cambiemos). Esteban Bullrich, representante del último bloque, se pronunció en contra. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1671,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[267,343],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/not_929591_04_194443.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1670"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1670"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1670\/revisions"}],"predecessor-version":[{"id":1675,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1670\/revisions\/1675"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1671"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1670"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1670"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1670"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}