{"id":1689,"date":"2018-08-13T13:14:48","date_gmt":"2018-08-13T16:14:48","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1689"},"modified":"2018-08-13T13:14:48","modified_gmt":"2018-08-13T16:14:48","slug":"el-ano-verde","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-ano-verde\/","title":{"rendered":"El año verde"},"content":{"rendered":"<p>&#8220;Cada año nuevo llega con los mismos colores de siempre. Pero ninguno es totalmente verde… Y los pies continúan descalzos… Y el rey sordo.<\/p>\n<p>Hasta que, en la última semana de cierto diciembre, un muchacho toma una lata de pintura verde y una brocha. Primero pinta el frente de su casa, después sigue con la pared del vecino, estirando el color hasta que tiñe todas las paredes de su cuadra, y la vereda, y los cordones, y la zanja… Finalmente, hunde su cabeza en otra lata y allá va, con sus cabellos verdes alborotando las calles del pueblo:<\/p>\n<p>– ¡El aire ya huele a verde! ¡Si todos juntos lo soñamos, si lo queremos, el año verde será el próximo!<\/p>\n<p>Y el pueblo entero, como si de pronto un fuerte viento lo empujara en apretada hojarasca, sale a pintar hasta el último rincón. Y en hojarasca verde se dirige luego a la plaza mayor, festejando la llegada del año verde. Y corren con sus brochas empapadas para pintar el palacio por fuera y por dentro. Y por dentro está el rey, que también es totalmente teñido. Y por dentro están los tambores de la guardia real, que por primera vez baten alegremente anunciando la llegada del año verde.<\/p>\n<p>– ¡Que llegó para quedarse! –gritan todos a coro, mientras el rey escapa hacia un descolorido país lejano.<\/p>\n<p>Ese mes de enero llueve torrencialmente. La lluvia destiñe al pueblo y todo el verde cae al río y se lo lleva el mar, acaso para teñir otras costas… Pero ellos ya saben que ninguna lluvia será tan poderosa como para despintar el verde de sus corazones, definitivamente verdes. Bien verdes, como los años que –todos juntos—han de construir día por día&#8221;.<\/p>\n<p>Este fragmento empezó a rodar por las redes sociales el fin de semana pasado y colmó los perfiles de Facebook. Se trata del final del cuento “El año verde”, escrito en el año 1975 por Elsa Bornermann y parte del libro infantil “Un elefante ocupa mucho espacio”, prohibido por la última dictadura militar en 1977.<\/p>\n<p>A través del Decreto N° 3155 del Poder Ejecutivo Nacional, Rafael Videla censuró esta edición por considerarlos “cuentos destinados al público infantil con una finalidad de adoctrinamiento que resulta preparatoria para la tarea de captación ideológica del accionar subversivo y de su análisis surge una posición que agravia a la moral, a la familia, al ser humano y a la sociedad que éste compone”.<\/p>\n<p>La revolución verde y violeta también presenta batalla en el terreno de la literatura infantil donde la lucha por la igualdad de derechos y oportunidades no deja de desarrollarse. Los textos de Elsa Bornermann son un abrazo: resultan indispensables para repensar vínculos, cuestionar estructuras y asumir el desafío de la deconstrucción constante.<\/p>\n<p>¿Existen las casualidades? Parece que el futuro llegó hace rato y no quedan dudas de que es feminista. Pasaron más de cuarenta años y la historia se repite: cada rincón está teñido de verde; un color identitario, que supo interpelar e incomodar pero también hermanarnos.<\/p>\n<p><strong>Para acceder al cuento completo hacé click <a href=\"https:\/\/goo.gl\/6ZUnMm\">acá<\/a>.<\/strong><\/p>\n<p><em>Foto: Universidad de Los Andes, Colombia.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Cada año nuevo llega con los mismos colores de siempre. Pero ninguno es totalmente verde… Y los pies continúan descalzos… Y el rey sordo. Hasta que, en la última semana de cierto diciembre, un muchacho toma una lata de pintura verde y una brocha. Primero pinta el frente de su casa, después sigue con la [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1691,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[108,345,346,344,347],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/7c32dd59977819.5a370f65ce7dd.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1689"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1689"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1689\/revisions"}],"predecessor-version":[{"id":1693,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1689\/revisions\/1693"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1691"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}