{"id":1695,"date":"2018-08-14T11:12:08","date_gmt":"2018-08-14T14:12:08","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1695"},"modified":"2020-04-07T00:59:24","modified_gmt":"2020-04-07T03:59:24","slug":"luego-del-rechazo-en-senadores-otra-mujer-muere-por-un-aborto-clandestino","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/luego-del-rechazo-en-senadores-otra-mujer-muere-por-un-aborto-clandestino\/","title":{"rendered":"Aborto clandestino: luego del rechazo en el Senado murió otra mujer en la Provincia de Buenos Aires"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mediante un comunicado publicado en las redes sociales, la Red de Profesionales de la Salud por el Derecho a Decidir dio a conocer ayer el caso de una mujer internada en estado crítico producto de un aborto clandestino. Se trata de una joven de 24 años, quien acudió a un hospital provincial en grave estado. Hoy por la mañana se conoció su fallecimiento luego de largas horas de lucha por su vida. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> “La clandestinidad es una condena a la violencia, al olvido, y en algunos casos a la muerte. Aborto legal ya. Gobernadora Vidal, la provincia de Buenos Aires no puede nunca más tener muertes por abortos clandestinos”, manifestaron las y los miembros de la red en su cuenta oficial de Facebook y adjuntaron la información.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde el colectivo también repudiaron los dichos de María Eugenia Vidal, gobernadora de la provincia de Buenos Aires y confiesa antiderechos, quien el día previo a la votación del proyecto de IVE en el Senado había declarado que iba a sentirse más aliviada si la ley fracasaba. “La clandestinidad es esto, gobernadora, es lo que está viviendo esta mujer y su familia, si a usted la alivia el riesgo de muerte de mujeres que desoyen la maternidad obligatoria, no cuente con nosotrxs”, continuó el comunicado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, integrantes de la agrupación Actrices Argentinas se sumaron al rechazo de las declaraciones de Vidal por no cuidar la vida de las mujeres. “<\/span><span style=\"font-weight: 400;\">Personalmente la voy a arrobar por cada muerte que haya por aborto clandestino”, reveló Julieta Ortega en el programa radial “La vuelta completa” el viernes pasado.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A una semana del rechazo de la media sanción en la cámara de Senadores, la realidad no da tregua: detrás de cada pañuelo celeste, una mujer se desangra en un intento desesperado de interrumpir su embarazo. Nada cambió. Los abortos se siguen practicando en condiciones inseguras e insalubres: mientras algunas conciencias ahora duermen tranquilas por no haberse aprobado la ley, las mujeres mueren condenadas por un estado que decidió taparse los ojos y darles la espalda en el acceso a un derecho humano fundamental.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>“No estás sola”: autogestión y sororidad<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El sol del jueves 9 de agosto raja el asfalto. Sin embargo hay miles de corazones verdes que todavía se están reparando después de la dura jornada de lucha del día anterior. Paola se despierta con el mensaje de Guadalupe, su amiga de toda la vida. “Ya despedí todo. Hay dolor, sí, pero el alivio es mucho más grande. Te quiero”. Paola cierra los ojos y sólo desea ni una muerta más por abortar en la clandestinidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El Senado no estuvo a la altura de las circunstancias, no escuchó nuestras demandas ni el clima de época. Pero la sociedad ya decidió despenalizar. Es tiempo de extender las redes de ayuda para sacarle riesgos a la clandestinidad. Si ellos no entendieron, nos cuidaremos nosotras”, escribió la periodista Julia Mengolini en su cuenta personal de Twitter a pocas horas de aquella sesión que parecía un flashback del Medioevo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien la tristeza caló hondo en las millones de mujeres que aguardaban bajo la lluvia la definición en el Senado, la sororidad volvió a presentar batalla. De manera urgente y espontánea las redes sociales y los grupos de Whatsapp se empezaron a colmar de sitios web, teléfonos y perfiles de consulta para aquellas compañeras que necesiten ayuda y contención a la hora de decidir no continuar con un embarazo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hablar de aborto es un hecho político. Porque si algo sucedió el 8 de agosto, fue la despenalización social de un tema que hasta hace meses se hablaba por lo bajo y con palabras difíciles de decodificar. El aborto se hizo público y salió de la clandestinidad del lenguaje para interpelar, cuestionar y romper el status quo: la fuerza de las mujeres lo hizo posible.<\/span><\/p>\n<p style=\"text-align: justify;\">Foto: Marina Carniglia<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mediante un comunicado publicado en las redes sociales, la Red de Profesionales de la Salud por el Derecho a Decidir dio a conocer ayer el caso de una mujer internada en estado crítico producto de un aborto clandestino. Se trata de una joven de 24 años, quien acudió a un hospital provincial en grave estado. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1696,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[68,342,225],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/7-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1695"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1695"}],"version-history":[{"count":10,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1695\/revisions"}],"predecessor-version":[{"id":5297,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1695\/revisions\/5297"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1696"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1695"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1695"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1695"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}