{"id":1704,"date":"2018-08-14T18:07:22","date_gmt":"2018-08-14T21:07:22","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1704"},"modified":"2018-08-14T18:07:22","modified_gmt":"2018-08-14T21:07:22","slug":"la-marea-verde-llega-a-chile","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-marea-verde-llega-a-chile\/","title":{"rendered":"La marea verde llega a Chile"},"content":{"rendered":"<p>Las compañeras chilenas presentaron hoy el proyecto de ley por el aborto legal, seguro y gratuito. Recién en 2017, luego de años de lucha, conquistaron el derecho al aborto legal por causales. Es decir, que era punible aún en casos de riesgo de vida materno o violación. Ahora irán por la legalización hasta la semana 14 de gestación. “No bastan tres causales” es el lema del movimiento de mujeres que impulsa el proyecto presentado por un grupo de diputadas de las coaliciones opositoras progresistas y de izquierda.<\/p>\n<p>Gloria Maira, referente de Mesa de Acción por el Aborto en Chile dijo que la presentación del proyecto “es un paso fundamental en el respeto del derecho a decidir de las mujeres”. El proyecto comenzó a redactarse en enero e ingresará al trámite legislativo desde la comisión de salud. Según datos del Ministerio de Salud chileno, se registraron 394 casos de interrupciones legales hasta julio de este año.<\/p>\n<p>Una de las críticas que recibió el proyecto aprobado el año pasado es el artículo que establece la objeción de conciencia, que también generó debate en el tratamiento de la ley la semana pasada en Argentina.<\/p>\n<p>En Chile, hay médicxs se niegan a practicar abortos por convicciones morales o religiosas, lo que dificulta la implementación efectiva del aborto por causales. El ministro de salud Emilio Santelices, que asumió el cargo este año, fue acusado de obstaculizar las prácticas y de aplicar un nuevo reglamento para la salud privada: autorizó a los centros de salud objetores de la ley a recibir fondos derivados de convenios con el ministerio para negarse a realizar un aborto no punible.<\/p>\n<p>La oposición chilena lo denunció y la justicia declaró que el reglamento de Santelices no se ajustaba al derecho y por ende las instituciones de salud no podían acogerse a la objeción de conciencia.<br \/>\nLos anti derechos conservadores chilenos no tardaron en aparecer. La diputada María José Hoffman de la Unión Demócrata Independiente dijo que le parece “hipócrita“ la presentación de este nuevo proyecto. Según ella, &#8220;se utilizó&#8221; la aprobación de causales para tener aborto legal.<\/p>\n<p>El mes pasado tres mujeres fueron apuñaladas durante una marcha por el aborto en Santiago de Chile. A una la hirieron en el abdomen, mientras que las demás sufrieron cortes en sus piernas. &#8220;Una turba de encapuchados empezó a armar barricadas en la marcha, a una cuadra de donde estaba el escenario. De repente, un grupo empezó a apuñalar a las que estaban pasando [&#8230;] Esto es terrorismo, yo no lo quiero llamar de otra manera. Cuando un grupo quiere amedrentar a otro para evitar que pueda expresar sus ideas libremente, sin provocación alguna. Intentaron cortar la marcha para que no pudiéramos pasar&#8221;, dijo a medios chilenos Macarena Castañeda, integrante de la Mesa Acción por el Aborto.<\/p>\n<p>Luego de la lucha inmensa del movimiento de mujeres argentinas por la conquista del derecho al aborto legal, seguro y gratuito, mujeres de toda la región latinoamericana pelean por el mismo derecho en sus respectivos países. Esta lucha está lejos de apagarse.<\/p>\n<p><em><strong>Foto: Agencia Uno<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las compañeras chilenas presentaron hoy el proyecto de ley por el aborto legal, seguro y gratuito. Recién en 2017, luego de años de lucha, conquistaron el derecho al aborto legal por causales. Es decir, que era punible aún en casos de riesgo de vida materno o violación. Ahora irán por la legalización hasta la semana 14 [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1707,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[267,217],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/1532613868-auno969066.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1704"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1704"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1704\/revisions"}],"predecessor-version":[{"id":1708,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1704\/revisions\/1708"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1707"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1704"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1704"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1704"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}