{"id":1713,"date":"2018-08-17T13:02:13","date_gmt":"2018-08-17T16:02:13","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1713"},"modified":"2018-08-17T14:41:53","modified_gmt":"2018-08-17T17:41:53","slug":"ultima-semana-en-cartelera-cubanas-mujeres-en-revolucion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ultima-semana-en-cartelera-cubanas-mujeres-en-revolucion\/","title":{"rendered":"Última semana en cartelera: Cubanas, mujeres en revolución."},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Fidel Castro dijo que la mujeres son la revolución dentro de la revolución y la periodista argentina Maria Torellas retomó esta afirmación para condensar en un documental la realidad de las cubanas y el rol de las mujeres en el triunfo ante los norteamericanos en 1959. En el film se esbozan los perfiles de guerrilleras históricas como Vilma Espin, Celia Sanchez, Haydee Santa Maria, la mambisa Mariana Grajales, Tania, entre otras. La película se proyecta en el cine Gaumont y es la última semana que estará en cartelera con dos funciones diarias. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En 94 minutos no sólo aparecen las personalidades femeninas de Cuba sino también los rostros de las mujeres que en la actualidad le ponen un sello al legado socialista que ahora se encuentra en manos de la juventud.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">¿Qué bases sentó el gobierno de Fidel? ¿Qué batallas libraron las mujeres en la Revolución del 53’ al 59’? ¿Hasta dónde hicieron esas figuras? ¿Qué queda por construir? Son preguntas que aparecen diseminadas en el documental que se estrenó el 26 de julio pasado como efemérides del ataque al Cuartel Moncada en 1953. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Con el Aborto Legal, Seguro y Gratuito, la tasa de femicidios más baja de la región, una población femenina que supera el 60% en las universidades y que ocupa el mercado laboral con paridad, leyes que acompañan a la proyección de mujer cubana en la sociedad, ¿hacia dónde mira Cuba en cuestiones de igualdad entre los géneros? La educación hace foco en reconstruir las costumbres familiares que colocan a la mujer en el rol de responsable de las actividades del hogar. Además, observa de cerca la lucha por el matrimonio igualitario y la inclusión de las diversas identidades en la cotidianidad. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Vilma, fallecida en 2007, esposa de Raul Castro y compañera de Fidel, creó en 1960, ocho meses después del triunfo de la Revolución, la Federación de Mujeres Cubanas; organismo que logró la incorporación de las mujeres en la política, la organización de las campesinas y la Brigada Femenina Revolucionaria, entre otros triunfos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“A lo largo de los años me he dado cuenta la gran diferencia que existe entre las mujeres cubanas y las del resto de Latinoamérica y del tercer mundo. Han conseguido tantas metas que nosotras ni siquiera soñamos en el otro lado del sistema, el del capitalismo y el patriarcado”, declaró la directora a la Prensa Latina. María Torrellas participa hace 20 años del proyecto de comunicación Resumen Latinoamericano y ganó el premio Santiago Álvarez in Memoriam por su documental &#8220;Memoria de una Hija de Oshun&#8221;.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Feminacida les comparte el trailer del documental:<\/span><\/p>\n<p><iframe width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/mc3MWENOHiY?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fidel Castro dijo que la mujeres son la revolución dentro de la revolución y la periodista argentina Maria Torellas retomó esta afirmación para condensar en un documental la realidad de las cubanas y el rol de las mujeres en el triunfo ante los norteamericanos en 1959. En el film se esbozan los perfiles de guerrilleras [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1714,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[351,355,352,353,354],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/cubanas.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1713"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1713"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1713\/revisions"}],"predecessor-version":[{"id":1719,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1713\/revisions\/1719"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1714"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}