{"id":1716,"date":"2018-08-17T17:33:52","date_gmt":"2018-08-17T20:33:52","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1716"},"modified":"2018-08-17T17:33:52","modified_gmt":"2018-08-17T20:33:52","slug":"consentimiento-en-el-sexo-no-es-no","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/consentimiento-en-el-sexo-no-es-no\/","title":{"rendered":"Consentimiento en el sexo: no es no"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Hace 25 minutos que Julieta está mirando el techo del cuarto de F. Acostada en el colchón y envuelta en una sábana rayada, se pregunta por qué no se fue de ahí, por qué tiene que soportar la insistencia. F. mira el celular acostado de espaldas. Está enojado porque ella dijo que no quiere tener sexo hoy; que está agotada de la jornada laboral, que debe despertarse en pocas hora para ir a la facultad y que sólo quiere descansar con él. Pero a F. eso no le importa. “¿Para qué viniste, entonces?”, le había dicho quince minutos atrás. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Si aún hoy es conflictivo que los hombres usen preservativo aduciendo pérdida de placer y manipulando así la voluntad de muchas mujeres, imagínense que hace veinte años el abuso era mucho peor”, manifestó Muriel Santa Ana en su exposición a favor del aborto legal en el Congreso y desató varias preguntas: ¿Por qué todavía es conflictivo que los hombres usen el preservativo luego de años de campañas de concientización? ¿Por qué es tan difícil para un hombre entender que una mujer no está siempre dispuesta a tener sexo y eso tiene que ser respetado? ¿Por qué muchas de ellas terminan cediendo ante la insistencia y tienen relaciones sexuales aún sin quererlo?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Mariana tenía 18 años y estaba de vacaciones en la costa. Conoció a un chico que intentó estar con ella luego de reiterados “no”. <\/span><span style=\"font-weight: 400;\">“Pensé que era mi amigo. Estábamos en la playa y él quería tener relaciones, yo no. Entonces me agarró fuerte del brazo y me empezó a tratar mal. Yo era chica e inexperta. Me dije: ‘está borracho, debe ser eso’. Intenté irme y me siguió. No entendía bien por qué me sentía tan amedrentada. De repente pasamos por la puerta de un hotel y él me volvió a agarrar como para tirarme hacia allá. Le dije ‘chau’ y empezó a decir que no me enoje, que me llevaría a mi casa (porque estábamos muy lejos de ahí). Yo no tenía plata. Me vieron unos pibes y me ofrecieron sacarme de ahí. Agradecida, dije que sí. Me subí al auto y uno de ellos trató de convencerme de que me fuera a dormir con él, ¡después de la situación en la que me habían visto! No lo podía creer. Sentía que yo estaba haciendo algo mal. Al día siguiente me llegó un mensaje del chico de la playa diciéndome que había estado borracho y que no recordaba nada”, contó a <em><strong>Feminacida.<\/strong><\/em><\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las historias parecen repetirse. A Rosario no la llamó más el chico que salía con ella porque le había pedido que usara preservativo y él se negaba. A Catalina lo mismo. A Paula también, con la diferencia de que tenía que seguir haciendo trabajos prácticos para la facultad con él y encontrárselo en los espacios de militancia. <\/span><span style=\"font-weight: 400;\">Según la Encuesta Nacional sobre Salud Sexual y Reproductiva -un estudio realizado por el INDEC en 2013 y primer estudio sobre la temática que se realizó a nivel nacional-, sólo el 49 por ciento de la población masculina utiliza anticoncepción de barrera (preservativo) y un 38 por ciento, anticonceptivos hormonales.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El consentimiento es el acuerdo verbal o no verbal para participar en un acto sexual. El término proviene de la palabra consenso, la cual significa acuerdo mutuo: una forma infalible de asegurar la igualdad. El consentimiento es una manera de establecer si todas las partes involucradas en la relación sexual lo hacen a gusto, de forma sana y consciente. Lo contrario es inaceptable y peligroso. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">¿Por qué necesitamos del consentimiento? Hay casos en los que una persona sigue adelante con un acto sexual o fuerza físicamente después de que le hayan dicho “no”: esto es un claro acto de abuso y violencia sexual. Pero a veces la sutil línea entre el sí y el no puede parecer confusa. Por este motivo es crucial el consentimiento verbal.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> A Sofía le costó mucho lograr que sus parejas respetaran sus deseos. <\/span><span style=\"font-weight: 400;\">“Yo tenía 18 años, mi primer novio, 22. Una noche me desperté porque él estaba tocándome. Sin ningún nivel de excitación le dije: ‘¿Qué haces? ¿No ves que estoy durmiendo?’ Me pidió perdón, pero fue muy extraña la situación. Años después salí con otro varón que se enojaba cuando yo no tenía ganas. Si no quería tener relaciones intentaba no verlo para evitar la situación. A los 24 acababa de sufrir una pérdida familiar y estaba muy triste, pero mi novio de entonces se quejó de que hacía días que no teníamos relaciones”, dice a <strong><em>Feminacida<\/em><\/strong>.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Del total de las entrevistadas para esta nota, cinco contaron una situación parecida a la de Sofía: el “manoseo” mientras dormían. Laura relata su caso a <strong><em>Feminacida<\/em><\/strong>: <\/span><span style=\"font-weight: 400;\">“Era de noche. Le dije que no quería tener sexo porque estaba indispuesta y tenía puesto un tampón, pero al rato me desperté con él encima mío. Era un pibe con el que había confianza”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde la creación de la línea 144 y el Observatorio de Mujeres, las denuncias de violencia de género aumentaron exponencialmente. En las exposiciones en el Congreso, en el marco del tratamiento de la ley de Interrupción Voluntaria del Embarazo, se habló muchísimo del uso o no uso<\/span> <span style=\"font-weight: 400;\">del preservativo. Pero poco se habló del consentimiento y las presiones que ejercen las parejas para tener relaciones sexuales. La guionista Malena Pichot se refiere a la década de los veinte años como “la década violada”, ya que, según ella, es la edad en la que muchas cedemos ante las presiones y tenemos relaciones sin ganas.<\/span><\/p>\n<p>C. tenía 19 años cuando salía con Santiago. Él digitaba las reglas en el dormitorio, pero no le generaba interés el placer de ella. Una noche insistió con tener relaciones sin protección y se aprovechó de su vulnerabilidad: eran las cuatro de la mañana y su mamá no sabía que estaba con él. C. no aguantó más y cedió. Santiago no solamente no usó preservativo, sino que también acabó adentro. Ella se quedó en silencio y temblando un buen rato. Al día siguiente fue a la farmacia a comprar una pastilla del día después, pero a Santiago no le importó si eso le generaba malestar o si se sentía angustiada. La relación terminó días después.<\/p>\n<p><span style=\"font-weight: 400;\">El empoderamiento de las mujeres y la deconstrucción es una tarea constante, ardua y dolorosa. Comprender qué situaciones vividas fueron, en realidad, abuso, es un alivio y a la vez una carga. Es la única forma de renacer.<\/span><\/p>\n<p>Foto: Marina Carniglia<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hace 25 minutos que Julieta está mirando el techo del cuarto de F. Acostada en el colchón y envuelta en una sábana rayada, se pregunta por qué no se fue de ahí, por qué tiene que soportar la insistencia. F. mira el celular acostado de espaldas. Está enojado porque ella dijo que no quiere tener [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1362,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[254,357,356],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/MG_1904.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1716"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1716"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1716\/revisions"}],"predecessor-version":[{"id":1723,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1716\/revisions\/1723"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1362"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1716"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1716"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1716"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}