{"id":1731,"date":"2018-08-21T17:29:40","date_gmt":"2018-08-21T20:29:40","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1731"},"modified":"2020-04-07T00:55:07","modified_gmt":"2020-04-07T03:55:07","slug":"el-aborto-clandestino-y-las-que-ya-no-estan","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-aborto-clandestino-y-las-que-ya-no-estan\/","title":{"rendered":"El aborto clandestino y las que ya no están"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El movimiento feminista Mujeres de la Matria Latinoamericana (MuMaLá) anunció el jueves pasado la creación del primer registro nacional de muertes por abortos clandestinos, a través de su <a href=\"https:\/\/www.facebook.com\/www.lasmumala.org.ar\/\">página oficial<\/a> de Facebook. El objetivo principal es contribuir a la sanción de la ley por el derecho al aborto legal, seguro y gratuito. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué hubiera pasado si la ley de interrupción voluntaria del embarazo hubiera sido aprobada? ¿Qué está sucediendo ahora a consecuencia del rechazo de la media sanción en el Senado? ¿Lxs legisladores podrían haber cambiado la historia de aquellas personas gestantes que abortan en la clandestinidad? Éstos fueron algunos de los interrogantes que impulsaron a Raquel Vivanco, coordinadora nacional de MuMaLá, a poner en marcha este observatorio de muertes por aborto inseguros e insalubres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Unos días antes del tratamiento del proyecto de ley en la Cámara de Senadores se conoció la muerte de Liliana, una joven santiagueña de 22 años que falleció a causa de una infección generalizada provocada por un aborto inducido. A menos de una semana del rechazo las muertes evitables de Elizabeth y Romina circularon por distintos portales de noticias. Otra vez el perejil, las perchas y las sondas. Finalmente los fantasmas de la clandestinidad salieron a la luz de los medios de comunicación. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nuestro registro va a ser a partir de lo que publiquen los medios digitales y gráficos de todo el país. Empezar a construir no sólo una estadística, sino hacer visible las historias de las mujeres que murieron por abortos clandestinos; mujeres que tenían hijas e hijos y quedaron huérfanos, que tenían una historia que se truncó por la ausencia del Estado”, dijo a <strong><em>Feminacida<\/em><\/strong> Raquel Vivanco sobre el funcionamiento del registro y la recopilación de datos.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, la articulación con la Red de Profesionales de la Salud por el Derecho a Decidir resulta fundamental a la hora del relevo de la información en todo el país. Vivanco insiste en que, producto del debate que se instaló en la sociedad, hay una mayor sensibilidad en aquellas personas que trabajan a diario entre guardias y turnos de consultorio. “Estamos gestando un cambio cultural. No es casual que, entre la discusión de la ley y el rechazo en el senado, hayamos tenido acceso a conocer tres casos seguidos cuando hasta hace poco ni nos enterábamos de estas muertes por los medios”, manifiesta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien el equipo tiene centralidad en Buenos Aires, la organización cuenta con compañeras en 14 provincias que trabajarán de manera conjunta en el análisis de las noticias, la sistematización de la información, la elaboración de los datos pertinentes y la producción de resultados. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Buscamos incidir para que esta ley salga lo antes posible. Apuntamos a que sea una herramienta más que nos permita debatir, de cara a la sociedad y a los poderes del Estado, la necesidad urgente de que tengamos una norma que legalice esta práctica extendida e histórica. Porque el debate de fondo es si es legal o clandestino. Entonces en tanto y en cuanto siga siendo clandestino estas estadísticas tienen que dar cuenta qué es lo que sucede: nada más ni nada menos que la muerte de mujeres”, sentencia Vivanco. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La creación del primer registro de muertes por abortos clandestinos demuestra, una vez más, la fuerza de las mujeres a la hora de luchar por el acceso a un derecho humano fundamental. La próxima vez que el proyecto de Interrupción Voluntaria del Embarazo vuelva a tomar estado parlamentario, las estadísticas florecerán en los despachos de lxs legisladores y la realidad no dará tregua. Será legal o seguirá siendo clandestino. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El movimiento feminista Mujeres de la Matria Latinoamericana (MuMaLá) anunció el jueves pasado la creación del primer registro nacional de muertes por abortos clandestinos, a través de su página oficial de Facebook. El objetivo principal es contribuir a la sanción de la ley por el derecho al aborto legal, seguro y gratuito. ¿Qué hubiera pasado si [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1683,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[192,267,155,156,343],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/19.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1731"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1731"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1731\/revisions"}],"predecessor-version":[{"id":5296,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1731\/revisions\/5296"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1683"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}