{"id":1734,"date":"2018-08-22T11:24:12","date_gmt":"2018-08-22T14:24:12","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1734"},"modified":"2018-08-22T12:03:25","modified_gmt":"2018-08-22T15:03:25","slug":"insurgente-informativo-y-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/insurgente-informativo-y-feminista\/","title":{"rendered":"Insurgente, informativo y feminista"},"content":{"rendered":"<p><strong>Por Lucía Rivero  (@mia_wallace83)<\/strong><\/p>\n<p><em>De lunes a viernes, de 9 a 12 de la mañana, Insurgentes, el programa informativo y feminista de Radio Sur llegó para disputarle el espacio radial al machismo.<\/em><\/p>\n<p>Diciembre de 2017. Festival de fin de año de Radio Sur en la calle. Hay chicxs que corretean, payasos acróbatas y una radio abierta; poca gente y porrones de cerveza tibia. Acaba de estallar la noticia. Una compañera de la radio se anima a contar que hace un tiempo es acosada por el conductor del programa de la mañana: uno de los miembros más antiguos y fundamentales de la radio. Las mujeres, refugiadas en un bar, la contienen.<\/p>\n<p>Agosto de 2018. De fondo hay un mural amarillo y rojo con una radio enorme sostenida por las manos de muchas personas y varias radios pequeñas con alas alrededor. Eugenia, Sofía, Depa, Graciela y Mar están sentadas en semicírculo a punto de contar de qué se trata <a href=\"https:\/\/www.facebook.com\/Insurgentes-Radio-Sur-505820589831674\/\">Insurgentes<\/a>, el programa feminista pensado para la mañana de Radio Sur. Joaco -el hijo de Eugenia, la operadora técnica- está aprendiendo a caminar y la reclama. Entre todas cuentan que durante el verano pasado hubo un período de transición y después de discusión en grupo. En esas reuniones se decidió que Insurgentes sería producido, conducido, operado y pensado íntegramente por mujeres.<\/p>\n<p><strong>¿Por qué Insurgentes?<\/strong><\/p>\n<p><strong>Depa<\/strong>: Nace después de una situación de acoso hacia una compañera por parte del conductor del programa de la mañana, que en ese momento era &#8220;Con el pie izquierdo&#8221;. A partir de ahí lo que sucede es que el programa, tal como era conocido deja de existir y empieza un proceso de repensarse, de deconstruir ciertas masculinidades. Las mujeres empezamos a pensar qué lugares ocupamos, a detectar los machismos que aparecen en la radio y los varones a repensar su rol. Nace por la necesidad de disputar todos los espacios que debían ocupar las mujeres.<\/p>\n<p><strong>Sofía<\/strong>: Tanto Graciela como yo nos incorporamos al proyecto, que ya funcionaba, y que atravesó esta situación de manera colectiva. El objetivo de Radio Sur es repensar la comunicación popular. Eso nos ayudó a ubicarnos como mujeres dentro del universo radial, a ver qué pasa con nuestras voces y con las de los colectivos LGBTTIQ+. Por ejemplo: cuántas hay, qué temas abordan, qué contenidos y de qué manera. También nos obligó reflexionar cómo abordamos el feminismo dentro de la radio, en donde ya existen programas con esa temática. La novedad es hacer un programa informativo con perspectiva feminista.<\/p>\n<p>Las Insurgentes vienen a saldar la deuda que la radiofonía tiene con las mujeres. Según un monitoreo realizado por el programa Nos quemaron por brujas en 2017, en las radios argentinas pueden pasar 50 minutos sin que se escuche la voz de una mujer. Hay programas enteros sin que una mujer opine sobre economía o política y, entre las 6 y las 10 de la mañana, tanto en AM como en FM, el 69 por ciento de los programas son conducidos por hombres.<\/p>\n<p><strong>¿Cuándo se dieron cuenta de que las mujeres faltaban en la radio?<\/strong><\/p>\n<p><strong>Depa<\/strong>: Desde Radio Sur lo veníamos hablando pero el informe puso en números esta situación que empezamos a ver hace un tiempo. No sólo que las mujeres tenemos un rol secundario al aire, sino que en la toma de decisiones nos cuesta mucho poder ganar espacios.<\/p>\n<p>Radio Sur se puede escuchar por FM 88.3 y es un espacio pensado como proyecto alternativo de comunicación comunitaria. Se encuentra dentro del complejo habitacional que el Movimiento Territorial Liberación (MTL) tiene en Parque Patricios y que este año cumple 10 años al aire. La radio hoy tiene un grupo de mujeres que, entre catarsis y empoderamiento feminista, está trabajando en la redacción de un protocolo de violencia de género y un grupo de varones que se junta para intentar desarmar día a día esas estructuras patriarcales con las que fueron socializados.<\/p>\n<p>Las insurgentes destacan la importancia de habitar los espacios que durante mucho tiempo les fueron negados: “Poder llevar adelante este proyecto es la condensación de momentos de lucha que, aunque todavía falte se puede ver el terreno ganado. La lucha feminista avanza y el patriarcado se está cayendo”.<\/p>\n<p>Foto: Facebook Insurgentes Radio Sur<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Lucía Rivero  (@mia_wallace83) De lunes a viernes, de 9 a 12 de la mañana, Insurgentes, el programa informativo y feminista de Radio Sur llegó para disputarle el espacio radial al machismo. Diciembre de 2017. Festival de fin de año de Radio Sur en la calle. Hay chicxs que corretean, payasos acróbatas y una radio [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1735,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/38540467_523338774746522_610170498910781440_n-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1734"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1734"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1734\/revisions"}],"predecessor-version":[{"id":1738,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1734\/revisions\/1738"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1735"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1734"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1734"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1734"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}