{"id":1749,"date":"2018-08-27T14:12:57","date_gmt":"2018-08-27T17:12:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1749"},"modified":"2018-08-27T14:31:23","modified_gmt":"2018-08-27T17:31:23","slug":"teoria-king-kong","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/teoria-king-kong\/","title":{"rendered":"Teoría King Kong"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">“Escribo desde la fealdad, y para las feas, las viejas, las camioneras, las frígidas, las mal folladas, las infollables, las histéricas, las taradas, todas las excluidas del gran mercado de la buena chica, pero también para los hombres que no tienen ganas de proteger, para los que querrían hacerlo pero no saben cómo, los que no son ambiciosos, ni competitivos, ni la tienen grande. Porque el ideal de mujer blanca, seductora, que nos ponen delante de los ojos es posible incluso que no exista”. <\/span><span style=\"font-weight: 400;\">De esta manera Virginie Despentes empieza el prólogo de Teoría King Kong. Desde la primera página la autora seduce a sus lectorxs y, a través de un lenguaje llano y coloquial, les plantea el desafío de deconstruir la idea del cuerpo hegemónico abordado desde diferentes temáticas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> A lo largo de los capítulos y a partir de sus experiencias personales, Despentes comenta sobre la prostitución, la violación, la represión del deseo, la pornografía y la heteronorma binaria frente a los intentos constantes de opresión; llevados a cabo por distintas prácticas machistas de consumo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La lectura de Teoría de King Kong (editado por Random House en 2018) resulta indispensable en este momento en el cual la marea feminista está derribando a coletazos los cimientos que el patriarcado se encargó de levantar. La autora hace foco en la libertad sexual y el amor propio; convierte su ensayo en un manifiesto imprescindible en lo que respecta a la teoría de género. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Este libro de tapa roja arde contra el statu quo y habla sin rodeos sobre la masturbación femenina. El placer sexual y el orgasmo salen de la clandestinidad del lenguaje para meterse en las conversaciones cotidianas. “Queremos ser mujeres decentes. Si la fantasía aparece como un problema impuro y despreciable, lo reprimimos. Niñitas modelo, angelitos del hogar y buenas madres, construidas para el bien del prójimo, pero no para conocer nuestro interior. Estamos formateadas para evitar entrar en contacto con nuestro lado salvaje. Antes que nada, tenemos que adaptarnos a las conveniencias, pensar primero en la satisfacción del otro”, retruca Despentes.<img loading=\"lazy\" class=\"wp-image-1750 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/81kFBV4GdkL.jpg\" alt=\"\" width=\"337\" height=\"582\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/81kFBV4GdkL.jpg 1482w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/81kFBV4GdkL-174x300.jpg 174w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/81kFBV4GdkL-768x1327.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/81kFBV4GdkL-593x1024.jpg 593w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/81kFBV4GdkL-1170x2021.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/81kFBV4GdkL-740x1278.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/81kFBV4GdkL-600x1036.jpg 600w\" sizes=\"(max-width: 337px) 100vw, 337px\" \/> <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el último apartado, la autora descarga contra aquellos hombres que pierden el tiempo teorizando sobre feminismo e intentando explicarles a las mujeres qué decir y cómo actuar frente a ciertas situaciones. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Es en esta época cuando descubro, con consternación, que cualquier idiota dotado de nabo se cree con derecho a hablar en nombre de todos los hombres, de la virilidad, de los pueblos guerreros, de los señores, de los dominantes y, en consecuencia, se cree con derecho a darme lecciones sobre feminidad”, dice Despentes. Los interpela para que reescriban su sexualidad y reflexionen sobre sus hábitos, conductas y pensamientos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Como chica soy más bien King Kong que Kate Moss”. Así se confiesa. Invita a sus lectorxs a dar un paso más en este camino constante e irreversible: el de la deconstrucción.<\/span><\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Virginie Despentes nació en Francia en 1969. Es novelista y directora de cine. Durante su adolescencia, colaboró en revistas musicales y cantó en un grupo de rap. La popularidad le llegó con “Fóllame”, su primera novela, llevada al cine tiempo después. “Perras sabias”, “Lo bueno de verdad”, “Teen Spirit”, “Bye Bye Blondie” y “Apocalypse bébé” son algunas de sus obras. Publicado por primera vez en 2006, “Teoría King Kong” la convirtió en uno de los referentes del postfeminismo. <\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Escribo desde la fealdad, y para las feas, las viejas, las camioneras, las frígidas, las mal folladas, las infollables, las histéricas, las taradas, todas las excluidas del gran mercado de la buena chica, pero también para los hombres que no tienen ganas de proteger, para los que querrían hacerlo pero no saben cómo, los que [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1751,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[362,363],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/teoria-king-kong.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1749"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1749"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1749\/revisions"}],"predecessor-version":[{"id":1757,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1749\/revisions\/1757"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1751"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1749"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1749"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1749"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}