{"id":1760,"date":"2018-08-29T13:34:52","date_gmt":"2018-08-29T16:34:52","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1760"},"modified":"2018-08-29T13:34:52","modified_gmt":"2018-08-29T16:34:52","slug":"la-noche-en-la-que-sali-de-mi-cuerpo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-noche-en-la-que-sali-de-mi-cuerpo\/","title":{"rendered":"La noche en la que salí de mi cuerpo"},"content":{"rendered":"<p><strong><em>Por Gabriela Krause<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El escenario es la ciudad salteña de Cafayate, exactamente, la Quebrada de las Conchas. Estoy de excursión, como una turista. En Salta no me acostumbro. El guía hace chistes misóginos y no me contengo, terminamos siendo rivales. Creo que los dos nos reímos por dentro; yo con mi feminismo notable y él con su machismo un poco exagerado para las parejas que pagan por hacer ese paseo, que podría hacerse en colectivo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Al volver suena &#8220;El pasito de la llama&#8221;, una canción norteña que se escucha justo después de un compilado de rock nacional que recorta todas las canciones. Es por eso que la mitad del viaje se hace eterno.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Esa noche me violaron.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Según las últimas estadísticas oficiales del Ministerio de Seguridad de la Nación, se registran más de 10 violaciones por día en Argentina. Muchas víctimas no denuncian: porque temen padecer otras violencias en la comisaría, porque lo creen inútil o porque no está en sus planes.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El escenario era Cafayate, en un hostel alejado del centro por tres o cuatro cuadras. Me gustaba la onda del lugar: era familiero, tenía una hamaca paraguaya al lado de una fuente de agua en el patio desayunador, la cocina era cómoda y en la habitación entraban ocho personas. El día anterior la había compartido con una europea a la que no lograba comprender por su idioma. Pero esa noche estaba sola.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cuando volví de la excursión vi las cosas: la ropa apilada en una cama, un bolso de viajero y una toalla colgada en la misma cama. Parecían de hombre. Después de bañarme me vestí, por las dudas, con un short largo y una remera que me cubría bastante. Al llegar, él me saludó y me invitó a una peña, dijo que era de Salta Capital. “No, gracias, me voy a dormir una siesta. Tengo migraña, y aparte volví cansada de una excursión”, le dije. “Si cambiás de opinión, estoy acá hasta las 12”, me contestó.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Salió de la habitación y me dejó incómoda: esa noche iba a dormir con un hombre desconocido en la habitación. Por videollamada, mi compañero me tranquilizó, charlamos y luego me dormí.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La mayoría de las violaciones son perpetradas por conocidos. El registro de 2017 de la Unidad Fiscal de Ejecución Penal de la Procuración, acerca de los casos que alcanzaron condena, asegura que el 93 por ciento de las víctimas son mujeres y que el 46 por ciento de ellas tenía un vínculo familiar con el agresor.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Me despertó su mano en mis tetas. Debían ser como las cuatro de la mañana. Me hice la dormida. Pensé: “ojalá se vaya”, “ojalá no esté con amigos”. Tenía que abrir los ojos. No me quedaba otra. Pasó de todo y no pasó nada, porque yo no estaba en mi cuerpo. Como no estaba en mi cuerpo no pude decir basta; sin embargo, alguien adentro de mí recordó haberlo gritado una y otra vez.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">No supe su nombre, aunque podría haberlo consultado en los registros del hostel. Pero no lo hice. Decidí irme aunque todavía me quedaran, más o menos, 10 días de vacaciones. Armé el bolso y fui a la terminal a buscar pasajes. No había hasta tarde y un tipo me ofreció llevarme, compartir gastos. Se sumó otro chico y dije que sí. Pasamos al hostel a buscar mis cosas. Entonces lo escuché: “Buen día, ¿dormiste bien?”. La mirada, la sonrisa, la tonada salteña. Y no dije nada, me fui en silencio.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el viaje me enteré que quien me llevaba era policía. Viajé callada. Volví a Buenos Aires sin avisar. El silencio apoderó de mí. Devoré dos libros. No quería estar en esa realidad. Me sentía sucia, asqueada. Los cerros ya no me importaban. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tampoco me animé a decirlo. A mi compañero le conté todo por WhatsApp; a mi familia, nada. <\/span><span style=\"font-weight: 400;\">Decidí relatarle la historia a dos amigas, la versión matizada; la que luego conocieron todos, mientras hacía terapia. Y allí me animé a hablar, por fin, de la verdad. De la Verdad, con mayúsculas. La que me negué.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La tardanza en hablar forma parte de un proceso doloroso y necesario. Como periodista especializada en géneros me pregunté si hablar de esto me quitaría credibilidad. Dudé porque no quería lastimar a mi familia, a mis amigas y amigos y a mí misma nombrando algo que todavía no tenía nombre, porque yo no sabía ponérselo. <\/span><span style=\"font-weight: 400;\">Hoy lo sé: fui violada, de una forma cruel. Fui la cosa de alguien, el juguete sexual, la muñeca de un tipo que se encontró, cara a cara, con la incapacidad de decir “no” o “basta”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde ese entonces, me baño seguido y siento náuseas, duermo mal y me empastillo. Tengo miedo de volver a viajar sola. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Y escribo esto porque creo que es mi deber. Porque apurarse a hablar no sirve, pero purga; porque sé que la mayoría de las víctimas son mujeres menores, que muchas veces no tienen las herramientas que tenemos otras; porque mi formación me volvió una privilegiada en el proceso; porque no quiero ser una víctima. Escribo esto por las que siguen, por las que no pueden y por las que no sobreviven. Escribo esto porque estamos juntas desde siempre, ahora con más fuerza. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> <strong><em>Foto: Anette Etchegaray<\/em><\/strong><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Gabriela Krause El escenario es la ciudad salteña de Cafayate, exactamente, la Quebrada de las Conchas. Estoy de excursión, como una turista. En Salta no me acostumbro. El guía hace chistes misóginos y no me contengo, terminamos siendo rivales. Creo que los dos nos reímos por dentro; yo con mi feminismo notable y él [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1761,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[254,364],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/IMG_64502-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1760"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1760"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1760\/revisions"}],"predecessor-version":[{"id":1763,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1760\/revisions\/1763"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1761"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1760"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1760"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1760"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}