{"id":1765,"date":"2018-08-29T14:42:09","date_gmt":"2018-08-29T17:42:09","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1765"},"modified":"2018-08-29T14:42:09","modified_gmt":"2018-08-29T17:42:09","slug":"aborto-no-punible-van-por-los-derechos-conquistados","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-no-punible-van-por-los-derechos-conquistados\/","title":{"rendered":"Aborto no punible: van por los derechos conquistados"},"content":{"rendered":"<p><em><span style=\"font-weight: 400;\">Dos activistas del movimiento “Salvemos las dos vidas” intentaron frenar un aborto no punible en el Hospital Rawson de San Juan. En la misma semana, se dio a conocer una ordenanza de Malargüe, provincia de Mendoza, que prohíbe las interrupciones legales del embarazo y dispone la remoción del cargo al personal médico que lo realice. El colectivo que se opuso a la legalización ahora también atenta contra los derechos de las mujeres ya consolidados.<\/span><\/em><\/p>\n<p><strong>El caso de San Juan<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Según informó Página 12, Federico Bazán, médico, y Paola Miers, abogada, <\/span><span style=\"font-weight: 400;\">se acercaron con un ecógrafo portátil a la mamá de una adolescente de 14 años con discapacidad mental que había sido violada y estaba cursando la décima semana de gestación. La intención era clara: no querían que la niña interrumpiera el embarazo y buscaron convencer a su madre de dar en adopción a su “futuro nieto”, mostrándole un bebé de plástico. Incluso otros activistas se interpusieron en el traslado de la camilla en donde estaba acostada la adolescente.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La pareja integrante del grupo “Pro vida” de San Juan acusó al equipo médico del hospital, que finalmente realizó el aborto durante las primeras horas del domingo. Pero ellos también recibieron una denuncia por haber ingresado a las habitaciones del Rawson y haber accedido a historias clínicas sin autorización, además de haber utilizado aparatología de la institución para disuadir a la mujer. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El Ministerio de Salud Pública de San Juan emitió un comunicado en defensa de los profesionales de la salud que intervinieron en la práctica, “<\/span><span style=\"font-weight: 400;\">quienes por haber actuado en cumplimiento de la legislación vigente y con el fin de garantizar a la población el derecho al acceso a la salud pública, están siendo hostigados con publicaciones anónimas, totalmente infundadas, injuriosas, descalificadoras y contrarias a la ley vigente”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">San Juan es una de las provincias que no adhirió formalmente al Protocolo Nacional de Abortos No Punibles, cuyos alcances fueron delimitados en 2012, a través del fallo F.A.L sancionado por la Corte Suprema. En la práctica, esta falta de regulación es uno de los argumentos del <a href=\"http:\/\/feminacida.com.ar\/aborto-legal-reflexion-acerca-de-las-posturas-en-contra\/\">sector anti derechos<\/a> para obstaculizar las interrupciones legales del embarazo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Organismos de derechos humanos, instituciones educativas y organizaciones sociales se pronunciaron al respecto en un comunicado de la Red de Profesionales de la Salud por el Derecho a Decidir. En la declaración los y las firmantes aseguran que el embarazo de la adolescente fue interrumpido conforme al artículo 86, inciso 2 del Código Penal de la Argentina. “Esta circunstancia de embarazo producto de una violación, junto al riesgo para la vida o salud de la mujer, son las causales de aborto permitidas por la ley argentina desde 1921”, explicitan.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El informe también expresa que en este momento la adolescente evoluciona favorablemente. “A pesar de las intenciones de un sector de impedir el ejercicio de un derecho humano, la paciente se encuentra en buen estado de salud, asistida médicamente, contenida y acompañada psicológicamente, luego de haber accedido a la interrupción legal del embarazo que le correspondía por derecho”, asegura.<\/span><\/p>\n<p><strong>La ordenanza de Malargüe<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">En Malargüe, la ciudad del sur de Mendoza, la ordenanza nº 1.944\/2.018 dispuso la creación Área de Protección de la Mujer Embarazada y del Niño por nacer, que garantiza atención ginecológica, ayuda psicológica, asesoramiento jurídico, ayuda para la inserción laboral o escolar y “educación para la maternidad” de forma gratuita, “a fin de tutelar la salud tanto de la madre, como del niño por nacer”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La ordenanza se corre del paradigma del sistema de protección integral de niños, niñas y adolescentes, que pasó a concebirlxs como sujetos de derechos en lugar de objetos de tutela. Además, reproduce estereotipos en torno a la maternidad, y el acompañamiento garantizado por el equipo profesional de la salud parte de la imposición de continuar con el embarazo: no contempla otras alternativas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Impulsa el espíritu de esta Ordenanza la convicción de que el aborto no es una solución para la mujer, sino que constituye una grave lesión a su salud física y psicológica. Es por ello que los profesionales intervinientes no podrán atentar contra los principios enunciados en el Capítulo I, induciendo a la realización de una práctica abortiva, siendo ésta una causal de remoción del cargo que desempeña”, establece en su artículo 13.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El movimiento de mujeres despertó una serie de tensiones y debates que generan resistencia por parte de quienes quieren<a href=\"http:\/\/feminacida.com.ar\/los-antiderechos-me-pegaron-en-el-tren\/\"> conservar el orden<\/a> de las cosas. La disputa es ardua e invita a tejer redes para defender lo conquistado y avanzar hacia una sociedad que contemple los deseos y posibilidades de todas. <\/span><\/p>\n<p><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dos activistas del movimiento “Salvemos las dos vidas” intentaron frenar un aborto no punible en el Hospital Rawson de San Juan. En la misma semana, se dio a conocer una ordenanza de Malargüe, provincia de Mendoza, que prohíbe las interrupciones legales del embarazo y dispone la remoción del cargo al personal médico que lo realice. [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1766,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[368,367,365,366,203],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/14-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1765"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1765"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1765\/revisions"}],"predecessor-version":[{"id":1769,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1765\/revisions\/1769"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1766"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1765"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1765"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1765"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}