{"id":1772,"date":"2018-08-30T15:45:54","date_gmt":"2018-08-30T18:45:54","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1772"},"modified":"2018-08-30T16:24:51","modified_gmt":"2018-08-30T19:24:51","slug":"en-defensa-de-la-universidad-publica","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/en-defensa-de-la-universidad-publica\/","title":{"rendered":"En defensa de la universidad pública"},"content":{"rendered":"<p><strong><em>Luego de un mes de paro y con algunas facultades tomadas, se realiza hoy una marcha federal por la educación universitaria, gratuita y de calidad impulsada por 57 universidades nacionales. Frente a esta situación en Feminacida consultamos con mujeres universitarias acerca de la crisis que atraviesan.<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Las tarifas de servicios y transporte crecen sin parar, el combustible aumentó varias veces en el último tiempo y el dólar parece no encontrar techo. En este contexto, la educación universitaria nacional también está en crisis: 57 instituciones se declararon en emergencia presupuestaria. En los últimos días hubo clases abiertas, ausencia de profesorxs en las aulas y tomas de universidades en provincias como Mendoza, Neuquén, Buenos Aires, Córdoba, La Pampa y Santa Fe. El foco del reclamo está centrado en la falta de dinero para salarios, funcionamiento básico de las instalaciones y becas e investigación, entre otras.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Nuestro salario está congelado desde noviembre de 2017, cuando cobramos la última cuota del acuerdo salarial de ese periodo. Este año nos ofrecieron 15 por ciento de aumento en dos cuotas sin cláusula gatillo”, dice a <strong><em>Feminacida<\/em><\/strong> Belén Sotelo, secretaria adjunta de CTA Ciudad y secretaria de finanzas de FEDUBA. Por su parte Gabriela Diker, rectora de la Universidad de General Sarmiento, comenta a este medio que la discusión por los salarios es la expresión más visible del conflicto: “Si bien, las fuentes oficiales insisten en tratar de distinguir ambos asuntos y circunscribir el conflicto universitario a la cuestión salarial es importante tener en cuenta que los fondos destinados a salarios componen entre el 85 y el 90 por ciento del presupuesto”.<\/span><\/p>\n<p>Pero el pago a los docentes no es el único elemento a tener en cuenta para garantizar las clases. Cuando se aprobó el presupuesto 2018 no se contemplaron los tarifazos. La luz y el gas se llevan parte del dinero destinado a otras necesidades, como las mejoras edilicias y el mantenimiento de los hospitales universitarios. También afecta a los programas de becas: <span style=\"font-weight: 400;\">reduce tanto el número de investigadores como de estudiantes que precisan de ellas para continuar con sus actividades<\/span>.<\/p>\n<p>“El presupuesto con el que estamos trabajando es el mismo de 2017, porque hay partidas que corresponden a este año que no se han liberado, y nos alcanza el aumento de tarifas igual que al resto de los argentinos y argentinas. A su vez e<span style=\"font-weight: 400;\">l 15 por ciento ofrecido en paritarias es devorado por la inflación estimada, que ronda el 30 por ciento<\/span>”, cuenta a <strong><em>Feminacida<\/em><\/strong> <span style=\"font-weight: 400;\">Lila Luchessi,<\/span> <span style=\"font-weight: 400;\">Directora del Instituto de Investigación en Política Públicas de la Universidad Nacional de Río Negro. Y agrega: <\/span>“Hay universidades que tienen cortados algunos servicios, esto implica problemas para dar clases y también para usar laboratorios”.  En algunos institutos educativos, como el Arturo Jauretche, realizaron un abrazo simbólico al no poder garantizar su funcionamiento más allá de octubre de este año.<\/p>\n<p>Estudiantes, docentes, agrupaciones políticas y sociales, e investigadorxs concentran hoy a las 17 en el Congreso y luego marcharán al Palacio Pizzurno, sede del Ministerio de Educación de la Nación. Adhieren la Federación Nacional de Docentes Universitarios (CONADU), la Unión Docentes Argentinos (UDA), la Asociación Gremial de Docentes de la Universidad Tecnológica Nacional (FAGDUT), la CONADU Histórica, la Federación de Docentes de las Universidades (FEDUN) y la Confederación de Trabajadores de la Educación de la República Argentina (CTERA), entre otras.<\/p>\n<p><strong><em>Foto: Emergentes<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Luego de un mes de paro y con algunas facultades tomadas, se realiza hoy una marcha federal por la educación universitaria, gratuita y de calidad impulsada por 57 universidades nacionales. Frente a esta situación en Feminacida consultamos con mujeres universitarias acerca de la crisis que atraviesan. Las tarifas de servicios y transporte crecen sin parar, [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1775,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[369,370],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/conicet-asamblea-lucha-ajuste-macri-gato.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1772"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1772"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1772\/revisions"}],"predecessor-version":[{"id":1780,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1772\/revisions\/1780"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1775"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}