{"id":1781,"date":"2018-08-31T14:02:19","date_gmt":"2018-08-31T17:02:19","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1781"},"modified":"2020-04-07T00:53:58","modified_gmt":"2020-04-07T03:53:58","slug":"misoprostol-por-una-produccion-publica-y-nacional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/misoprostol-por-una-produccion-publica-y-nacional\/","title":{"rendered":"Misoprostol: por una producción pública y nacional"},"content":{"rendered":"<p>En el marco del debate generado por la legalización del aborto y luego la repercusión mediática y social que generó el rechazo en el Senado de la media sanción obtenida en la Cámara de Diputados, Daniel Filmus, diputado del Frente para la Victoria (FpV), presentó un proyecto de ley para garantizar que la fabricación de Misoprostol sea de industria nacional. Otros legisladores de diversos espacios políticos, como Daniel Lipovetzky, Victoria Donda, Brenda Austin, Cecilia Moreau y Araceli Ferrreyra también acompañaron la iniciativa.<\/p>\n<p>“Presentamos un proyecto, junto a diputados\/as de todos los bloques, para la fabricación pública de los medicamentos esenciales para la interrupción del embarazo, en casos no punibles, y para garantizar ese derecho a todas las mujeres”, anunció el legislador en su cuenta de Twitter a principios de esta semana.<\/p>\n<p>Según Daniel Filmus, la propuesta presentada en la Cámara Baja avala la producción pública de misoprostol y mifepristona, medicamentos recomendados por la Organización Mundial de Salud (OMS) para interrumpir los embarazos sin efectos adversos. Además, obliga al Ministerio de Salud Nacional a incluir ambas drogas en el Programa Médico Obligatorio (PMO).<\/p>\n<p>Por otro lado, la iniciativa parlamentaria asegura la soberanía en materia de salud. Según informaron diputadas y diputados firmantes, el proyecto prevé que las organizaciones farmacéuticas que conforman la Agencia Nacional de Laboratorios Públicos puedan producir estas drogas y contribuir a la descentralización de la producción. Por ahora son sólo dos los laboratorios autorizados para la comercialización.<\/p>\n<p>La presentación de este proyecto de ley se da en sintonía con la decisión tomada por la Autoridad Nacional de Medicamentos, Alimentos y Tecnología (ANMAT) hace unas semanas cuando le dio el visto bueno al laboratorio Domínguez para producir el medicamento abortivo. Mientras que el uso será con fines obstétricos en contextos hospitalarios, la comercialización podrá hacerse en envases de 4, 8, 20, 48 y 100 comprimidos con una receta archivada de antemano.<\/p>\n<p>Según una entrevista realizada por Página 12 a Jorge Stetler, uno de los cinco directores del Laboratorio Industrial Farmacéutico de la provincia de Santa Fe (LIF), “la droguería trabaja desde 2013 en la fabricación de misoprostol y estará en condiciones de abastecer al sistema público de salud de todo el país, una vez que terminen las pruebas de estabilidad sobre el primer lote de 100.000 comprimidos de uso obstétrico.”<\/p>\n<p><strong>Foto: Marina Carniglia<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el marco del debate generado por la legalización del aborto y luego la repercusión mediática y social que generó el rechazo en el Senado de la media sanción obtenida en la Cámara de Diputados, Daniel Filmus, diputado del Frente para la Victoria (FpV), presentó un proyecto de ley para garantizar que la fabricación de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1782,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[192,68,371],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/04062018-_MG_1697.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1781"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1781"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1781\/revisions"}],"predecessor-version":[{"id":1783,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1781\/revisions\/1783"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1782"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1781"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1781"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1781"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}