{"id":1793,"date":"2018-09-03T14:20:27","date_gmt":"2018-09-03T17:20:27","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1793"},"modified":"2018-09-03T14:20:27","modified_gmt":"2018-09-03T17:20:27","slug":"tiempos-de-mujer","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/tiempos-de-mujer\/","title":{"rendered":"Tiempos de mujer"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Las feministas de hoy escriben hasta el cansancio. Llenan de sentimientos e impresiones los muros de sus redes sociales. Las hay profesionales, jefas de hogar, científicas y periodistas. Cada una lo hace a su modo. Las feministas de hoy reescriben la historia de la que fueron borradas. Pero estuvieron las pioneras, las que tuvieron ese sueño hace 40 o 50 años atrás: el de demostrar que lo personal era político. “Las mujeres hemos aprendido que el tiempo de mujer es el tiempo de todos los tiempos”, aseguró la psicóloga feminista Eva Giberti en el prólogo a la segunda edición de <em>Tiempos de Mujer<\/em>, que recopila sus primeros textos sobre estudios de género. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los casi 70 artículos periodísticos que componen este libro, editado por Editorial Sudamericana, fueron publicados en el período 1956-1990. Pero la escritora hace una salvedad: hubo un intervalo de 10 años (entre 1974 y 1983) en el que tuvo que poner su vida entre paréntesis. Debido a que su hijo Hernán había sido detenido por pertenecer al PRT-ERP, los militares, además de custodiar sus actividades día y noche, prohibieron su firma en diarios y revistas, censuraron todas sus publicaciones.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En los primeros años, Eva todavía no se identificaba como feminista, pero había algo del trato diferencial entre varones y mujeres que la llevaba a escribir. “A través del material pueden reconocerse distintas épocas por las que transité intentando comprender cuáles eran y cómo se producían los conflictos que en 1956 yo todavía no sabía que se llamaban de género”. Sin embargo no me cabían dudas respecto de las discriminaciones sobrellevadas por las mujeres”, reconoció. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los apuntes están agrupados y separados en 7 partes y tocan temas que hoy están en disputa: el mal llamado “amor” por la pareja que se transforma en trabajo doméstico no pago; el peso de los estereotipos de belleza en mujeres jóvenes y adultas; el discurso patriarcal que determina que nuestra sexualidad sea reducida a la función reproductora; y la libertad de la mujer, el consumismo, el sometimiento y la violencia sexual. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Quizás una de las anotaciones más importantes es la que trata sobre maternidad. La autora se dedica a desmitificar el parto vertical: demuestra los beneficios de la práctica con datos científicos y médicos, después de haber atravesado la experiencia con su segundo embarazo. “Por un lado se muestra a la mujer como un ser débil y poco inteligente al cual es necesario enseñarle que debe ser valiente y no temer [&#8230;] Como quienes crearon las técnicas que se utilizan en ese proceso fueron profesionales masculinos, el temor de la mujer queda así corregido mediante un no-temor masculino. De esta manera, se induce a la mujer a parir desde la imagen que el varón tiene de ella. Se le enseñan cosas sin tener en cuenta lo que ella siente y sin conocer su aparato psíquico”, escribe Giberti. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En 2014, la Editorial de las Misiones del Parque del Conocimiento reimprimió<em> Tiempos de Mujer,<\/em> que se había agotado años atrás. Funcionarias y legisladoras de esa provincia reconocieron el trabajo de la autora que lleva más de 50 años defendiendo los derechos de las mujeres. Ese 8 de marzo la declararon “Mujer destacada del año” por instrumentar la Línea 137 a la que cualquier víctima de violencia de género puede llamar las 24 horas todo el año, para ser aconsejada o asistida por equipos de ayuda. Esta línea funciona a través del Programa “Las víctimas contra las violencias”, que pertenece al Ministerio de Justicia y Derechos Humanos y que actualmente se encuentra en cese de actividades por la posibilidad de despidos masivos: lxs trabajadores organizaron un paro para defender 10 mil puestos que se encuentran en peligro. <\/span><\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Eva Giberti nació en Buenos Aires en 1929. Es psicóloga, psicoterapeuta y doctora honoris causa en la Universidad de Entre Ríos y la Universidad Nacional de Rosario. También se desempeñó como docente en la Universidad de Buenos Aires y en otros espacios educativos. En 1957 fundó la primera Escuela para Padres de Argentina que años después se incorporó en el ámbito de la Facultad de Medicina. Es autora de los libros<em> Tiempos de Mujer<\/em>, <em>Abuso sexual contra niñas, niños y adolescentes<\/em>, <em>Incesto paterno\/filial<\/em> y <em>La familia a pesar de todo<\/em>, entre otros cientos de artículos periodísticos y ensayísticos. Actualmente coordina el Programa Las Víctimas contra las Violencias.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las feministas de hoy escriben hasta el cansancio. Llenan de sentimientos e impresiones los muros de sus redes sociales. Las hay profesionales, jefas de hogar, científicas y periodistas. Cada una lo hace a su modo. Las feministas de hoy reescriben la historia de la que fueron borradas. Pero estuvieron las pioneras, las que tuvieron ese [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[378,379,377],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/10719834114.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1793"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1793"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1793\/revisions"}],"predecessor-version":[{"id":1796,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1793\/revisions\/1796"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1794"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1793"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1793"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1793"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}