{"id":1802,"date":"2018-09-05T15:44:10","date_gmt":"2018-09-05T18:44:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1802"},"modified":"2018-09-05T20:35:26","modified_gmt":"2018-09-05T23:35:26","slug":"greenpeace-acoso-encubrimiento-y-escandalo-mundial","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/greenpeace-acoso-encubrimiento-y-escandalo-mundial\/","title":{"rendered":"Greenpeace: acoso, encubrimiento y escándalo mundial"},"content":{"rendered":"<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">La semana pasada se conoció el veredicto de la ONG medioambientalista Greenpeace en la causa por acoso al director ejecutivo de Greenpeace andina Martin Prieto, que fue denunciado al menos 42 veces. Sin embargo, recibió respaldo: no fue removido del puesto en primera instancia. La resolución causó conmoción en el público que apoya la organización.<\/span><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">Todo empezó el 8 de marzo pasado, cuando desde Greenpeace se proclamaron en contra de la violencia machista. La doble moral desató la bronca de Maria Eugenia Testa, una ex empleada, que contó su historia de acoso en las redes sociales. Al tweet se le sumaron las respuestas de decenas de compañeras denunciando la misma situación.  <\/span><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">Las implicancias de la investigación van desde acoso laboral, abuso, discriminación por género, nacionalidad y pertenencia sindical hasta hostigamiento, bullying y un ambiente laboral negativo. La resolución fue elevada a las directoras internacionales de la ONG con una carta acompañada de 400 firmas a la cual ellas responden: “Nos cuesta trabajo creer que Greenpeace decidió reincorporar a Martin prieto como Director Ejecutivo de Greenpeace andino ya que actualmente se encuentra en curso en una denuncia penal en el sistema judicial argentino… No podemos encontrar una justificación razonable para esta decisión, más aún ante la reciente adopción de tolerancia cero por parte de la organización”.<\/span><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">Luego de la reacción de las autoridades internacionales, la organización modificó su decisión y sacó un comunicado donde detalla que el 31 de octubre Prieto abandonará su cargo y este puesto será cedido a Natalia Machain. Greenpeace continuará con un cambio de liderazgo en el Consejo Directivo de Argentina y Chile que permitirá el mejoramiento de sus funciones.<\/span><\/p>\n<p style=\"text-align: left;\"><img loading=\"lazy\" class=\"aligncenter wp-image-1808 size-full\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/prieto.jpg\" alt=\"\" width=\"930\" height=\"525\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/prieto.jpg 930w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/prieto-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/prieto-768x434.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/prieto-740x418.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/prieto-600x339.jpg 600w\" sizes=\"(max-width: 930px) 100vw, 930px\" \/><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">La organización local muestra una debilidad en sus controversiales comunicados. La investigación interna realizada en las sedes de Argentina y Chile detectó situaciones que luego no se condicen con el veredicto final. En ningún momento se incitó a remover del cargo a Prieto. La complicidad del consejo directivo local es evidente: se opusieron a algunos continuar con algunos puntos de la investigación declarando que eso ya formaba parte de la causa judicial. El guiño de encubrimiento está también en los medios de comunicación que hacen silencio ante un caso con resonancia mundial.<\/span><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">El ejecutivo en cuestión estuvo de licencia mientras se realizó la investigación, pero hostigó a las ex empleadas y las trató de mentirosas. Machain, según informan sus allegados, es la mano derecha de Prieto y la que intencionalmente trató de cubrir las faltas de su compañero con una campaña falsa de amenazas que, supuestamente, las denunciantes le habían propiciado tiempo atrás. Los intentos de desviar el tema en cuestión fueron varios. Hasta se rumoreó también que las víctimas recibían plata de parte del gobierno actual para llevar adelante esta causa “luego de una pelea con la ONG”.<\/span><\/p>\n<p style=\"text-align: left;\"><img loading=\"lazy\" class=\"alignnone wp-image-1809 size-full\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_86381.jpg\" alt=\"\" width=\"1776\" height=\"1184\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_86381.jpg 1776w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_86381-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_86381-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_86381-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_86381-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_86381-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_86381-600x400.jpg 600w\" sizes=\"(max-width: 1776px) 100vw, 1776px\" \/><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">Maria Eugenia Testa, ex directora de campaña y la primera en acusar a Greenpeace por las redes sociales habló con Feminacida.<\/span><\/p>\n<p style=\"text-align: left;\"><b>¿Cómo impactó en ustedes la resolución que tomó Greenpeace?<\/b><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">Hay que separar lo que hizo la sede internacional de la sede local que se encuentra en Buenos Aires y que aglomera Argentina, Chile y Colombia. Por la forma de organización que tienen al estilo confederación el primer problema que aparece es que si la sede local se niega hay determinadas acciones que la sede internacional no puede llevar adelante. Cuando nosotras hicimos la denuncia en su momento, se inició una investigación interna que tuvo muchos condicionamientos desde la sede local y cuando conocimos el resultado la semana pasada nos pareció bastante pobre aunque se encontraron patrones de acoso, abuso de poder, discriminación de género, etc. Pero no se abordaron los temas más complejos que son los que tienen que ver con el acoso sexual, la violación de correspondencia privada, etc. Temas por los cuales nosotras presentamos una demanda en la justicia. Restituir al cargo a el director aunque la denuncia sostenía que había los patrones de abusos fue un error. Eso generó nuestra indignación nuestra y además de muchos compañeros y compañeras a lo largo del mundo, más de 400 empleados empezaron a presionar para que se desvincule Prieto. Fue a partir de esa presión que se  lo removió del cargo. Nosotras creemos que debe haber una revisión más profunda hacia todo el consejo que apañó las acciones del directorio. <\/span><\/p>\n<p style=\"text-align: left;\"><b>¿Cómo tomaron la decisión de hacer una denuncia?<\/b><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">La organización vino después del 8 de marzo. El día de la mujer Greenpeace hizo todo una acción exagerada para lavar culpas a la cual reaccioné en la redes sociales con bronca. Luego de esto, muchas ex compañeras salieron a denunciar. Las firmantes somos 42, pero hay más mujeres involucradas, algunas de ellas no quisieron poner su nombre para no quedar implicadas ya que siguen dentro de la empresa. Armamos un grupo de whatsapp con todas las afectadas acá y en otros países. Hay que destacar que recibimos mucho apoyo de los compañeros varones.. Si bien  algunos trataron de ensuciar nuestro reclamo, el apoyo fue muy grande. No podemos dejar de lado que el clima de época ayudó a que este reclamo sea escuchado. Muchas mujeres y periodistas que cubren género nos apoyaron rotundamente. Armamos una red muy importante.<\/span><\/p>\n<p style=\"text-align: left;\"><b>¿Por qué creés que esta última instancia no resonó tanto en los medios de comunicación? <\/b><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">Yo creo que ahora los ojos están puestos en el caos económico. Igualmente en los medios siempre tuvimos una recepción positiva, nunca nos dieron la espalda. Hay determinados medios que nos ayudaron más porque suelen acompañar estos reclamos. <\/span><\/p>\n<p style=\"text-align: left;\"><b>¿Cómo era el ambiente de trabajo cuando estabas en Greenpeace?<\/b><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">En el 2011 fui la primer directora mujer en un puesto que siempre fue ocupado por hombres. Era la única entre 7 varones. Por ser mujer todo me costó el doble. Cuando trataba de argumentar alguna cuestión siempre desacreditaban esas opiniones haciendo referencia a la ropa o a mi físico. Nosotros viajamos mucho por las campañas que realiza la empresa y Prieto en los hoteles se aparecía en ropa interior en la puerta de la habitación. Una naturaliza estas cosas, hasta creí estar loca. Lo que me hizo decidir abandonar la organización fue el caso de una compañera que como no se quiso acostar con un director y lo enfrentó, la echaron. Quise organizar un revuelo con las mujeres que trabajaban en ese momento en oposición a esta decisión y, con el tiempo, no me despidieron pero me vaciaron las actividades del puesto y decidí irme.  <\/span><\/p>\n<p style=\"text-align: left;\"><b>¿Creés que ayudó que las directoras generales de la organización internacional sean mujeres?<\/b><\/p>\n<p style=\"text-align: left;\"><span style=\"font-weight: 400;\">Sí, influyó que sean mujeres porque nosotras la primera vez que nos fuimos, hace 4 años, el director era hombre y en ese momento hicimos denuncias que quedaron en la nada. Hoy, la recepción fue muy distinta. Antes taparon todo cuando se inició la investigación interna y ahora fueron mucho más permeables al reclamo y receptivas de la posición de las denunciantes.  <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La semana pasada se conoció el veredicto de la ONG medioambientalista Greenpeace en la causa por acoso al director ejecutivo de Greenpeace andina Martin Prieto, que fue denunciado al menos 42 veces. Sin embargo, recibió respaldo: no fue removido del puesto en primera instancia. La resolución causó conmoción en el público que apoya la organización. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":1810,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[384,385,383,386],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_87171.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1802"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1802"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1802\/revisions"}],"predecessor-version":[{"id":1815,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1802\/revisions\/1815"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1810"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}