{"id":1816,"date":"2018-09-06T11:33:12","date_gmt":"2018-09-06T14:33:12","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1816"},"modified":"2018-09-06T14:19:06","modified_gmt":"2018-09-06T17:19:06","slug":"educacion-sexual-integral-los-posibles-cambios-a-la-ley","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/educacion-sexual-integral-los-posibles-cambios-a-la-ley\/","title":{"rendered":"Educación Sexual Integral: los posibles cambios a la ley"},"content":{"rendered":"<p>Los cambios a la Ley 26.150 de Educación Sexual Integral tuvieron el visto bueno el martes pasado. En la discusión en las comisiones de Educación, a cargo del diputado José Riccardo (UCR), y Mujer, Ñiñez y Familia, que preside la diputada Alejandra Martínez (UCR), se alcanzó un dictamen de amplia mayoría para llevar adelante la reforma. En la sala, los militantes del eslogan &#8220;Salvemos las dos vidas&#8221; levantaron sus pañuelos celestes, rezaron rosarios y llamaron &#8220;ideología de género&#8221; a lo que en realidad es un derecho para niños, niñas y adolescentes. Repitieron varias veces el reclamo &#8220;con mis hijos no se metan&#8221; e insistieron con que debían ser educados &#8220;por los padres y no por el Estado&#8221;. &#8220;Los niños no son propiedad de nadie. Son sujetos de derecho en sí mismos&#8221;, dijo Carla Carrizo, diputada de la UCR, ante la insistencia y las interrupciones constantes.<\/p>\n<p>Entre los puntos más destacados del cambio a la ley está el artículo N°1 que explicita: &#8220;Todos los estudiantes tienen derecho a recibir educación sexual integral, respetuosa de la diversidad sexual y de género, con carácter formativo, basada en conocimientos científicos y laicos, en los establecimientos educativos públicos, de gestión estatal y privada, de las jurisdicciones nacional, provincial, de la Ciudad Autónoma de Buenos Aires y municipal&#8221;. De ser aprobado, la ESI tendrá orden público, tal como lo señala el artículo N°5 del pre-dictamen: “Las jurisdicciones nacional, provincial, de la Ciudad Autónoma de Buenos Aires y municipal garantizarán la realización obligatoria, a lo largo del ciclo lectivo, de acciones educativas sistemáticas en los establecimientos escolares para el cumplimiento de los núcleos de aprendizaje prioritarios de Educación Sexual Integral para cada nivel educativo&#8221;.<\/p>\n<p>La reforma a la ley surgió en el contexto de una <a href=\"http:\/\/feminacida.com.ar\/aborto-no-punible-van-por-los-derechos-conquistados\/\">avanzada antiderechos<\/a>, luego del rechazo a la ley en Senadores el pasado 8 de agosto. Hace unas semanas, en San Juan, un grupo antiabortista quiso impedir que una adolescente con discapacidad acceda a una interrupción legal del embarazo, después de haber sido violada. Hasta forcejearon con ella en la camilla del Hospital Rawson, ubicado en la capital provincial. Y en la ciudad mendocina de Malargüe crearon la ordenanza 1.944\/2.018 dispuso la creación Área de Protección de la Mujer Embarazada y del Niño por nacer, para impedir que se realicen los abortos no punibles.<\/p>\n<p>La ESI es necesaria. Enseña sobre tolerancia hacia la diversidad, respeto y cuidado de los cuerpos y en las relaciones sexuales. A causa de la crisis económica, el gobierno anunció este fin de semana que el Ministerio de Salud de la Nación dejará de existir para ser reducido a una secretaría. A ese escenario se le suma que en Argentina se triplicaron los casos de sífilis y que el sólo 15 por ciento de las personas utilizan preservativo en todas sus relaciones sexuales, según un estudio de Fundación Huésped. A su vez, nuestro país posee una de las tasas más altas de embarazo en jóvenes menores de edad: 300 adolescentes se convierten en madres cada día, según un estudio de la misma organización; entre las cuales el 69 por ciento tiene entre 15 y 19 años.<\/p>\n<p>A conttinuación compartimos un fragmento de la declaración de la <a href=\"http:\/\/www.abortolegal.com.ar\/\">Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito<\/a> elaborada junto a la <a href=\"https:\/\/www.facebook.com\/docentesaborto\/?fref=mentions&amp;__xts__%5B0%5D=68.ARBp-n4R7JQsIr--dAa3MomOCv0xlpb311_UGUHPFP6z_btsUoWOxo0ZKGBP05yd2mJUmZZ2v6uE_pbFF2iW6J1Iu0oUv7l_gvxTDADVLzX3kbTTSC1UKvHcAGefLDytGOmv6r4O65wChMLqPcDM26YdrsQ8jXwFY11rWpSBI2sMkzSUp7YgsQ&amp;__tn__=K-R\">Red de Docentes<\/a> por el Derecho al Aborto Legal, Seguro y Gratuito sobre la Reforma de la Ley de Educación Sexual Integral:<\/p>\n<p>&#8220;La Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito, saluda el debate parlamentario tendiente a actualizar el articulado de la Ley 26.150 de Educación Sexual Integral y del Programa Nacional de Educación Sexual Integral. Consideramos fundamentales las modificaciones propuestas en el dictamen firmado en el día de ayer con amplia mayoría en ambas comisiones.<\/p>\n<p>Ante el tratamiento en el Recinto exigimos:<\/p>\n<p>1. La incorporación en el artículo 2 el Fallo FAL y el protocolo de ILE.<br \/>\n2. Incorporar en el artículo 3 el inciso f) Garantizar la formación gratuita, permanente y en servicio a docentes, personal no docente y equipos de conducción de las instituciones educativas de todos los niveles y modalidades, conforme a las exigencias de dicha ley.<br \/>\n3. Supervisar desde el Estado y monitorear desde la sociedad la implementación de la Ley en instituciones educativas de los niveles inicial, primaria, secundaria, educación de adultos y superior no universitario y modalidades de gestión estatal, social, privada, laica y confesional.<br \/>\n4. La incorporación de la perspectiva de géneros y disidencias en la definición de integralidad.<\/p>\n<p>Esperamos que este proyecto de ley se vote a la brevedad y con amplia mayoría en las cámaras ya que se demostró en los meses de debate por la Ley de IVE en el Congreso un amplio consenso sobre la necesidad de garantizar la implementación de educación sexual integral en todas las escuelas del país.<\/p>\n<p>La demanda por la efectiva implementación de la Ley de Educación Sexual Integral para poder decidir es parte constitutiva de nuestra Campaña por el Derecho al Aborto Legal, Seguro y Gratuito desde hace 13 años. La sociedad, los niños, niñas, niñes y adolescentes la han hecho suya. ¡La ESI es un derecho!&#8221;.<\/p>\n<p><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los cambios a la Ley 26.150 de Educación Sexual Integral tuvieron el visto bueno el martes pasado. En la discusión en las comisiones de Educación, a cargo del diputado José Riccardo (UCR), y Mujer, Ñiñez y Familia, que preside la diputada Alejandra Martínez (UCR), se alcanzó un dictamen de amplia mayoría para llevar adelante la [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1817,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[388,157,389,387],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/2-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1816"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1816"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1816\/revisions"}],"predecessor-version":[{"id":1827,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1816\/revisions\/1827"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1817"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}