{"id":1822,"date":"2018-09-06T13:49:05","date_gmt":"2018-09-06T16:49:05","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1822"},"modified":"2018-09-06T13:55:08","modified_gmt":"2018-09-06T16:55:08","slug":"en-memoria-de-ivana-rosales","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/en-memoria-de-ivana-rosales\/","title":{"rendered":"En memoria de Ivana Rosales"},"content":{"rendered":"<p><strong><em>Hoy se cumple un año de la muerte de Ivana Rosales, que había sobrevivido a un intento de femicidio por parte de su pareja 15 años atrás en la ciudad neuquina de Plottier. La mujer dedicó el resto de su vida a combatir la violencia machista que dejó secuelas en su cuerpo y falleció el 6 de septiembre de 2017 por un ataque de epilepsia. Cursaba un embarazo de cinco meses.<\/em><\/strong><\/p>\n<p>El 18 de abril 2002 Ivana se sentó en un café con su marido y le planteó que quería separarse. En el viaje de regreso, él se desvió del camino, la atacó con un alambre, le golpeó la cabeza con una piedra y, creyendo que la había matado, la encerró en el baúl del auto. Quiso escapar y enterrarla en un descampado pero un vecino lo vio y llamó a la policía. Él se entregó. “Soy Mario Garoglio, golpeé a mi mujer y creo que se me fue la mano”, dijo.<\/p>\n<p>El fiscal del caso alegó que Ivana “no fue una buena madre, ni una buena esposa” y los jueces neuquinos Emilio Castro, José Andrada y Eduardo Badano aceptaron atenuar su pena. El femicida fue condenado a cinco años de prisión por homicidio agravado en grado de tentativa, pero nunca cumplió la sentencia. Se fugó y abusó de sus dos hijas: Mayka y Abril. La Justicia las obligaba a encontrarse con su progenitor. Por este hecho fue condenado otra vez a cuatro años de prisión que no cumplió.<\/p>\n<p>Mayka se suicidó en 2015, cuando ya era una adolescente. Hoy Abril tiene 19 años, participa en las marchas del Ni una menos y exige justicia por su hermana y su madre, quien había llegado a presentarse ante la Comisión Interamericana de Derechos Humanos acompañada por el Centro de Estudios Legales y Sociales. &#8220;Espero que algún día llegue la justicia. Va lenta, pero tal vez llegue, y espero estar con vida cuando ocurra, no como le pasó a mi hermana y a mi mamá”, dijo Abril en una entrevista con Clarín.<\/p>\n<p>Ivana quería una verdadera reparación del Estado: relevamiento de datos provinciales y nacionales sobre otros casos similares, patrocinio jurídico gratuito y un refugio para mujeres en situación de violencia de género que llevase el nombre de su hija. Según un informe de las Mujeres de la Matria Latinoamericana (MuMaLa), en enero y febrero hubo cuatro femicidios en Neuquén y todavía no fueron contabilizados los de marzo en adelante.<\/p>\n<p>Ante de morir, Ivana insistió. Quería un espacio que ella no tuvo, pero que buscó hasta convertirse en una activista incansable por los derechos humanos. Por los de ella, por los de sus hijas. Por los de las que no volvieron y las que sobrevivieron a la expresión más cruda de un sistema que nos excluye, anula y mata, pero que va a caer.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hoy se cumple un año de la muerte de Ivana Rosales, que había sobrevivido a un intento de femicidio por parte de su pareja 15 años atrás en la ciudad neuquina de Plottier. La mujer dedicó el resto de su vida a combatir la violencia machista que dejó secuelas en su cuerpo y falleció el [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1826,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[21,390,391,392],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/eortiz_1223-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1822"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1822"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1822\/revisions"}],"predecessor-version":[{"id":1824,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1822\/revisions\/1824"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1826"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1822"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1822"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1822"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}