{"id":1829,"date":"2018-09-10T11:13:05","date_gmt":"2018-09-10T14:13:05","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1829"},"modified":"2018-09-10T11:13:05","modified_gmt":"2018-09-10T14:13:05","slug":"un-cuarto-propio","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-cuarto-propio\/","title":{"rendered":"Un cuarto propio"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Cuando a Viriginia Woolf le pidieron que hablara sobre las mujeres y la novela, se sentó a orillas de un río y pensó en el significado de esas palabras. Tomó un cuaderno de apuntes, un lápiz, y se preguntó: ¿dónde está la verdad? <\/span><span style=\"font-weight: 400;\">De ese interrogante nació <\/span><i><span style=\"font-weight: 400;\">Un cuarto propio, <\/span><\/i><span style=\"font-weight: 400;\">un clásico de la literatura feminista que está basado en dos conferencias brindadas en 1928 por la autora, en la Sociedad Literaria de Newham y la Odtaa de Girton. Un ensayo dividido en seis capítulos y escrito en primera persona a partir de los pensamientos y descripciones minuciosas de imágenes cotidianas de la vida de Woolf en Inglaterra. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">¿Por qué los hombres bebían vino y las mujeres agua? ¿Por qué era un sexo tan próspero y otro tan pobre? ¿Qué efecto tiene la pobreza sobre la novela? ¿Cuántos libros se escriben al año por mujeres? Con esas dudas la escritora se dirigió al Museo Británico. Pasó largas horas indagando en los títulos, autores, y autoras de diversas obras literarias. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">De esa búsqueda sólo emergieron contradicciones: “En el terreno de la imaginación, tiene la mayor importancia; en la práctica es totalmente insignificante. Reina en la poesía de punta a punta del libro; en la historia casi no aparece (&#8230;) Algunas de las palabras más inspiradas, de los pensamientos más profundos salen en la literatura de sus labios; en la vida real, sabía apenas leer, apenas escribir y era propiedad de su marido”, compara Woolf.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cuando cayó la noche, volvió a su casa casi sin certezas, sin ninguna afirmación consistente. Entonces, confirmó que la pregunta por la relación entre las mujeres y la novela no la iba a encontrar en el relato de los hombres: tenía que ver con las condiciones sociales y económicas en las que ellas vivían.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Para empezar, tener una habitación propia, ya no digamos una habitación tranquila y a prueba de sonido, era algo impensable aún a principios del siglo diecinueve, a menos que los padres de la mujer fueran excepcionalmente ricos y muy nobles (&#8230;) Estas dificultades materiales eran enormes; peores aún eran las inmateriales. La indiferencia del mundo que Keats, Flaubert y otros han encontrado tan difícil de soportar, en el caso de la mujer no era indiferencia, sino hostilidad”, relata la escritora británica. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La lucha por el cuarto propio que la autora describe poéticamente no es otra cosa que la pelea por la vida independiente. La rebelión de decir exactamente lo que pensamos; la lucha por la libertad que las mujeres llevamos adelante hoy en día y que con el paso del tiempo se encauza en distintas banderas y reclamos. Pero conserva el mismo fervor que las pioneras. Una lucha que parte de esa conquista de un espacio íntimo, que lo resignifica todo el tiempo y que “aún en la pobreza y en la oscuridad, merece la pena”. <\/span><\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Virginia Woolf nació en Londres, en 1882. <\/span><span style=\"font-weight: 400;\">Fue una escritora británica, considerada una de las más destacadas figuras del modernismo anglosajón del siglo XX debido a su experimentación con la estructura espacial y temporal de la narración. Además, se convirtió en una referente del feminismo internacional a partir de sus reflexiones sobre la identidad y condición de la mujer. En marzo de 1941 se suicidó lanzándose al río Ouse, producto de una depresión. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cuando a Viriginia Woolf le pidieron que hablara sobre las mujeres y la novela, se sentó a orillas de un río y pensó en el significado de esas palabras. Tomó un cuaderno de apuntes, un lápiz, y se preguntó: ¿dónde está la verdad? De ese interrogante nació Un cuarto propio, un clásico de la literatura feminista [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1830,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[393,394],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/cuarto.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1829"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1829"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1829\/revisions"}],"predecessor-version":[{"id":1833,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1829\/revisions\/1833"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1830"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}