{"id":1835,"date":"2018-09-11T11:05:33","date_gmt":"2018-09-11T14:05:33","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1835"},"modified":"2018-09-11T12:26:08","modified_gmt":"2018-09-11T15:26:08","slug":"uba-funcionario-ejerce-violencia-de-genero-y-lo-protege","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/uba-funcionario-ejerce-violencia-de-genero-y-lo-protege\/","title":{"rendered":"UBA: un funcionario ejerce violencia y lo protegen"},"content":{"rendered":"<p><em>El secretario de Desarrollo Universitario, Inclusión y Bienestar Cristian Bay violentó a dos profesoras en febrero de 2017 y la universidad lo mantiene en su cargo. El Juzgado en lo Penal, Contravencional y de Faltas Nº 11 dispuso la suspensión del juicio a prueba (probation) que en su resolución impedía a Cristian Bay contactarse con las afectadas. Sin embargo, el funcionario pidió el despido de las docentes y quebrantó el acuerdo judicial.<\/em><\/p>\n<p>La facultad de Ciencias sociales de la UBA mantiene en su cargo a un funcionario imputado por violencia de género contra dos mujeres docentes de esa casa de estudios. El 4 de septiembre se celebró una reunión del Consejo Directivo donde se discutió la destitución del funcionario a pedido de estudiantes, graduadxs y docentes. Pero no prosperó y el consejo decidió pasar a un cuarto intermedio.<\/p>\n<p>En la reunión anterior, del 28 de agosto, estaba dispuesto discutirse el despido de las docentes, a pedido del imputado que adujo la no asistencia a clase por parte de las docentes. Una de ellas se presentó e informó sobre los hechos y la causa judicial, que los miembros del consejo desconocían. Por este motivo la reunión se suspendió y en la siguiente junta diferentes miembros de la comunidad académica pidieron el alejamiento de Bay.<\/p>\n<p><strong>La historia<\/strong><\/p>\n<p>La noche del martes 14 de febrero de 2017 sería el comienzo de una pesadilla para una docente de Ciencias políticas y otra de la carrera de Trabajo social. Cristian Bay las increpó en los pasillos de la facultad, ubicada en la calle Santiago del Estero, y las amenazó con frases como: “A vos te voy a sacar con un caño”, “Te voy a matar, no vas a entrar más a la facultad&#8221; o &#8220;Estás muerta”. Quería que renunciaran a sus espacios, por intereses políticos, y ellas se negaban a hacerlo.<\/p>\n<p>En el tribunal ambas partes llegaron a un acuerdo de aplazar el juicio oral y que el imputado se atenga a las siguientes pautas de conducta, según figura en el expediente: fijar residencia y someterse a control de la Oficina de Control de Ministerio Público Fiscal; abstenerse de tomar contacto con las presuntas damnificadas y de referirse a ellas durante la suspensión del juicio; y realizar el taller de “Género y cultura” y la realización de trabajos de utilidad pública.<\/p>\n<p>Las querellantes además pidieron que las disculpas que les ofreció el imputado fueran públicas, es decir, difundidas por los órganos de gobierno y pegadas en la carteleras donde toda la comunidad las pudiera leer. Las mujeres decidieron aceptar este acuerdo y suspender el juicio por tres motivos: les daba temor encontrarse con Bay y las angustiaba “lo que podía ser la declaración en un juicio”: temían que la realización del proceso hubiese implicado revictimizarlas.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-1837 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/actadenuncia.jpg\" alt=\"\" width=\"513\" height=\"575\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/actadenuncia.jpg 725w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/actadenuncia-268x300.jpg 268w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/actadenuncia-600x672.jpg 600w\" sizes=\"(max-width: 513px) 100vw, 513px\" \/><\/p>\n<p>A poco de establecerse la probation, el funcionario pidió el despido de las docentes argumentando que ellas no cumplian con su tarea de dar clase. “La situación es muy grave, de aprobarse el despido de las dos docentes la Facultad de Cs. Sociales estaría legitimando al violento, en vez de acompañar a las víctimas para evitar que sean ellas las que tengan que correrse de sus espacios”, dijo a <strong><em>Feminacida<\/em><\/strong> Florencia Seminara, estudiante de Trabajo Social y vocal del Centro de Estudiantes de Ciencias Sociales (CECSo).<\/p>\n<p>En la UBA existe, desde 2015, un &#8220;Protocolo de intervención institucional ante denuncias por violencia de género, acoso sexual y discriminación de género&#8221; con el fin de garantizar que la universidad sea un ámbito libre de discriminación, hostigamiento y de violencia por razones de identidad. Sin embargo, Seminara afirma: “Cristian Bay amenazó física y verbalmente a dos docentes para que dejaran de concurrir a la facultad y por ello la justicia le prohibió cualquier acercamiento. Esta situación llevó a que las mujeres se retiren de a poco de sus espacios para preservar su integridad”.<\/p>\n<p><strong>La facultad y las mujeres<\/strong><\/p>\n<p>La facultad de Ciencias Sociales tiene una decana por primera vez en sus 30 años de historia. Carolina Mera asumió su cargo a finales del año pasado cuando ganó las elecciones. En abril de este año creó la Subsecretaría de Políticas de Género, a cargo de la Carolina Spataro. Este espacio es de avanzada en una universidad tradicional que mantiene amplias disparidades entre hombres y mujeres. Si bien ellas se gradúan en más cantidad, más rápido y mejor, los puestos de poder son detentados, en su mayoría, por hombres; según datos del Instituto de Estudios y Capacitación &#8211; Federación Nacional de Docentes Universitarios.<\/p>\n<p>Por eso el caso tiene mayor importancia. Una de las docentes era coordinadora de su carrera y esta situación provocó que debiera abandonar su cargo, ampliando aún más la brecha existente. Por un lado, la facultad tiene una subsecretaría especializada, pero por otro se desconocía el hecho de violencia de género ocurrido al momento de discutir la continuidad de las docentes en su cargo. Y la pesadilla para esas mujeres aún continúa.<\/p>\n<p><em>Foto: Colectiva fotográfica a pedal<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El secretario de Desarrollo Universitario, Inclusión y Bienestar Cristian Bay violentó a dos profesoras en febrero de 2017 y la universidad lo mantiene en su cargo. El Juzgado en lo Penal, Contravencional y de Faltas Nº 11 dispuso la suspensión del juicio a prueba (probation) que en su resolución impedía a Cristian Bay contactarse con [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1836,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[395,396,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/18156473_1317832941626680_1908547089618381000_o.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1835"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1835"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1835\/revisions"}],"predecessor-version":[{"id":1863,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1835\/revisions\/1863"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1836"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1835"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1835"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1835"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}