{"id":184,"date":"2018-02-28T14:34:29","date_gmt":"2018-02-28T17:34:29","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=184"},"modified":"2018-06-05T14:19:10","modified_gmt":"2018-06-05T17:19:10","slug":"paro-internacional-mujeres-8m-nosparamos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/paro-internacional-mujeres-8m-nosparamos\/","title":{"rendered":"Paro Internacional de Mujeres: el 8M #NosParamos"},"content":{"rendered":"<p><strong><em>Mujeres, lesbianas, travestis y trans comenzaron a organizar el #8M: el próximo Paro Internacional de Mujeres, que resonó en más de 50 países del mundo el año pasado, en el marco del Día Internacional de la Mujer Trabajadora. A continuación reproducimos el manifiesto que fue escrito por distintas organizaciones feministas de Argentina y de América.<\/em><\/strong><\/p>\n<p style=\"text-align: right;\"><em> <\/em><\/p>\n<p>El próximo 8 de marzo volvemos a mover la tierra de su eje. Desde las raíces profundas de nuestros territorios hasta los edificios de las corporaciones, vamos a quebrar las estructuras que nos atan. El <b>8M NOSOTRAS PARAMOS, NOS PARAMOS<\/b>. Mujeres, lesbianas, travestis y trans estamos organizadas en un deseo común y ya no hay vuelta atrás. Ante la feminización de la pobreza, decimos: ¡feminización de las resistencias! y volvemos a tomar las calles el Día Internacional de la Mujer Trabajadora. Si nos paramos todas, la tierra se mueve.<\/p>\n<p>Las trabajadoras, entre ellas las más pobres, las indígenas, las migrantes, las viejas, las más jóvenes, las adolescentes, las zapatistas, las mujeres de los pueblos indígenas, las kurdas, las guerrilleras feministas, las negras, las refugiadas, las estudiantes, las detenidas, las presas políticas, las criminalizadas, las víctimas de trata y explotación sexual, las madres y las que no queremos ser madres, las mujeres con diversidad funcional y capacidades diferentes, las amas de casa, las empleadas domésticas, las cuidadoras, las trabajadoras sexuales, las jubiladas, las pensionadas, las docentes, las pibas, las enfermeras, las médicas, las trabajadoras del Estado, las de la economía popular, las luchadoras populares, las sindicalistas, las desocupadas, las precarizadas, las artistas, las taxistas, las plomeras y un largo etcétera de mujeres diversas: <b>#NosParamos <\/b>desde Alaska hasta la Patagonia.<\/p>\n<p>“Si nuestras vidas no valen, produzcan sin nosotras”, es otra vez el lema de la huelga que se extiende por todo el mundo pero que es traccionada, principalmente, desde América Latina y el Caribe donde el grito de Ni Una Menos, Vivas Nos Queremos resuena como una estampida en todos los rincones del territorio. Uno signado por ser la región más desigual del mundo, donde el 10% de la población es dueño del 71% de la riqueza.<\/p>\n<p><i>Nos paramos<\/i> para repudiar todas las formas de violencias machistas y por nuestro derecho a vivir libres de esas violencias.<\/p>\n<p><i>Paramos<\/i> por las que no están por la expresión más extrema de la violencia machista, el femicidio: sólo en 2016 se registraron 1.998 asesinatos en 17 países de la América Latina y el Caribe. Todos los días 12 mujeres son asesinadas por el hecho de ser mujeres en la región.<\/p>\n<p><b><i>Nos paramos<\/i><\/b><b> porque 14 de los 25 países del mundo con las tasas más elevadas de femicidio están en América Latina y el Caribe.<\/b> Los Estados no elaboran estadísticas completas y confiables que nos permitan tener dimensión del problema pero tenemos la certeza de que el número de femicidios está en ascenso. Tampoco hay políticas públicas serias, creativas, novedosas de prevención e intervención que estén pensando cómo actuar en estos casos, como acompañar a las amigas y a la comunidad que se quiebra tras el femicidio de una piba. En Argentina hay una menos cada 30 horas y<b> se han cuadruplicado los femicidios de pibas jóvenes entre 16 y 20 años, y triplicado los asesinatos de víctimas de entre 11 a 15<\/b>.<\/p>\n<p><i>Paramos<\/i> por las lesbianas, travestis y trans asesinadas, a quienes el Estado ni siquiera registra en sus datos, contra el odio a las disidencias sexuales e identitarias.<\/p>\n<p><i>Nos paramos<\/i> porque en nuestra épica estamos dispuestas a resistir el dominio machista, porque no vamos a sostener relaciones de poder que sigan provocando dolor.<\/p>\n<p><i>Paramos<\/i> por las que están desaparecidas. <b>Sólo en Argentina 3.228 niñas, adolescentes y mujeres adultas desaparecidas, según los últimos datos oficiales. Si separamos esa cantidad por edades, el grupo con más desapariciones es el que está formado por chicas de entre 12 y 18 años.<\/b> ¿Cuántas de ellas faltan por colaboración de las policías o por la omisión de otras áreas del Estado? ¿El Estado las busca?<\/p>\n<p><i>Nos paramos<\/i> por las pibas que nunca volvieron.<\/p>\n<p><i>Paramos<\/i> porque las víctimas de violencia no tenemos acceso a la justicia y los Estados no asignan presupuestos acorde a una problemática que es estructural y que afecta a los derechos humanos en general.<\/p>\n<p><i>Nos paramos<\/i> porque Latinoamérica tiene las tasas de natalidad adolescentes más grandes del planeta después de África. En la Argentina, cada 5 minutos nace el bebé de una madre adolescente y cada 3 horas el de una menor de 15 años. La gran mayoría de las madres adolescentes dejan sus estudios y pierden sus proyectos. 7 de cada 10 de ellas vive en un hogar pobre. Nos paramos a reclamar educación sexual integral y aplicación de los protocolos de aborto no punible. La maternidad tiene que poder ser una decisión y las madres jóvenes tienen que tener oportunidades.<\/p>\n<p><i>Nos paramos<\/i> por las muertas y las presas por aborto.<b> El 95% de los abortos en Latinoamérica y el Caribe son clandestinos e inseguros debido a las leyes restrictivas para interrumpir aquellos embarazos que no son deseados o son productos de violaciones. <\/b><i>Nos paramos <\/i>para reclamar el derecho al aborto libre y para que no se obligue a ninguna persona a una maternidad forzada.<\/p>\n<p><i>Paramos <\/i>por las presas políticas, las perseguidas, las asesinadas en nuestro territorio latinoamericano por defender la tierra y sus recursos de las empresas transnacionales y los Estados cómplices.<\/p>\n<p><i>Nos paramos<\/i> por que el 79%  de las víctimas de trata de personas identificadas en América Latina son mujeres y niñas.<\/p>\n<p><i>Nos paramos<\/i> porque exigimos espacios para ser oídas y tomar decisiones sobre lo que nos afecta. Porque nuestra participación dentro de las estructuras tradicionales de la política, del sindicalismo y en el Estado aún son una expresión de deseo. <b>En la Argentina, en el sector sindical las mujeres ocupan el 18% de los cargos pero pocas veces están sentadas en las mesas en donde se discuten salarios o finanzas.<\/b><\/p>\n<p><i>Paramos<\/i> porque una de cada tres mujeres en la región no logra generar ingresos propios. <b>El promedio de horas semanales dedicadas al trabajo no remunerado, obtenidas entre diez países de la región, es de 13,72 horas en hombres y de 39,13 horas en mujeres.<\/b> En la Argentina las mujeres hacemos tres veces más trabajos domésticos y de cuidados no remunerados que los varones. <i>Nos paramos<\/i> para visibilizar esta doble jornada laboral que afecta más todavía a las mujeres más pobres. Paramos porque las travestis y trans no consiguen trabajos formales.<\/p>\n<p><i>Paramos<\/i> porque las mujeres, travestis y lesbianas somos las más perjudicadas por las políticas contra los derechos laborales, como la reforma previsional aprobada en Argentina, y la reforma laboral implementada en Brasil. Paramos porque los recortes en salud y educación los absorbemos nosotras que somos quienes cuidamos a niñas y niñas, lxs enfermos y los mayores.<\/p>\n<p><i>Paramos<\/i> porque somos el plato de una fiesta a la que no estamos invitadas y en la que sirven nuestros salarios, nuestros derechos laborales y previsionales, <b>porque la pobreza tiene nuestra cara, como la brecha salarial que en Argentina es del 27% pero que se ensancha al 35% en los trabajos más precarios<\/b>. Paramos porque más de un tercio de las trabajadoras está precarizada: hoy no acceden a licencias por maternidad y mañana no tendrán una jubilación digna. La precarización laboral es la precarización de nuestras vidas.<\/p>\n<p><i>Nos<\/i> <i>paramos<\/i> para decirle basta a las violencias económicas.<\/p>\n<p><i>Paramos<\/i> porque las mujeres y las disidencias estamos subrepresentadas en los medios de comunicación, en el arte, en la música, en la ciencia, en la literatura y eso construye un mundo machista e irreal.<\/p>\n<p><i>Paramos<\/i> para recuperar nuestra memoria escrita en nuestras identidades, en nuestras existencias, con las formas de las luchas y los dolores que nos precedieron. Nuestras memorias íntimas y colectivas, nuestras lenguas y nuestras formas de estar juntas, para conquistar futuros de libertad.<\/p>\n<p>Nos paramos porque podemos y sabemos cómo hacerlo, paramos por nuestras vidas. ¡Todas libres, todas juntas!<\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto: Elizabeth Carreti<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mujeres, lesbianas, travestis y trans comenzaron a organizar el #8M: el próximo Paro Internacional de Mujeres, que resonó en más de 50 países del mundo el año pasado, en el marco del Día Internacional de la Mujer Trabajadora. A continuación reproducimos el manifiesto que fue escrito por distintas organizaciones feministas de Argentina y de América. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[24],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/02\/DSC_0140.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/184"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=184"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/184\/revisions"}],"predecessor-version":[{"id":226,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/184\/revisions\/226"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/187"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=184"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=184"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=184"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}