{"id":1870,"date":"2018-09-18T13:53:07","date_gmt":"2018-09-18T16:53:07","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1870"},"modified":"2018-09-18T13:53:07","modified_gmt":"2018-09-18T16:53:07","slug":"iglesia-y-estado-por-que-necesitamos-la-separacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/iglesia-y-estado-por-que-necesitamos-la-separacion\/","title":{"rendered":"Iglesia y Estado: por qué necesitamos la separación"},"content":{"rendered":"<p><em><span style=\"font-weight: 400;\">Con el debate de la interrupción voluntaria del embarazo comenzó a cuestionarse con mayor fuerza el sostenimiento de la iglesia católica por parte del Estado. Uno de los detonantes fue la oposición de esta religión a la ley que buscaba regular la práctica del aborto en el país. Esta historia ya se repitió cuando la misma iglesia se opuso al voto femenino, a la patria potestad compartida y a la ley de divorcio, de educación sexual integral y de matrimonio igualitario. Estas posturas son el reflejo del lugar que el catolicismo le asigna a las mujeres en la sociedad. ¿Por qué necesitamos la separación de la Iglesia del Estado? Aquí te lo respondemos.<\/span><\/em><\/p>\n<p><strong>Las cifras no cierran<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El 7 de marzo de 1979, el presidente de facto, Jorge Rafael Videla, firmó la ley 21 950 y le otorgó a la jerarquía eclesiástica una asignación mensual equivalente a un 80 por ciento de la percibida por un Juez Nacional de Primera Instancia. Hoy, un obispo diocesano cobra 46.800 pesos; un auxiliar, 40.950; un obispo emérito, 40.950; y los administradores apostólicos y diocesanos 46.800. Las cifras fueron informadas este año por el jefe de gabinete, Marcos Peña. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Argentina, más de 31 millones de personas son católicas, es decir, el 76,8 por ciento del total de la población del país. Así lo informó el estudio &#8220;Global Christianity&#8221;, realizado en el año 2014 por el Pew Research Center. Así mismo, la Constitución Nacional argentina reza en su artículo N°2 que &#8220;el Gobierno federal sostiene el culto católico apostólico romano&#8221;. Y aunque el artículo 14 del mismo texto asegura que todas las personas que habiten el territorio argentino tienen derecho de profesar libremente su culto, la iglesia católica es sostenida económicamente por el Estado. Este sostenimiento implica que se le destinen anualmente más de 130 millones de pesos, según reveló Peña. Los privilegios se mantienen intactos con el paso de los años y los diferentes gobiernos argentinos.<\/span><\/p>\n<p><strong>Hasta que la muerte nos separe<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El catolicismo configuró un ideal de mujer sumisa y devota que se sostuvo en el tiempo. Estas características se consolidaron a través del matrimonio. “Hasta que la muerte los separe” y “en la prosperidad como en la adversidad”, son algunas de las palabras que describen esta unión. <\/span><span style=\"font-weight: 400;\">“El amor es más fuerte que el momento en que se pelea, y por eso aconsejo a los esposos: no terminen el día en que pelearon sin hacer las paces, siempre”, dijo el Papa, en el marco del &#8220;Día de la familia&#8221;. Lejos de tener un tinte romántico, las frases representan la opresión. Los matrimonios católicos no &#8220;deben&#8221; separarse y tienen que tolerarlo todo, incluso las relaciones violentas. Pero no es importante el amor y el respeto entre la pareja, sino la unión eterna para la procreación.   <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Aún en la actualidad, algunas mujeres se casan de blanco y juran amor eterno ante dios. También bautizan a sus hijos e hijas y les festejan la comunión. Todos los domingos van a misa en familia y de vez en cuando se confiesan. Muchas de ellas son las que sostienen las tradiciones en la familia. Gracias a esto, la iglesia católica tiene el poder suficiente para perpetrar su doctrina en el tiempo. <\/span><\/p>\n<p><strong>Nos quieren gestantes y serviles<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;El don de la Madre, el don de toda madre y de toda mujer, es muy valioso para la Iglesia. Es madre y mujer&#8221;, dijo el Papa Francisco en la primera homilía del año. En un discurso de 2015, el pontífice afirmó que &#8220;sin las madres, no sólo no habría nuevos fieles, sino que la fe perdería buena parte de su calor sencillo y profundo&#8221;. En otras palabras: las mujeres somos reproductoras de más católicos. En otra de sus declaraciones públicas, el pontífice afirmó que &#8220;tener muchos hijos no puede ser visto automáticamente como una elección irresponsable. Es más, no tener hijos es una elección egoísta&#8221;. <\/span>Pero no sólo servimos para la &#8220;gestación de fieles&#8221;, sino que también debemos inculcarles la doctrina a nuestros hijos e hijas. Esa misma que nos reprime.<\/p>\n<p><span style=\"font-weight: 400;\">Bergoglio calificó al aborto como un &#8220;delito abominable&#8221; y, para subsanar los que se realicen en la clandestinidad, autorizó a los sacerdotes a que &#8220;perdonen&#8221; a las mujeres que interrumpan su embarazo<\/span><span style=\"font-weight: 400;\">. <\/span><span style=\"font-weight: 400;\">En esto se invierte el subsidio del Estado: se financia a una institución que impone dogmas represivos, cuyo representante máximo es hombre y da cátedra sobre maternidad; alguien que nunca sabrá lo que significa gestar si o si, más allá de los deseos propios.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En aquella jornada histórica en el Congreso de la Nación, algo quedó más que claro: se consolidó la idea de que las mujeres necesitamos con urgencia la separación de la iglesia del Estado. No queremos ni servir, ni sostener un credo que reprime nuestra autonomía. En nuestro cuerpo y en nuestras creencias decidimos nosotras.<\/span><\/p>\n<p><strong><em>Texto: Daniela Deicas<\/em><\/strong><\/p>\n<p><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Con el debate de la interrupción voluntaria del embarazo comenzó a cuestionarse con mayor fuerza el sostenimiento de la iglesia católica por parte del Estado. Uno de los detonantes fue la oposición de esta religión a la ley que buscaba regular la práctica del aborto en el país. Esta historia ya se repitió cuando la [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1896,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[410,409,412,411],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/3-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1870"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1870"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1870\/revisions"}],"predecessor-version":[{"id":1899,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1870\/revisions\/1899"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1896"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}