{"id":1872,"date":"2018-09-13T13:47:31","date_gmt":"2018-09-13T16:47:31","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1872"},"modified":"2020-04-07T00:53:14","modified_gmt":"2020-04-07T03:53:14","slug":"a-un-mes-del-enm-lo-que-todavia-falta","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/a-un-mes-del-enm-lo-que-todavia-falta\/","title":{"rendered":"A un mes del ENM: lo que todavía falta"},"content":{"rendered":"<p><em><span style=\"font-weight: 400;\">La comisión organizadora del 33° Encuentro Nacional de Mujeres – Chubut 2018 exigió a la municipalidad de Trelew y a la gobernación de la provincia que aseguren las condiciones para realizar las actividades propuestas para el 13, 14 y 15 de octubre próximos. A un mes del Encuentro, las organizadoras difundieron que no están dadas las condiciones mínimas para recibir a las más de 50 mil mujeres que se espera que participen. <\/span><\/em><\/p>\n<p><span style=\"font-weight: 400;\">Al menos 73 propuestas de talleres, más de 160 actividades culturales y ferias gastronómicas y artesanales que tendrán más de 200 puestos. Eso habrá en el próximo <a href=\"http:\/\/encuentrodemujeres.com.ar\/\">33° Encuentro Nacional de Mujeres en Trelew<\/a>: así lo anunciaron quienes integran la comisión organizadora. Sin embargo, sólo tienen confirmadas 50 escuelas en Trelew, la sede central, y 13 en Puerto Madryn, 9 en Rawson, 3 en Gaiman y 3 en Dolavón, las ciudades aledañas. Estos números no alcanzan; sino que complican la situación a un mes del evento multitudinario y preocupa a las organizadoras por lo que piden el inminente cumplimiento de los acuerdos preestablecidos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Desde el comienzo de este año hemos mantenido una innumerable cantidad de reuniones con funcionarios\/as provinciales y municipales y trabajado arduamente, presentando notas, actas acuerdo e informes técnicos de seguridad, logística, medioambientales, económicos y de salud. A pesar de todas las reuniones, gestiones y compromisos asumidos, muchos de estos acuerdos no han sido efectivizados”, expresó la comisión en una carta. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Hasta el momento no se ha garantizado que todos los establecimientos de educación pública, cedan sus instalaciones para la realización del Encuentro en las ciudades de Trelew, Puerto Madryn y Rawson. A su vez, tampoco se encuentra asegurado el transporte urbano e interurbano para que las mujeres puedan trasladarse dentro de la ciudad de Trelew y desde y hacia las localidades aledañas (extensión horaria, mayor frecuencia, ampliación de los recorridos, etc.) <\/span><span style=\"font-weight: 400;\">Tampoco están garantizados los baños públicos y químicos, escuelas y teatros céntricos de Trelew, con sus respectivos seguros”, continúa el comunicado. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por otra parte, Valentina Bassi, actriz oriunda de la ciudad de Trelew, filmó un video para sus redes sociales en el cual se sumó al pedido de la comisión organizadora. “La Plaza Independencia es hermosa y no está disponible para el evento. Me parece tristísimo que el lugar más lindo de la ciudad no esté garantizado”, sentenció Bassi. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Eso no es todo: así como no pusieron a disposición los centros de salud de los barrios, tampoco hay profesionales que brinden atención médica ante una eventualidad o emergencia, y de las 40 mil viandas que debía enviar el Instituto Nacional de las Mujeres (INAM) solo habrá disponibles 10 mil. E<\/span><span style=\"font-weight: 400;\">n cuanto las instalaciones eléctricas son reducidas en lo que respecta al alumbrado público. Según las organizadoras, una inversión de esta índole beneficiaría a la comunidad local una vez finalizado en Encuentro. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El Encuentro Nacional de Mujeres se realiza en Argentina de manera ininterrumpida desde el año 1986. Este año, será el destino más hacia el sur y en una ciudad pequeña. La comisión organizadora espera que miles de mujeres e identidades diversas confluyan en Trelew para compartir e intercambiar experiencias. La revolución de las mujeres es ahora y es imparable. Por eso las autoridades deberán estar a la altura.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><em>Foto: Eloísa Molina \/ La Tinta<\/em><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La comisión organizadora del 33° Encuentro Nacional de Mujeres – Chubut 2018 exigió a la municipalidad de Trelew y a la gobernación de la provincia que aseguren las condiciones para realizar las actividades propuestas para el 13, 14 y 15 de octubre próximos. A un mes del Encuentro, las organizadoras difundieron que no están dadas [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1875,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[380,402,399,400,401,398],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_1585.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1872"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1872"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1872\/revisions"}],"predecessor-version":[{"id":5295,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1872\/revisions\/5295"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1875"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1872"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1872"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1872"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}