{"id":1889,"date":"2018-09-17T16:09:59","date_gmt":"2018-09-17T19:09:59","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1889"},"modified":"2018-09-17T16:19:11","modified_gmt":"2018-09-17T19:19:11","slug":"banfield-las-mujeres-al-poder","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/banfield-las-mujeres-al-poder\/","title":{"rendered":"Banfield: mujeres al poder"},"content":{"rendered":"<p>Lucía Barbuto será la primera mujer en presidir un club de la máxima categoría del fútbol argentino luego de que la oposición informara que no se presentaría en las elecciones. A sus 33 años, sucederá en Banfield a Eduardo Spinosa, quien la propuso como candidata.<\/p>\n<p>La revisora de cuentas de la gestión oficialista es hincha del equipo de zona sur que ahora está a su cargo y se crió en la cancha, fiel a la tradición de su familia. “Iba a la popular y entendí que tenía que dejar de ser una opinóloga detrás de un arco para colaborar con el club”, le comentó al diario Clarín. También se posicionó en la discusión sobre la creación de sociedades anónimas en el deporte más popular del país:  “Los clubes son de los socios, no de las empresas”.<\/p>\n<p>Está a punto de recibirse de Licenciada en Obstetricia, festejó el debate sobre la legalización del aborto que se dio en el Congreso y opinó que como profesional de la salud tiene &#8220;una postura en torno a la ampliación de derechos&#8221;.<\/p>\n<p><strong>Las precursoras<\/strong><\/p>\n<p>Natividad Gallego de Marcovecchio fue pionera en la dirigencia femenina de un club argentino cuando la comisión directiva de Platense renunció en 1971. Su paso por el “Calamar” quedó registrado en la foto de un diario que la mostró parada en el medio del césped, rodeada de jugadores que la observaban agachados en ronda. &#8220;Esto que nos pasó a nosotros es una prueba de que mañana una mujer puede llegar a la presidencia de la República&#8221;, dijo en ese momento uno de los miembros del plantel del ascenso.<\/p>\n<p>En diciembre de 1995, Edith Pecorelli fue elegida como la autoridad suprema de Temperley con el 62 por ciento de los votos, y ejerció su mandato en el club de Primera B hasta 1997. La abogada de 42 años asumió con el objetivo de sacar al “Gasolero” de la quiebra y valorar su función social por encima de una lógica comercial.<\/p>\n<p>Gladys Ruifernández fue otra de las mandatarias de un club afiliado a la Asociación del Fútbol Argentino (AFA). Estuvo al frente de San Martín de Burzaco desde 2003 hasta 2008. “La moda de las mujeres en la política se trasladó al fútbol de ascenso”, fue uno de los titulares que circuló en los medios en esos tiempos.<\/p>\n<p>La Ley de Deporte, sancionada en 2015, estableció que debe haber al menos un 20 por ciento de candidatas femeninas en las listas que se presenten para dirigir las asociaciones civiles deportivas. Sin embargo, lejos de ser un fenómeno extendido, las mujeres se encuentran a diario con obstáculos para conquistar espacios históricamente dominado por hombres, y el fútbol no es la excepción. Lucía Barbuto lo sabe y se explayó en una entrevista concedida a Noticias Argentinas: &#8220;Tengo esperanzas de que Banfield no sea una isla y que el cambio se dé en todos los clubes. Creo que es algo que debe ocurrir, sobre todo por los mensajes de mujeres que se desempeñan en otras instituciones&#8221;.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lucía Barbuto será la primera mujer en presidir un club de la máxima categoría del fútbol argentino luego de que la oposición informara que no se presentaría en las elecciones. A sus 33 años, sucederá en Banfield a Eduardo Spinosa, quien la propuso como candidata. La revisora de cuentas de la gestión oficialista es hincha [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1890,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[406,136,407,408],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/lucia.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1889"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1889"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1889\/revisions"}],"predecessor-version":[{"id":1892,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1889\/revisions\/1892"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1890"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1889"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1889"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1889"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}