{"id":189,"date":"2018-02-28T13:00:48","date_gmt":"2018-02-28T16:00:48","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=189"},"modified":"2018-03-01T10:17:39","modified_gmt":"2018-03-01T13:17:39","slug":"cronica-primer-encuentro","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cronica-primer-encuentro\/","title":{"rendered":"Crónica de mi primer encuentro"},"content":{"rendered":"<p>El primer Encuentro Nacional de Mujeres fue en 1986, cuando yo tenía 2 años. Recién a mis 20 me enteré que existían esos espacios en los que miles se juntaban a debatir para que nosotras viviéramos mejor. Para ese entonces yo era una víctima más de violencia de género. En 2005, mi novio, el macho más piola de una banda muy conocida de músicos cordobeses, me mordía y me pegaba con los puños cuando se enojaba. A su mamá la veía seguido porque era una de mis profesoras en la carrera de Teatro. Una vez notó mis marcas y me dio un abrazo de consuelo. “Vos no lo tenés que poner nervioso a Dieguito”, me dijo. Nunca lo denuncié y a veces me arrepiento. Pero al menos pude salir de esa pesadilla real. Los recuerdos vinieron a mi cabeza cuando anunciaron las fechas del 32° Encuentro Nacional de Mujeres en Resistencia, Chaco. Esta vez supe que tenía que ir.<\/p>\n<p>El viernes, apenas se hizo de noche, pasé a buscar a mi amiga Micaela y tomamos un taxi. El punto de encuentro era en el barrio del Abasto. Allí esperaban mujeres jóvenes de entre 18 y 25 años, y ni un solo varón. Yo, con mis 33, era la más grande. Éramos mujeres listas, con provisiones, organizadas para pasar tres días intensos en una ciudad que iba a recibir a más de 60 mil manifestantes. Repartidas en tres micros partimos a Resistencia y llegamos después de casi 20 horas de viaje: el sábado a las cuatro y media de la tarde. No presenciamos la inauguración en la cancha del Club Atlético Sarmiento y, a esa hora, ya habían empezado los más de 70 talleres que tenían a la mujer como protagonista en diferentes contextos.<\/p>\n<p>Mica tenía lista su cámara, con ella habíamos pensado en registrar escenas del encuentro. Sacó las primeras fotos a las que caminaban por las calles que bordeaban la Plaza 25 de Mayo: mujeres lesbianas, trans y travestis con pañuelos verdes de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito colgados al cuello, con los cuerpos pintados o con remeras que llevaban escritas frases de lucha. Entre la mezcla de tonadas y acentos se escuchaba “Alerta, alerta al que camina. América Latina va a ser toda feminista”. Las identidades convivían con sus pasiones, dolores, necesidades y diferencias.<\/p>\n<p>Con mi compañera nos acercamos a varias participantes. Fuimos con la idea de reunir testimonios, de preguntarles por qué habían decidido viajar y si podían definir en una palabra lo que ellas creían que significaba el acontecimiento. Lucha, fuerza, unión y amor. Esas fueron las respuestas. “Este es nuestro primer encuentro de los muchos que vamos a tener juntas”, nos dijo Julia, de 30 años, con su hijita Almendra de dos años en brazos. También hablamos con Luisa, de 60, que nos contó de su proyecto: un programa de radio feminista, en el que mencionan historias de luchadoras y cuestionan a lo que se enfrentan las mujeres en su cotidianidad.<\/p>\n<p>Esas charlas se prestaban para debatir e informarnos sobre los talleres. Decidí ir al de “Mujeres, cultura y arte”, donde se abordó nuestra visión acerca del rol que tenemos dentro de la cultura. Cuando llegué ya había empezado. Una de las chicas que daba el taller escribía en el pizarrón una lista de varones violentos e impunes, la mayoría de ese ambiente; querían escracharlos con nombres y apellido. También se debatió sobre cómo hacer para transmitir la lucha de las mujeres en los espacios culturales y una cordobesa planteó la idea de empezar por visibilizar los micromachismos, por ejemplo, en los espacios teatrales.<\/p>\n<p>El segundo taller del cual participé no figuraba en la grilla oficial. Un grupo de mujeres cineastas propuso que habláramos acerca de lo difícil que era ser directoras, camarografas, eléctricas y generadoras de material de estudio para espacios educativos; roles que están ocupados, en su mayoría, por hombres. Un grupo de rosarinas propuso crear una federación de mujeres cineastas de todo el país y todas coincidimos en ponerla en marcha.<\/p>\n<p>El día había sido agotador y nos quedamos con las ganas de participar de otros espacios. A la noche caminamos por la plaza; en la vereda de la Catedral realizaron una intervención artística con toallitas íntimas manchadas con pintura roja. Llevaban escritos testimonios de mujeres que habían abortado. En un escenario abierto terminaba de tocar una banda de mujeres punk; mientras se preparaba el siguiente grupo, sonó de fondo el tema “Ni una menos” de Chocolate Remix y subieron dos mujeres uruguayas a improvisar, al ritmo de freestyle, una canción referida al encuentro. Bailamos hip-hop y cumbia en tetas y cerramos la jornada con libertad feminista.<\/p>\n<p>Para dormir conseguimos espacio en una escuela. Los colchones se habían desinflado, los baños estaban colapsados y los enchufes no daban abasto para cargar la batería de los celulares y las pavas eléctricas. Pero estábamos hermanadas. Éramos cientas de mujeres de distintas edades compartiendo las aulas como habitaciones.<\/p>\n<p>El domingo arrancó temprano. Era el día de la marcha histórica de cada encuentro, también el día de la madre. Recordé a la mía, allí en su provincia natal, al ver un graffiti que decía “mamá vine a luchar por vos”. Ella fue la primera que me enseñó a pelear.<\/p>\n<p>Eran casi las seis de la tarde y todas estábamos listas para marchar. Maru, una de las chicas con las que viajamos en el micro, nos maquilló, nos pegó brillos en la cara y nos dibujó el signo de la mujer en color verde. Encabezada por la Comisión Organizadora y seguida por la bandera enorme de las Mujeres del Impenetrable, la marcha de más de 30 cuadras interpeló a los vecinos de Resistencia que nos miraban extrañados desde la vereda de sus casas. Al finalizar la caminata, los micros nos esperarían en la Plaza de la Democracia para volver a Buenos Aires.<\/p>\n<p>Hay un antes y un después del encuentro. En él entendí que los cuerpos guardan memoria y los golpes no se olvidan nunca. También que en el desandar el feminismo las mujeres nos volvemos más poderosas. La lucha continúa juntas.<\/p>\n<p>Texto: Noralía Savio Balbuena<\/p>\n<p>Foto: Eloísa Molina<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El primer Encuentro Nacional de Mujeres fue en 1986, cuando yo tenía 2 años. Recién a mis 20 me enteré que existían esos espacios en los que miles se juntaban a debatir para que nosotras viviéramos mejor. Para ese entonces yo era una víctima más de violencia de género. En 2005, mi novio, el macho [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":227,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[26,25],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/02\/ENM-Eloisa-Molina.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/189"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=189"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/189\/revisions"}],"predecessor-version":[{"id":191,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/189\/revisions\/191"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/227"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=189"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=189"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=189"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}