{"id":1903,"date":"2018-09-20T12:05:58","date_gmt":"2018-09-20T15:05:58","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1903"},"modified":"2018-09-20T12:15:50","modified_gmt":"2018-09-20T15:15:50","slug":"escribo-con-la-vida-en-riesgo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/escribo-con-la-vida-en-riesgo\/","title":{"rendered":"Escribir con la vida en riesgo"},"content":{"rendered":"<p>El jefe de Gobierno Horacio Rodríguez Larreta firmó esta semana un decreto que buscará unificar cinco hospitales públicos en el predio del de Enfermedades Infecciosas Francisco Muñiz. Pasará a llamarse &#8220;Complejo Hospitalario Sur&#8221;. Los que se trasladarán son: el hospital de Gatroenteorología B. Udaondo, al de Rehabilitación Respiratoria María Ferrer, el Marie Curie, especialista en Oncología, y el Instituto de Rehabilitación Psicofísica (IREP). Las y los trabajadores de la salud de la ciudad insistieron con que esta decisión pondrán en crisis la atención a los pacientes para dar el espacio a clínicas privadas y a los negocios inmobiliarios.<\/p>\n<p>El ajuste pega fuerte en la salud pública. Hace unas semanas el titular de la Dirección de Sida, Enfermedades de Transmisión Sexual, Hepatitis y Tuberculosis, Sergio Maulen, renunció después de que el Ministerio de Salud dejó de existir para convertirse en una Secretaría. En este contexto, compartimos un texto que la activista feminista Clodet García, paciente del Hospital Muñiz, publicó en sus redes sociales.<\/p>\n<p><em>El Hospital Muñiz se fundó en el año 1882. Yo lo conocí en el 1997 cuando, embarazada de cinco meses, fui hacerme el test de VIH y dio positivo.  Soy paciente ese hospital hace 21 años, los años que tiene mi hija, que nació sana gracias al tratamiento para el embarazo que recibí allí.<\/em><\/p>\n<p><em>Viví los años de discontinuidad de medicación de fines de los &#8217;90 y principios del 2000. Mis defensas estaban altas y mi carga viral baja. Decidí no medicarme. En el 2003 enfermé muy grave y el equipo del Muñiz me salvó la vida. Tuve tres internaciones en total. <\/em><\/p>\n<div class=\"text_exposed_show\">\n<p><em>Aprendí en estos años que las personas seropositivas y las personas con Sida tienen cuerpos de todos los géneros, de todos los colores, de todas las edades y todos los tamaños. Como mi cuerpa que, aún siendo gorda, lucha hace unos años por subir las defensas de los niveles de riesgo. Y le cuesta.<\/em><\/p>\n<p><em>Lo cuento porque el VIH\/Sida sigue siendo estigmatizado y muchxs vivimos en el armario. O lo nombramos. Pero del closet se sale continuamente. Lo cuento porque hay mucha gente cerca tuyo viviendo con VIH y seguramente no lo sabés. Y lo cuento, hoy, porque necesito decir que amo al Hospital Muñiz. Amo sus árboles, las historias de solidaridad entre pacientes y la calidad humana del personal médico y no médico que lidian con montones de factores: la pobreza, la burocracia de las obras sociales, los períodos donde faltan reactivos, la falta de insumos, de medicación, de personal. Y la lista sigue.<\/em><\/p>\n<p><em>Igualmente siguen salvando vidas. Es un centro de investigación y divulgación de conocimiento. Atiende no sólo VIH\/Sida sino todas las enfermedades infecciosas. Desde 1882&#8230; hasta hoy, que con un decretazo de Horacio Rodriguez Larreta se cerrará para fundir cinco hospitales en uno, haciendo un enorme negocio inmobiliario. Que dejará menos camas y recursos. Que tendrá menos médicxs especialistas. Que priorizará el tema edilicio al tema de salud. Que tendrá cambios que atentarán contra la adhesión al tratamiento de muchxs. Que nos deja sin un centro específico de investigación y conocimiento sobre infecciosas. <\/em><\/p>\n<p><em>El Muñiz deja de existir. Está faltando medicación como no sucedía desde el 2003. No tenemos Ministerio de Salud. <\/em><em>Va a morir gente. Está muriendo gente. Corrijo: Mauricio Macri, Larreta y toda su pandilla de empresarios corruptos nos están asesinando. Escribo con la vida en riesgo, con rabia y dolor. Y también con ganas de hacer estallar todo.<\/em><\/p>\n<p><strong><em>Foto: Emergentes <\/em><\/strong><\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>El jefe de Gobierno Horacio Rodríguez Larreta firmó esta semana un decreto que buscará unificar cinco hospitales públicos en el predio del de Enfermedades Infecciosas Francisco Muñiz. Pasará a llamarse &#8220;Complejo Hospitalario Sur&#8221;. Los que se trasladarán son: el hospital de Gatroenteorología B. Udaondo, al de Rehabilitación Respiratoria María Ferrer, el Marie Curie, especialista en [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1904,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[414,417,415,416,413],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/Cz0HhwvXcAAT7Bm.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1903"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1903"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1903\/revisions"}],"predecessor-version":[{"id":1911,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1903\/revisions\/1911"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1904"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1903"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1903"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1903"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}