{"id":1914,"date":"2018-09-21T12:10:29","date_gmt":"2018-09-21T15:10:29","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1914"},"modified":"2018-09-21T13:53:58","modified_gmt":"2018-09-21T16:53:58","slug":"discriminacion-en-la-boca-no-la-contrataron-por-ser-lesbiana","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/discriminacion-en-la-boca-no-la-contrataron-por-ser-lesbiana\/","title":{"rendered":"Discriminación en La Boca: no la contrataron por ser lesbiana"},"content":{"rendered":"<p><em>A mediados de julio la docente Carolina Perona sufrió una discriminación por su orientación sexual que la dejó afuera del colegio Madre de los Emigrantes, en La Boca. Luego de un intento de mediación fallido, esta semana iniciará un juicio contra la institución.<\/em><\/p>\n<p>El 8 de agosto Carolina Perona hubiera empezado su primer trabajo formal como docente si no hubiese sufrido una discriminación laboral, a causa de su orientación sexual, por parte del colegio Madre de los Emigrantes. Se había postulado para cubrir una licencia de veinte días. El 11 de julio le confirmaron el puesto y el 13 la hicieron ir a la institución para completar todos los formularios para empezar -a pesar de que faltaba casi un mes para que iniciara la suplencia- porque habían manifestado que era urgente conseguir un reemplazo. El 16 Carolina tenía fecha para el civil, se iba a casar con Stephanie Pau, su pareja. Al enterarse de la noticia, las autoridades decidieron dejarla afuera de la institución: el 24 de julio le anunciaron que &#8220;no podían contratarla&#8221;. En los próximos días, la docente iniciará un juicio contra la escuela.<\/p>\n<p>La razón por la que suspendieron ese contrato sin relación de trabajo fue, supuestamente, por una licencia que Perona había pedido. Tenía programado un viaje en agosto que comprometía dos días laborales. Ella aseguró a este medio que los directivos lo supieron desde un primer momento: “Me dijeron que no me podían dar ninguna licencia porque no tenía antigüedad. Pero aceptaron diciendo que me iban a descontar las horas que no hubiese trabajado. Concordé con eso. Yo no pretendía ninguna licencia y me parecía bien la decisión de que no me pagaran”. Resuelto este “problema”, la secretaria corroboró toda la información de Perona en voz alta. Allí se enteró que se casaría con una mujer. Once días después le enviaron un mail diciéndole que no iban a contar con ella porque no podían otorgarle la licencia que &#8220;había pedido”.<\/p>\n<p>“La discriminación siempre es solapada. Nunca te van a decir &#8216;te echo por negro, por judío, por torta, por puto, por trava, por lo que sea&#8217;. Por eso buscan una excusa que no tiene sustento en nada porque, además de que ella no había pedido una licencia, tampoco le dieron la oportunidad ni el margen para rever su viaje. Directamente la cortaron y no le permitieron el acceso a la comunidad educativa una vez que tomaron conocimiento de su situación de mujer lesbiana, de su estado civil”, explica Cristina Montserrat, abogada de la parte LGBT de la Defensoría del Pueblo, que lleva el caso de Carolina.<\/p>\n<p>En el primer semestre de 2018 el INADI recibió 1327 denuncias en todo el país. Diversidad sexual fue el segundo motivo discriminatorio más denunciado y encabeza el podio junto a Salud y Discapacidad desde 2016. Los ámbitos donde más denuncias se registraron son en primer lugar el empleo, y en segundo, la educación. Por otro lado, en un informe anual realizado por la Defensoría del Pueblo destacaron que el 84,3 por ciento de los trámites que lleva la Defensoría LGBT son por incumplimiento de la Ley 5261 Contra la Discriminación.<\/p>\n<p>“Fue de pronto un cambio de actitud para conmigo, porque habían sido siempre muy entusiastas. Siendo que tenían que cubrir el cargo de manera inmediata; que yo volví de mi viaje el 22 de agosto y ellos tenían escrito cuánto duró y qué días yo me habría ausentado de la institución: ¿por qué no acudieron a mí, finalizado el viaje o antes de que finalice el viaje; viendo y considerando que los y las alumnas se estaban quedando sin clases y llegaron a tener un mes sin docente? De ser el viaje el problema acá, dicha licencia que aparentemente yo estaba exigiendo, ¿por qué no me propusieron una revisión?”, lamentó Carolina Perona.<\/p>\n<p>Cuando existen indicios suficientes para crear una presunción discriminatoria, quien debe presentar pruebas es el acusado de discriminador. En este caso hay dos síntomas muy claros. Por un lado, el eventual discriminador integra una institución (la Iglesia) cuya cultura es abiertamente discriminatoria y negatoria de la diversidad sexual; y la parte damnificada pertenece a ese colectivo minoritario que es objeto de discriminación. Por otro, hay una contemporaneidad entre el conocimiento de la orientación sexual de Carolina por parte del colegio y su desvinculación; lo que permite establecer, al menos como sospecha, una relación causa-efecto.<\/p>\n<p>Frente a esto, Carolina y su abogada enviaron un telegrama a la institución, que nunca fue respondido. El siguiente paso fue concurrir al Servicio de Conciliación Laboral Obligatoria (SECLO) para intentar llegar a un acuerdo a través de un mediador, pero no fue posible. Según las damnificadas, desde el colegio Madre de los Emigrantes negaron todo y no ofrecieron ni una disculpa, ni una oferta para negociar. <strong><em>Feminacida <\/em><\/strong>intentó comunicarse con la escuela por diferentes medios y en varias oportunidades, pero no hubo respuesta. Antes de que termine septiembre -intentarán que sea en esta semana- Cristina Montserrat iniciará el juicio.<\/p>\n<p><strong><em>Foto: Anette Etchegaray<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A mediados de julio la docente Carolina Perona sufrió una discriminación por su orientación sexual que la dejó afuera del colegio Madre de los Emigrantes, en La Boca. Luego de un intento de mediación fallido, esta semana iniciará un juicio contra la institución. El 8 de agosto Carolina Perona hubiera empezado su primer trabajo formal [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":1917,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,17],"tags":[418,421,419,420],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_64912fff.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1914"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1914"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1914\/revisions"}],"predecessor-version":[{"id":1921,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1914\/revisions\/1921"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1917"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}