{"id":1942,"date":"2018-09-24T15:53:30","date_gmt":"2018-09-24T18:53:30","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1942"},"modified":"2019-02-25T13:37:33","modified_gmt":"2019-02-25T16:37:33","slug":"38-estrellas-de-josefina-licitra","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/38-estrellas-de-josefina-licitra\/","title":{"rendered":"38 Estrellas, de Josefina Licitra"},"content":{"rendered":"<p style=\"text-align: justify;\">“En unas horas, si todo sale según lo planeado, estas reclusas -y las que están mirando televisión, y las que preparan la cena, y las que rondan las habitaciones fingiendo actividades de rutina- correrán la alfombra y la tabla y se escurrirán por el boquete hasta perderse por las cloacas de Montevideo: una ciudad chica -apenas supera el millón de habitantes-, donde sólo se desaparece bien si se está bajo tierra”. Así, con una tensión deliciosa comienza el libro “38 Estrellas” de Josefina Licitra, donde relata en 187 páginas la mayor fuga de una cárcel de mujeres de la historia.<\/p>\n<p style=\"text-align: justify;\">A través de las historias personales de Graciela, América, Lucía Topolansky, compañera de Pepe Mujica, y su hermana&#8221;La Parda&#8221; (entre otras) se puede ver la dulce agonía de una adolescencia inquieta, los primeros pasos de estas mujeres en la militancia de izquierda uruguaya y, luego, su formación como guerrilleras activas del Movimiento Liberación Nacional- Tupamaros (MLN-T). Mujeres atravesadas por una sociedad conservadora y patriarcal de la cual su propia organización no está exenta.<\/p>\n<p style=\"text-align: justify;\">La planificación puntillosa de la fuga ocurrida el 30 de julio de 1971 tomó meses y un arduo análisis de sus principales cuadros políticos femeninos. El relato las dibuja aprisionadas, luego de vivir meses o en algunos casos años en la clandestinidad o en campamentos guerrilleros donde cumplían diversas tareas: asaltar bancos, organizar las filas militantes, entre otras.<\/p>\n<p style=\"text-align: justify;\">El libro relata un acontecimiento político épico para la militancia uruguaya del que se tiene poco conocimiento y registro. Las protagonistas muestran sus caras más diversas: la ansiedad por salir de la cárcel, la aceptación silenciosa y aguerrida de la clandestinidad, la rápida reacción y el costado más temerario de estas mujeres.<\/p>\n<p style=\"text-align: justify;\">El texto de Licitra no solo contiene la prosa que la caracteriza: clara, con la capacidad de desentrañar lo indescriptible; sino que también logra captar las emociones de mujeres fuertes y listas para todo en una época tan extrema como los sesentas y setentas latinoamericanos. Las contradicciones de ser mujer en una organización direccionada por hombres: tener cargos de peso, pero nunca llegar a la dirección del partido; luchar por sus ideales y por ser escuchadas entre sus pares es un discurso preponderante. Un debate que aún tiene relevancia para miles de las militantes en organizaciones tradicionalmente masculinas que tuvieron que repensarse a partir de la amplia participación de las mujeres en estos espacios y la disputa de poder.<\/p>\n<p style=\"text-align: justify;\"><em><strong>Acerca de la autora<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\">Josefina Licitra (La Plata, 1975) es periodista y escritora. Publicó los libros Los imprudentes: Historias de la adolescencia gay lésbica en Argentina (Tusquets), Los otros. Una historia del conurbano bonaerense (Debate) y El agua mala: Crónica de Epecuén y las casas hundidas (Aguilar).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“En unas horas, si todo sale según lo planeado, estas reclusas -y las que están mirando televisión, y las que preparan la cena, y las que rondan las habitaciones fingiendo actividades de rutina- correrán la alfombra y la tabla y se escurrirán por el boquete hasta perderse por las cloacas de Montevideo: una ciudad chica [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1943,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[428,427,323,429,425,426],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/38-estrellas-la-mayor-fuga-de-una-carcel-de-mujeres-D_NQ_NP_821049-MLU28038041909_082018-F.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1942"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1942"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1942\/revisions"}],"predecessor-version":[{"id":2788,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1942\/revisions\/2788"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1943"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1942"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1942"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1942"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}