{"id":1945,"date":"2018-09-26T12:02:03","date_gmt":"2018-09-26T15:02:03","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1945"},"modified":"2018-09-28T13:45:54","modified_gmt":"2018-09-28T16:45:54","slug":"crisis-en-la-ciencia-la-historia-de-soledad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/crisis-en-la-ciencia-la-historia-de-soledad\/","title":{"rendered":"Crisis en la ciencia: la historia de Soledad"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">En el cuarto piso del pabellón 2 de Ciudad Universitaria, en la Facultad de Exactas, está el Departamento de Química Biológica. En uno de los laboratorios del departamento, que se divide en mesas de trabajo con computadoras, pipetas, reactivos, y una sala de aislamiento para tratar con componentes químicos, trabaja Soledad Gori. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cada laboratorio está lleno de tubos de distintos tamaños, un cuadrado de vidrio que parece una pecera pero que contiene una sustancia líquida y verdosa. Hay dos científicos que trabajan en sus computadoras mientras entra el sol por la ventana, casi entorpeciendo el trabajo incesante de investigación. Del cuarto piso caen, hacia abajo y desde los balcones, enormes pancartas que dicen “Sin ciencia y tecnología no hay futuro”. Hace unas semanas la Facultad de Exactas, como otras facultades de la Universidad de Buenos Aires y del país, estuvo tomada. Se hicieron asambleas, discursos, votaciones. Se hicieron también jornadas de protesta y movilizaciones, todas con el mismo propósito: frenar el ajuste en las universidades públicas y, para las y los científicos, en ciencia y tecnología. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En tres años, muchas cosas cambiaron. Soledad, licenciada en Ciencias Biológicas, consiguió una beca de doctorado. El presupuesto de la función Ciencia y Técnica fue el 1,53 por ciento del presupuesto nacional en el 2016, el 1,4 por ciento en el 2017 y el 1,27 por ciento en el 2018. Según el informe SOSCiencia creado por la Facultad de Exactas para exponer la situación crítica de la ciencia en el país, también se redujo la cantidad de ingresantes a la carrera de investigador del Conicet: de 960 ingresantes pasaron a ser 400. Y en ese sentido 500 científicos con recomendaciones quedaron afuera.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El informe muestra, además, cómo el salario de los y las docentes universitarias como Soledad, que además de investigar para su beca enseña en Exactas, aumentó sólo un 5 por ciento desde noviembre de 2017. En el caso del salario de las y los investigadores del Conicet aumentó sólo un 9 por ciento. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Soledad trabaja en su beca post doctoral a la espera de la confirmación de su ingreso al Conicet y se especializa en inmunología. Aunque, también, se podría decir que se especializa en temas que preocupan a millones de mujeres: abortos espontáneos y embarazos problemáticos. Soledad dedica horas a desentrañar los conflictos incompresibles del cuerpo, las dificultades de un óvulo para aferrarse al útero y luego, evolucionar. Por este tema estuvo en Brasil, donde veía cómo mujeres tenían hasta cinco abortos espontáneos por año por fallas inmunológicas. <\/span><\/p>\n<p><strong>&#8211; ¿Tuviste que retrasar la investigación por el recorte?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">&#8211; Estoy en un limbo porque es en un momento muy inestable, no sé si me iré del país o me quedaré. Hasta mayo tengo que esperar si entro en la carrera de investigación de Conicet. De los 100 que se postularon de Exactas se calcula que van a ingresar 15 personas a la carrera nada más. No soy muy positiva y estoy atravesada por la situación. Uno empieza a priorizar qué hacer, si publicar para tener más antecedentes. Pero terminar las publicaciones implica más tiempo o capaz tengo que comprar un reactivo y no me alcanza la plata. Con los paros tratamos de estar en las plazas y asambleas. En este laboratorio llegó un punto en el que dijimos “¿Y cómo vamos a hacer con los insumos? El mes que viene no vamos a poder comprar esto”.<\/span><\/p>\n<p><strong>&#8211; ¿Cómo te afectó el recorte en ciencia?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">-Primero, más allá del recorte, la devaluación hizo que los subsidios que ganamos no alcanzaran. El PICT es un subsidio que da la Agencia Nacional de Promoción Científica y se puede otorgar para “Joven” (algún investigador becario posdoctoral que recién empieza) en equipo en formación o para equipo formado. Yo me postulé a mediados 2017 y nos enteramos en mayo que lo habíamos ganado, pero se cree que sería recién el año que viene la entrega del subsidio. Entonces pasé 2 años desde que me postulé hasta que lo recibí y los valores del presupuesto, los reactivos y los equipos ya eran otros. Trabajo con células que dependen de la calidad de instrumentos que se usan porque puede cambiar el resultado. Al no hacerse ciertos instrumentos acá, hay que comprarlos afuera y el presupuesto es en dólares. Se está pidiendo que se trate en un petitorio la actualización de los subsidios. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Soledad tiene 30 años. Hace 2 años y medio trabajaba como cualquier otra becaria en el laboratorio. Pero, un día a mediados de septiembre, se enteró que tenía cáncer de mama: 3 centímetros que colonizaban su cuerpo y tenían que ser extirpados para luego exponer su cuerpo a un tratamiento de quimioterapia. Vivió así, en carne propia, lo que significa no tener ningún derecho laboral básico.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">-Los becarios son precarizados porque no tienen los mínimos derechos laborales: no tienen aguinaldo, ni vacaciones. Sólo hay un bono. Cuando uno ingresa a la carrera en Conicet recién tiene los derechos normales de cualquier trabajador. Nosotras no teníamos licencia por maternidad, se conquistó por la lucha de algunos gremios de becarios. Tampoco día de enfermedad. Si tenés que faltar por gripe lo podés comunicar a tu director y queda ahí, no se eleva. Si se trata de enfermedades más graves, que necesitan tratamiento, no tenés nada. Lo encaré por este tema a Salvarezza, ex director de Conicet, y le dije “¿y la licencia por enfermedad? ¿qué onda?” cuando estaban armando el proyecto de ley de financiamiento, donde querían incorporar aportes jubilatorios para becarios. Yo tuve cáncer de mama. En octubre me enteré. En abril terminaba el doctorado y tenía que defender la tesis. En el instituto me trataron muy bien, tuve apoyo, pero no existía la licencia por enfermedad. Tuve que conseguir una cita con alguien del directorio del Conicet. Me tenía que operar y tardaban en responder. Con mi directora de tesis y la directora del instituto escribimos una carta y respondieron que no había problema, que me darían la prórroga porque yo tenía que hacerme quimioterapia. Pude lograrlo porque conseguí la entrevista, pero no debería ser así, somos personas que nos accidentamos y nos pasan cosas. No está bueno quedar a la buena voluntad del director. Yo fui a trabajar durante el tratamiento. No se nos consideran trabajadores porque consideran que estamos en formación, pero producimos en el laboratorio.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Luego de haber conseguido la prórroga para defender su tesis, el logro de Soledad se convirtió en esperanza y posibilidades para varios: becarios con problemas de salud se contactaron con ella para pedirle ayuda y poder lograr prórrogas en sus respectivas becas. Soledad los ayuda a armar las cartas, a contactarse con la persona adecuada. Pero no es fácil. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La pelea por el aborto legal en Argentina atravesó todos los sectores, incluso el área que podría considerarse más escéptica y rigurosa: el área de la ciencia. Soledad tiene el pañuelo verde atado en su muñeca izquierda mientras comenta que sí, que el debate se dio en sus clases y las y los alumnos le hacían la recurrente pregunta: ¿hay vida o no hay vida al momento de la concepción? <\/span><span style=\"font-weight: 400;\">Soledad explica que el debate es otro, pero que también intenta ejemplificarlo en ella y en su cuerpo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> “Yo no puedo quedarme embarazada porque estoy con tratamiento de quimioterapia, no puedo tener nada que agregue hormonas a mi cuerpo ya que el cáncer que tengo se alimenta de eso. No puedo cuidarme con mi pareja usando anticonceptivos porque es muy peligroso, sólo puedo usar preservativo. Si el preservativo se rompiera y quedara embarazada, tendría que abortar de forma clandestina porque tampoco mi caso entraría en las excepciones de aborto no punible, ya que no moriría por el parto, sólo volvería el cáncer. Cuando lo explico así, muchos me miran y no saben qué contestarme”, dice.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El día de la gran movilización en defensa de las universidades públicas Soledad fue con su guardapolvo blanco. Mientras, sigue a la espera de respuestas para su futuro. El de ella y el de la ciencia.<\/span><\/p>\n<p><strong><em>Foto: La Tinta<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el cuarto piso del pabellón 2 de Ciudad Universitaria, en la Facultad de Exactas, está el Departamento de Química Biológica. En uno de los laboratorios del departamento, que se divide en mesas de trabajo con computadoras, pipetas, reactivos, y una sala de aislamiento para tratar con componentes químicos, trabaja Soledad Gori. Cada laboratorio está [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1775,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[431,432,435],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/08\/conicet-asamblea-lucha-ajuste-macri-gato.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1945"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1945"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1945\/revisions"}],"predecessor-version":[{"id":1955,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1945\/revisions\/1955"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1775"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1945"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1945"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1945"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}