{"id":1948,"date":"2018-09-27T12:37:11","date_gmt":"2018-09-27T15:37:11","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1948"},"modified":"2020-04-07T00:52:37","modified_gmt":"2020-04-07T03:52:37","slug":"la-lucha-por-el-aborto-legal-no-descansa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-lucha-por-el-aborto-legal-no-descansa\/","title":{"rendered":"La lucha por el Aborto Legal no descansa"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito convoca para mañana una movilización del Congreso a Plaza de Mayo. Con motivo de recordarse el “Día por el Derecho al Aborto en América Latina y el Caribe”, lxs organizadorxs llaman a concentrarse en todas las ciudades del país para unirse en un mismo grito: salir de la clandestinidad y ampliar los derechos de las mujeres y personas gestantes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Este año, junto a organizaciones internacionales aliadas, lanzamos conjuntamente el ‘Día Internacional del Aborto Seguro’ como el día oficial de las actividades de campaña del 28 de Septiembre para lanzar una estrategia conjunta”, manifestaron lxs integrantes de la Campaña Nacional en un comunicado. Con un escenario frente al ex Ministerio de Salud y bajo la consigna “#HablemosDeAborto”, buscan volver a llenar las plazas de todo el país por la aprobación de la ley de interrupción voluntaria del embarazo, por el cumplimiento de la Ley de Educación Sexual Integral y en contra del desfinanciamiento del Estado en salud, educación y trabajo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 28 de septiembre fue elegido en el año 1990 durante el V Encuentro Feminista Latinoamericano y del Caribe celebrado en Argentina. Los datos expuestos en las distintas conferencias fueron alarmantes: las complicaciones por interrupciones de embarazos de manera insalubre y clandestina constituían la primera causa de mortalidad de las mujeres en muchos de los países de la región. Por esta razón y en conmemoración al día en que se promulgó la “Ley de Vientres” en Brasil, la Asamblea del Movimiento Feminista Latinoamericano decidió comenzar a recordar este día como símbolo de lucha por el acceso a un derecho humano fundamental. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, mientras se conmemora la semana de acción global por el derecho al aborto, la Red de Profesionales de la Salud por el Derecho a Decidir lanzó <a href=\"http:\/\/www.redsaluddecidir.org\/donde-encontrarnos-recursero\/#.W6zBamgzbIU\">el primer recursero nacional<\/a>. Es una <\/span><span style=\"font-weight: 400;\">página web<\/span><span style=\"font-weight: 400;\"> donde se podrá acceder para encontrar información sobre centros de salud y hospitales en caso de no querer continuar con un embarazo o solicitar la interrupción legal por causales.  <\/span><\/p>\n<p style=\"text-align: justify;\"><a href=\"http:\/\/www.redsaluddecidir.org\/donde-encontrarnos-recursero\/#.W6zBamgzbIU\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-1952\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/1-portada-copia.jpg\" alt=\"\" width=\"800\" height=\"634\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/1-portada-copia.jpg 800w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/1-portada-copia-300x238.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/1-portada-copia-768x609.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/1-portada-copia-580x460.jpg 580w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/1-portada-copia-740x586.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/1-portada-copia-600x476.jpg 600w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/a><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Queremos que el sistema de salud sea parte de la solución y no del problema. Frente al individualismo, al abandono, al maltrato que ejercen algunos profesionales de la salud que se escudan detrás de la objeción de conciencia sobre las personas que desean abortar, nosotrxs proponemos acompañamientos desde el amor, a conciencia, con profesionalismo y sobre todo con la sororidad que este feminismo nos ha dado”, manifiestan lxs integrantes de la Red en la presentación de la web. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde la convicción de que los derechos sexuales involucran la capacidad de disfrutar una vida sexual libremente elegida, satisfactoria, sin violencia ni riesgos, la Red de Profesionales de la Salud por el Derecho a Decidir invita a quienes deseen abortar a acercarse a ellxs para buscar ayuda y contención. La página web cuenta con un mapa interactivo con todos los puntos de atención, separados por zonas y provincias.  Además, hay una sección llamada “Páginas amigas” donde hacen enlaces con organizaciones como Socorristas en Red, Consorcio Latinoamericano contra el Aborto Inseguro, entre otras. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>El aborto clandestino en cifras<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según la publicación de un estudio realizado por <\/span><a href=\"https:\/\/www.facebook.com\/rsmlac\/?hc_ref=ARToEJH5-XYT0Op-tqTF5S6JHCe3hQB65JdgoFKaq_6saMstcGJYoiVKpR9orjUUTrA&amp;fref=nf&amp;__xts__%5B0%5D=68.ARC3hA3RNC7iZqgXgzs5PK-pIcTe-mHC-t72oGMm0xkKjvmKNei9p9Oyf40pdkqG3AgTv3Pli-Enp5XRKaG53dUKfWwhPR0IZTkM7cw4l4hUYbh4kI9q9EGKomCoM3x_K800DZuUwxAk1j884PlUW_PbVBG0wn-gli-AeUZXfGZEI66z_ZcMGA&amp;__tn__=kC-R\"><span style=\"font-weight: 400;\">Red de Salud de las Mujeres Latinoamericanas y del Caribe<\/span><\/a><span style=\"font-weight: 400;\"> (RSMLAC), 22 millones de abortos se realizan cada año en condiciones de riesgo y en su mayoría son realizados por mujeres jóvenes y en situación de pobreza. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A nivel mundial, 6 de cada 10 mujeres no pueden decidir en libertad y acceder a interrumpir su embarazo de manera legal, segura y gratuita. Por otro lado, de quienes sí pueden acceder de manera clandestina, 5 millones sufren lesiones de gravedad a causa de la penalización del aborto. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El informe de la RSMLAC no da tregua: Más del 97% de las mujeres en edad reproductiva en América Latina y el Caribe viven en países donde las leyes respecto al aborto son restrictivas en cuanto a la libertad de elegir. Cada año 44 millones de mujeres y personas gestantes deciden terminar de forma voluntaria su embarazo, de las cuales 47 mil mueren debido a abortos insalubres y clandestinos (la mayoría es parte de países en vía de desarrollo). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es comprobable que en los países con leyes que regulan el aborto y son menos restrictivos, la mortalidad materna baja considerablemente. Asimismo, las mujeres que viven en la pobreza y en zonas rurales tienen mayor probabilidad de experimentar abortos en la clandestinidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En lo que respecta a la región de América Latina y el Caribe, en once países hay mujeres presas por abortar, mientras que el 10% de las muertes maternas se debe a esta práctica ilegal. Anualmente, cerca de 760 mil mujeres y personas gestantes reciben tratamientos médicos por sufrir complicaciones producidas por abortos inseguros.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Foto:<\/strong> Marina Carniglia<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito convoca para mañana una movilización del Congreso a Plaza de Mayo. Con motivo de recordarse el “Día por el Derecho al Aborto en América Latina y el Caribe”, lxs organizadorxs llaman a concentrarse en todas las ciudades del país para unirse en un [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1949,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[68,27,433,434],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/MG_2582.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1948"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1948"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1948\/revisions"}],"predecessor-version":[{"id":5294,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1948\/revisions\/5294"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1949"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1948"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1948"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1948"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}