{"id":1957,"date":"2018-10-01T10:37:50","date_gmt":"2018-10-01T13:37:50","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1957"},"modified":"2018-10-01T10:45:49","modified_gmt":"2018-10-01T13:45:49","slug":"cuentos-de-buenas-noches-para-ninas-rebeldes","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cuentos-de-buenas-noches-para-ninas-rebeldes\/","title":{"rendered":"Cuentos de buenas noches para niñas rebeldes"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Guadalupe llegó a la casa de su abuela Nilda con una sonrisa. En una mano tenía un alfajor de chocolate y en la otra un libro de tapa azul oscuro. Mientras terminaba su golosina preferida, Lupe le contó a su abuela sobre las hermanas Mirabal: cuatro mujeres dominicanas que organizaron un movimiento de protesta contra la dictadura de su país. Nilda, en una mezcla de sorpresa y alegría, le pidió que le contara una historia más. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“A todas las niñas rebeldes del mundo: sueñen en grande, aspiren a más, luchen con fuerza y, ante la duda, recuerden esto: tienen razón”. Así Elena Favilli y Francesca Cavallo, las autoras de <em>Cuentos de buenas noches para niñas rebeldes<\/em>, inician el recorrido a lo largo y ancho del mundo sobre 100 historias de mujeres reales. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hay de todo: activistas, científicas, deportistas, espías, astronautas, médicas, educadoras, piratas y faraonas. También bailarinas, abogadas, pintoras, cantantes, periodistas y tatuadoras. Algunas movilizadas por la rebeldía, otras por el deseo. Es un libro que reúne biografías de mujeres que lucharon no sólo por sus sueños sino también para cambiar su realidad y la de las otras y otros. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Esta edición, publicada por Planeta en el 2017, cuenta con dibujos de diferentes estilos y técnicas que acompañan a cada relato. Según cuentan las autoras en el apartado final, sesenta ilustradoras de distintas nacionalidades fueron convocadas para retratar a las mujeres e identidades diversas que acobijan estas páginas.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-1960 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/Marie-Curie.jpg\" alt=\"\" width=\"640\" height=\"426\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/Marie-Curie.jpg 640w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/Marie-Curie-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/Marie-Curie-600x399.jpg 600w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">“Cada una de las cien historias aquí contenidas demuestra el poder transformador de un corazón que confía. Esperamos que estas valientes pioneras sirvan de inspiración. Ojalá que sus retratos les transmitan a tus hijas la fuerte creencia de que la belleza se manifiesta de todas las formas y colores, y a cualquier edad. Deseamos que cada lector y lectora se convenza de que el mayor éxito es llevar una vida llena de pasión, curiosidad y generosidad”, manifiestan las autoras en el prólogo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"><em>Cuentos de buenas noches para niñas rebeldes<\/em> es, también, para adolescentes, jóvenes y adultas. Es un libro que trasciende las barreras generacionales y apuesta a un sinfín de intercambios entre quienes se sumerjen en sus relatos. Favilli y Cavallo hacen visibles a aquellas personalidades que la historia apartó. La curiosidad y las ganas de descubrir harán que sus lectorxs pasen de página para saber más. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Es un hecho: la revolución feminista llegó a la literatura para quedarse. Producido gracias a un proyecto de financiamiento colectivo y traducido a más de 30 idiomas, las autoras apuntan a una crianza despojada de presiones y estereotipos para que las infancias crezcan libres, rebeldes y empoderadas. <\/span><\/p>\n<p><strong>Acerca de las autoras<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Elena Favilli es una periodista italiana quien trabajó para la señal RAI, la revista Colors y La Repubblica. Es fundadora y CEO de Timbuktu Labs, laboratorio de innovación en medios de comunicación infantiles. <\/span><span style=\"font-weight: 400;\">Francesca Cavallo es escritora y directora de teatro. También nació en Italia. Actualmente es la directora creativa de Timbuktu Labs. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Guadalupe llegó a la casa de su abuela Nilda con una sonrisa. En una mano tenía un alfajor de chocolate y en la otra un libro de tapa azul oscuro. Mientras terminaba su golosina preferida, Lupe le contó a su abuela sobre las hermanas Mirabal: cuatro mujeres dominicanas que organizaron un movimiento de protesta contra [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":1959,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[436,437,438],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/Cuento-de-Buenas-Noches-para-niñas-rebeldes.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1957"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1957"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1957\/revisions"}],"predecessor-version":[{"id":1963,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1957\/revisions\/1963"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1959"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1957"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1957"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1957"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}