{"id":1964,"date":"2018-10-01T12:21:58","date_gmt":"2018-10-01T15:21:58","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1964"},"modified":"2018-10-01T14:08:21","modified_gmt":"2018-10-01T17:08:21","slug":"evito-que-violen-a-su-hija-y-esta-presa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/evito-que-violen-a-su-hija-y-esta-presa\/","title":{"rendered":"Evitó que violen a su hija y está presa"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Una mujer está presa por haber protegido a su hija de 14 años de un ataque contra su integridad sexual por parte de su padrastro, Cristian Serna. Organizaciones feministas denunciaron que Soledad Magdalena recibió durante meses amenazas de su pareja, quien intentó violar a la adolescente dentro de un auto en el que estaban los tres la noche del sábado 1 de septiembre. En su defensa, la madre de la niña lo ahorcó con el cordón de su campera y se entregó al otro día en la Comisaría N°4 del partido bonaerense de Berazategui. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En su relato ante la Justicia, Soledad sostuvo que el agresor abusó sexualmente de ella en reiteradas ocasiones, la obligaba a decir el nombre de su hija, y la amenazó explícitamente: “Ya la voy a tener, ya la voy a agarrar”. &#8220;Descargó toda su ira, excitación y violencia sobre mí&#8221;, afirmó la mujer y agregó: “Me veía con mi hija tirada en un descampado”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Soledad explicó que no denunció antes a su pareja por miedo: él la amenazó con hacerle daño a su familia. Además de la adolescente de 14 años, tiene un hijo de 18 de su primera pareja y una niña de 4 años que también es hija de Serna. Lxs tres quedaron bajo el cuidado de sus abuelos. Ella se encuentra detenida en la Comisaría N°2 de Berazategui. En el caso interviene la Unidad Fiscal de Investigación Descentralizada N°5 de ese partido, a cargo de Carlos Riera, la Unidad de Defensa N°17, y el Juzgado de Garantías N°4, a cargo de Damián Véndola, quien en estos días debe resolver si confirma o no su prisión preventiva. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Es un caso de legítima defensa de terceros establecido en el Código Penal. Se dan todos los requisitos que exige el artículo 34: Soledad defendió a su hija de un ataque contra su integridad sexual. Ese ataque de su pareja hacia la niña era una agresión ilegítima, no provocada por Soledad; y la defensa fue racionalmente necesaria, porque Soledad estaba dentro de un auto con su hija y el agresor, cuando este intentó violar a la adolescente (quien además no podía escapar por sus propios medios porque tenía un pie enyesado y no podía correr)”, explicó en un comunicado la agrupación Futura. Sin embargo, establece una alerta: “Si bien el Código Penal presume que ‘cualquier persona que mata a alguien que ingresa en su propiedad por la noche’ actúa en legítima defensa, no presume lo mismo de una mujer que se defiende en un contexto de violencia machista o que defiende a su hija de un violador”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Libertad para Soledad, víctima de la justicia patriarcal” es la campaña que las organizaciones Limando Rejas, Chana, Aquelarre y UEPLAS (colectivos pertenecientes a FUTURA) comenzaron a difundir en redes sociales para exigir un abordaje judicial con perspectiva de género del caso, que contemple las múltiples violencias a las que fue sometida Soledad. “<\/span><span style=\"font-weight: 400;\">El agresor le aseguraba a la piba que iba a poder superar una violación igual que su madre que había podido. Soledad fue víctima de abusos en la infancia. También fue violada por este violento. Defendió a su hija. Ahora hay que sacarla de la cárcel. #LibertadParaSoledad”, publicó en su cuenta de Twitter la abogada Sofía Véliz, integrante de FUTURA.<\/span><\/p>\n<p>En dialogo con <strong>Feminacida<\/strong>, Veliz contó cómo se encuentra Soledad en este momento: &#8220;Está detenida, angustiada, preocupada por su situación y la de sus hijxs. Nosotras la estamos acompañando sobre todo en la estrategia de la defensa, pero también vamos a presentar una petición judicial por nuestra cuenta, a la que convocamos a distintas organizaciones de mujeres a adherir, para visibilizar el caso y hacerle saber a la justicia que estamos observando con cuánta perspectiva de género lo resuelven. Los pasos a seguir son difundir mucho hasta que sepamos como van a resolver la situación de libertad de Soledad, hacer un movimiento judicial por nuestra cuenta y movilizar&#8221;.<\/p>\n<p>Por el caso de Soledad concentrarán mañana a las 11 en la puerta del Juzgado de Garantías que está ubicado en la calle 150, esquina 18, en Berazategui.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una mujer está presa por haber protegido a su hija de 14 años de un ataque contra su integridad sexual por parte de su padrastro, Cristian Serna. Organizaciones feministas denunciaron que Soledad Magdalena recibió durante meses amenazas de su pareja, quien intentó violar a la adolescente dentro de un auto en el que estaban los [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":1965,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[440,441,439],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/1_ddbX6F77Zc51rouxae6VhQ-e1565273548947.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1964"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1964"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1964\/revisions"}],"predecessor-version":[{"id":1969,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1964\/revisions\/1969"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1965"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1964"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1964"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1964"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}