{"id":1976,"date":"2018-10-03T12:32:56","date_gmt":"2018-10-03T15:32:56","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1976"},"modified":"2018-10-08T11:27:32","modified_gmt":"2018-10-08T14:27:32","slug":"denuncian-por-abuso-a-integrantes-de-onda-vaga","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/denuncian-por-abuso-a-integrantes-de-onda-vaga\/","title":{"rendered":"Denuncian por abuso a integrantes de Onda Vaga"},"content":{"rendered":"<p><em>Al menos 40 mujeres denunciaron a personas cercanas e integrantes de la banda Onda Vaga por diversos abusos. Los testimonios fueron recopilados en las redes sociales y posteados en un blog, junto con un manifiesto colectivo. El grupo está de gira en Europa y se espera que en las próximas horas emitan un comunicado. Desde Feminacida compartimos la carta que escribieron las denunciantes.<\/em><\/p>\n<p>&#8220;Somos un grupo de mujeres cis y lesbianas que nos encontramos por una experiencia común: haber pasado por abusos físicos y\/o psicológicos y emocionales por parte de integrantes de la banda Onda Vaga en la adolescencia. Este es un manifiesto colectivo contra toda forma patriarcal de exigir testimonios: nosotras contamos nuestra historia y elegimos cómo hacerlo, sin someternos a la inquisición del morbo, de los detalles, ni la presión sobre la exposición de nuestras identidades en un sistema que elige re victimizarnos y hacernos más preguntas a nosotras que a ellos.<\/p>\n<p>La banda Onda Vaga se formó y creció en un momento en el que nosotras lo estábamos haciendo también, explorando por primera vez vínculos sexo-afectivos y también participando de espacios que nos eran nuevos. En ese contexto nos vinculamos con estos varones que tenían, en su mayoría, alrededor de 30 años en aquel momento y que como adultos y artistas detentaban un poder frente a nosotras que no dudaron en ejercer con comodidad. Mantuvimos vínculos sexuales, noviazgos, encuentros de una sola cita, chats, recitales, camarines, pero todos tuvieron un denominador común: el descuido por completo de nuestras subjetividades y cuerpos, sobre todo aprovechándose de nuestra inmadurez en muchos aspectos o nuestras vulnerabilidades por nuestros diversos contextos, legitimados por un entorno de colegas cómplices.<\/p>\n<p>Sentimos todas en mayor o menor medida que estas experiencias dañaron parte de la construcción de nuestra identidad y autoestima e interrumpieron procesos, imponiéndonos su forma descuidada de ser adultos.<\/p>\n<p>Para algunas de nosotras pasaron casi diez años, para otras menos. Nos estamos organizando hace un tiempo, pero decidimos hacer esto público porque deseamos fervientemente que ninguna piba viva lo que vivimos nosotras. Somos conscientes de que no somos las primeras ni las últimas y que hay personas que han tenido que verse a si mismas en situaciones de mayor gravedad, nuestra intención es que otras chicas sepan que al acercarse a estos espacios pueden llegar a encontrarse con esto.<\/p>\n<p>Nos parece necesario hacer nuestro aporte a desmantelar la naturalización de estas conductas dañinas y violentas, sostenidas en el tiempo de manera sistemática por muchos músicos y artistas de la escena local; y expresar una situación de la que sabemos que ellos no se harán cargo por sí mismos. No nos callamos más.<\/p>\n<p>Este <a href=\"https:\/\/denunciasondavaga.wordpress.com\/\">blog<\/a> no tiene una finalidad punitivista, sino que está dirigido a mujeres y adolescentes que estén expuestas a estas situaciones tanto con ellos como con otrxs músicxs, para alertarnos y estar atentas.<\/p>\n<p>Si tenés una experiencia que contar o querés compartir tu testimonio, podés escribinos a denunciasov@gmail.com. Todos los testimonios serán publicados de forma anónima&#8221;.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Al menos 40 mujeres denunciaron a personas cercanas e integrantes de la banda Onda Vaga por diversos abusos. Los testimonios fueron recopilados en las redes sociales y posteados en un blog, junto con un manifiesto colectivo. El grupo está de gira en Europa y se espera que en las próximas horas emitan un comunicado. Desde [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1978,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[446,448,447,445],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/OndaVaga-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1976"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1976"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1976\/revisions"}],"predecessor-version":[{"id":1989,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1976\/revisions\/1989"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1978"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}