{"id":199,"date":"2018-03-01T00:20:01","date_gmt":"2018-03-01T03:20:01","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=199"},"modified":"2018-03-01T17:37:07","modified_gmt":"2018-03-01T20:37:07","slug":"aborto-camino-hacia-la-legalizacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-camino-hacia-la-legalizacion\/","title":{"rendered":"Aborto: el camino hacia la legalización"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">“Es el debate que se viene. Me parece que hay que darlo. Ya es hora”, había dicho sobre el aborto el conductor Jorge Rial después de invitar a varias feministas a su programa de chimentos. Pero el debate no es nuevo, está instalado hace años. Sólo que hasta ahora no había tenido tanta visibilidad en los medios, sobre todo en los televisivos. Muchos programas dedicaron varias horas de aire a la semana para discutir el tema en el piso. Hubo paneles enteros compuestos por periodistas y “expertos” hombres que no hicieron más que desinformar. Las feministas intentaron explicar, una vez más, aquello que repiten hasta el hartazgo en todos los espacios que pueden e incluso en las redes sociales: el aborto es un derecho al que deberían acceder todas las niñas, adolescentes, mujeres y personas gestantes. <\/span><\/p>\n<p><strong>En el Congreso<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La presentación del proyecto de Interrupción Voluntaria del Embarazo (IVE), elaborado por la Campaña por el Derecho al Aborto Legal, Seguro y Gratuito, será el 6 de marzo a las 11. Las diputadas que lo firmarán son Victoria Donda, de Libres del Sur; Brenda Austin, de la UCR Córdoba; Mónica Macha, del Frente para la Victoria; Romina Del Plá, del Frente de Izquierda y Carla Carrizo, de Evolución. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ellas estuvieron de acuerdo en que el <a href=\"http:\/\/www.abortolegal.com.ar\/proyecto-de-ley-presentado-por-la-campana\/\">proyecto<\/a> se debatiera en una sesión especial el 8 de marzo, día del Paro Internacional de Mujeres. Pero se cayó: Cambiemos no dará quorum y dejaron entrever que habrá una demora de dos meses en el tratamiento del proyecto. A su vez, se discutirá junto a otras cuestiones, como el régimen de adopciones y la maternidad subrogada. “Si creemos que en menos de 24 horas se puede resolver este tema nos pondríamos en la fila de los irresponsables. Vamos a profundizar el debate por el camino normal que corresponde, que son las comisiones”, dijo Mario Negri, jefe del interbloque oficialista. Donda contestó: “Si el objetivo no es dilatar el debate, está bien”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La primera vez que se presentó el proyecto fue en 2007 y no tuvo éxito, perdió el estado parlamentario. Este es el séptimo intento. Además el texto legal sufrió modificaciones. En 2015 la Campaña reunió una comisión redactora para actualizarlo: en caso de ser aprobado la posibilidad de abortar irá más allá de las tres causales (en caso de que el embarazo representara un peligro para la vida de la madre y su salud, que haya sido producto de una violación o que ella fuese discapacitada mental o intelectual); habrá una extensión en los plazos que permitirá interrumpir de manera voluntaria el embarazo hasta la semana 14 y se eliminará la posibilidad de la objeción de conciencia, es decir, que ningún médico podrá negarse a realizar la práctica.<\/span><\/p>\n<p><strong>Años atrás<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Si algo quedó claro es que el presidente Mauricio Macri no dio “luz verde” para discutir la problemática. Fueron las feministas que se apropiaron de las calles para hablar de los abortos clandestinos en los que se van la vida de las mujeres y las personas gestantes. Hace casi 13 años que las organizaciones pelean por el derecho al aborto. Están nucleadas en la <a href=\"http:\/\/www.abortolegal.com.ar\/\">Campaña por el Derecho al Aborto Legal, Seguro y Gratuito<\/a> que emergió en 2005 de los Encuentros Nacionales de Mujeres. Lo que las alentó a seguir fue la búsqueda por derribar grandes mitos: que la autonomía sobre los propios cuerpos no era posible, que la maternidad era un instinto natural y que el aborto venía acompañado de traumas para las mujeres. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En los comienzos las primeras integrantes se paraban en las esquinas a repartir volantes, a pedir firmas; y la gente las ignoraba o les preguntaban cómo se atrevían a hablar de eso en la calle. Hoy el pañuelo verde con su lema “Educación sexual para decidir, anticonceptivos para no abortar y aborto legal para no morir” está presente en cada movilización. En el pañuelazo del 19 de febrero tuvieron récord de ventas: al menos mil se agotaron en cuestión de minutos. Todas querían el suyo. En las redes sociales se replicó un chiste: “Ahora es más fácil conseguir el aborto que el pañuelo”.<\/span><\/p>\n<p>Foto: Evelyn Schonfeld<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Es el debate que se viene. Me parece que hay que darlo. Ya es hora”, había dicho sobre el aborto el conductor Jorge Rial después de invitar a varias feministas a su programa de chimentos. Pero el debate no es nuevo, está instalado hace años. Sólo que hasta ahora no había tenido tanta visibilidad en [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":200,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[17],"tags":[27,28,29],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/02\/05-DSC_0319.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/199"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=199"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/199\/revisions"}],"predecessor-version":[{"id":203,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/199\/revisions\/203"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/200"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=199"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=199"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=199"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}