{"id":1999,"date":"2018-10-12T20:50:47","date_gmt":"2018-10-12T23:50:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=1999"},"modified":"2018-10-13T15:23:40","modified_gmt":"2018-10-13T18:23:40","slug":"el-abuso-sexual-infantil-asunto-del-estado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-abuso-sexual-infantil-asunto-del-estado\/","title":{"rendered":"El abuso sexual infantil: asunto del Estado"},"content":{"rendered":"<ul>\n<li><span style=\"font-weight: 400;\">La cámara de senadores dio un nuevo paso en defensa de la niñez digna al reconocer el abuso sexual como un delito de acción pública. <\/span><span style=\"font-weight: 400;\">Hasta el momento ese delito era de acción privada. Esto implicaba que para ser investigado y penado debía ser denunciado por quienes tuvieran la guarda de los y las menores. A partir del cambio, el Estado podrá investigar los hechos de abuso infantil en cuanto entre en conocimiento del caso.<\/span><\/li>\n<\/ul>\n<p><span style=\"font-weight: 400;\">La iniciativa fue presentada por la diputada nacional Carla Carrizo, de Evolución Radical, para modificar el artículo N°72 del código penal que especificaba: “En los casos de este artículo, no se procederá a formar causa sino por acusación o denuncia del agraviado, de su tutor, guardador o representantes legales”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Luego de darle tratamiento en la cámara baja pasó a la alta y finalmente se aprobó por unanimidad y sin debate. De esta manera cambió el código penal en algo que parece un detalle pero que, a la hora de los debidos procesos, resulta un impedimento para proteger a los y las niñas de las violencias sexuales que sufren, sobre todo, en sus hogares.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A propósito de este avance la diputada Carrizo expresó al medio de comunicación &#8220;Parlamentario&#8221;:<\/span> <span style=\"font-weight: 400;\">&#8220;Se trata de un gran paso para la infancia. El propósito es que<\/span> los delitos no queden impunes<span style=\"font-weight: 400;\"> y que el Estado actúe como responsable último del bienestar de los niños. El próximo paso es trabajar en protocolos y capacitaciones para operadores judiciales”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El gran problema para el tratamiento judicial con los casos de abusos en niñxs es que los agresores en su mayoría son familiares. Según el programa Las Víctimas contra las Violencias” que pertenece al Ministerio de Justicia de La Nación: el 75 por ciento de los casos denunciados a la línea 0800 222 1717 los agresores son familiares, de los cuales el 40 por ciento es el padre y el 16 por ciento el padrastro. Por este motivo, al ser delitos de acción privada, muchos casos quedaban impunes, como lo afirmaba la diputada Carrizo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> “Para quienes trabajamos contra el abuso sexual en la infancia es un paso adelante; sabiendo que estamos en un contexto de lucha muy complejo en el sentido de que hay un Estado generalmente ausente”, afirmó a <strong><em>Feminacida<\/em> <\/strong>Yama Corin, integrante de la agrupación Mundanas, <\/span><span style=\"font-weight: 400;\">que pelea contra esta problemática y otras violencias.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde Mundanas también afirman que siguen luchando por la prohibición del Síndrome de Alienación Parental (SAP), una figura sin validación científica que utiliza el aparato judicial para encubrir a los abusadores. Este colectivo, en junio, publicó un comunicado sobre el uso del SAP a raíz de su mención en una tira televisiva. En ese momento, afirmaban su “<\/span><span style=\"font-weight: 400;\">preocupación por la utilización de este falso síndrome por ser contrario a las leyes de protección de los derechos de los niños, niñas y adolescentes”. El SAP, de esta forma, colabora en la revictimización de los menores que denuncian abuso sexual por parte de sus progenitores al considerar su discurso como construido con sus madres para perjudicar a los padres. De esta forma, también, se vuelve a relacionar a los menores que sufrieron abusos con sus agresores.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por último, desde la agrupación afirmaron que están trabajando en la implementación de formaciones para los profesionales que estén en contacto con niñxs y adolescentes en todas las áreas académicas.<\/span><\/p>\n<p><em><strong>Foto: Anette Etchegaray <\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La cámara de senadores dio un nuevo paso en defensa de la niñez digna al reconocer el abuso sexual como un delito de acción pública. Hasta el momento ese delito era de acción privada. Esto implicaba que para ser investigado y penado debía ser denunciado por quienes tuvieran la guarda de los y las menores. A [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2002,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[456,458,457,455],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/sdslkdslk.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1999"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=1999"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1999\/revisions"}],"predecessor-version":[{"id":2005,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/1999\/revisions\/2005"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2002"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=1999"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=1999"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=1999"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}