{"id":2006,"date":"2018-10-14T10:04:28","date_gmt":"2018-10-14T13:04:28","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2006"},"modified":"2018-10-14T10:04:28","modified_gmt":"2018-10-14T13:04:28","slug":"el-comunicado-de-las-companeras-del-sur","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-comunicado-de-las-companeras-del-sur\/","title":{"rendered":"El comunicado de las compañeras del Sur"},"content":{"rendered":"<p>El predio del autódromo Mar y Valle vibró con la apertura del 33° Encuentro Nacional de Mujeres. Miles de compañeras llegaron a las afueras de la ciudad de <a class=\"_58cn\" href=\"https:\/\/www.facebook.com\/hashtag\/trelew?source=feed_text&amp;__xts__%5B0%5D=68.ARBD3gHwA0b0526Ef3WRZlgZLUSFSwFPhiZukminSCpwGC2FzPcQvGtVKPWndX2u9s5rk321kwU-lj2Ug7gqrQ-8B6dCH0jZzGGrS9V0Jps8w13xea3XTrtCpditubOjGVRiH_0xMfma9mud8mEC3kJ1YI1aSxYqITxB1_k9KK0MJsWDzNrQ-Q&amp;__tn__=%2ANK-R\" data-ft=\"{&quot;type&quot;:104,&quot;tn&quot;:&quot;*N&quot;}\"><span class=\"_5afx\"><span class=\"_58cl _5afz\" aria-label=\"hashtag\">#<\/span><span class=\"_58cm\">Trelew<\/span><\/span><\/a> y celebraron esta oportunidad de que la Patagonia haya sido elegida como foco del debate. Las mujeres expusieron sus problemáticas y reivindicaron ser la sede más austral. Las viajeras arribaron al territorio de sus ancestras: por eso el pedido a partir de ahora es que los encuentro<span class=\"text_exposed_show\">s sean pluriacionales. Las actividades culturales y los talleres programados comenzaron luego del acto de inauguración. La marea feminista se hizo sentir y las calles desbordaron de pañuelos verdes, brillitos violetas y sororidad. Les compartimos el documento de apertura:<\/span><\/p>\n<p>Compañeras, mujeres, mujeres trans y travas, lesbianas, bisexuales, tortas y no binaries, estudiantes, trabajadoras, ocupadas, precarizadas y desocupadas, jubiladas, trabajadoras rurales, campesinas, mujeres de organizaciones sindicales, barriales, de DDHH y políticas, autoconvocadas, mujeres de pueblos originarios, afrodescendientes, migrantes y de Latinoamérica toda: ¡Bienvenidas a Trelew, Chubut!!, ¡Bienvenidas al Encuentro más austral de la historia de los Encuentros!<\/p>\n<p>¡Por primera vez Chubut es sede del Encuentro Nacional de Mujeres, en su edición Nº 33! Las recibimos hoy en territorios ancestrales, donde mujeres originarias han resistido y continúan haciéndolo desde hace más de 500 años.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2008\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43878413_1895826394057844_2852047726961491968_n.jpg\" alt=\"\" width=\"960\" height=\"640\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43878413_1895826394057844_2852047726961491968_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43878413_1895826394057844_2852047726961491968_n-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43878413_1895826394057844_2852047726961491968_n-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43878413_1895826394057844_2852047726961491968_n-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43878413_1895826394057844_2852047726961491968_n-600x400.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p>Esta Comisión Organizadora tuvo desde el principio un desafío inédito: Trelew es la ciudad más chica por la que ha transitado un Encuentro, por eso debimos extremar esfuerzos para garantizar la participación de miles de nosotras.<\/p>\n<p>Para llevar adelante semejante objetivo las compañeras de Trelew fuimos acompañadas por mujeres de toda la provincia. Así pudimos sostener la autoconvocatoria, es decir la participación entendida como un deseo que no requiere invitación, sino más bien como disposición para la construcción colectiva desde las múltiples diferencias que nos atraviesan. Por supuesto que existieron a lo largo de este tiempo numerosos debates, discusiones, contradicciones y tensiones que son expresión de dicha pluralidad y que nos fortalecen en la lucha contra este sistema capitalista, explotador, patriarcal, racista, colonialista y opresor. Estamos convencidas que esto se traduce en una forma diferente de hacer política, apostando a la horizontalidad, la pluralidad, la autogestión, la autonomía, el federalismo y al consenso democrático.<\/p>\n<p>Los motivos que fueron esgrimidos en Chaco para proponernos como sede, siguen vivos y empujan nuestras luchas y resistencias por la recuperación de territorios ancestrales para las comunidades mapuche-tehuelche, contra la criminalización y represión a quienes defienden y apoyan esta causa, contra la persecución a mujeres originarias y luchadoras sociales, para exigir justicia ante la desaparición seguida de muerte de Santiago Maldonado y el homicidio de Rafael Nahuel, en repudio a la violencia institucional y a la impunidad ante los asesinatos de Iván Torres y Julián Antillanca, en reclamo de justicia ante las numerosas desapariciones de peones rurales, por la defensa de nuestros bienes de naturaleza, contra la extranjerización de las tierras, contra la megaminería contaminante y saqueadora y por la erradicación de las redes de trata y explotación sexual. Aquí también las recibimos las que, en 2003, con el plebiscito contra la MEGAMINERIA demostramos que se puede poner freno a los proyectos extractivistas.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2009\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43952009_1895825417391275_464018624458260480_n.jpg\" alt=\"\" width=\"960\" height=\"635\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43952009_1895825417391275_464018624458260480_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43952009_1895825417391275_464018624458260480_n-300x198.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43952009_1895825417391275_464018624458260480_n-768x508.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43952009_1895825417391275_464018624458260480_n-740x489.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43952009_1895825417391275_464018624458260480_n-600x397.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p>II.<\/p>\n<p>A 46 años de la Pueblada de Trelew, se recrudece la criminalización de la protesta y la estigmatización de las luchas.<\/p>\n<p>El 22 de agosto de 1972, el poder político fusiló a militantes revolucionarias presas. No conforme con esto, en octubre detuvo a las apoderadas de las presas políticas del Penal de Rawson. Pero el pueblo de Trelew y alrededores, se movilizó: tomó el Teatro Español y realizó una huelga general hasta liberar a cada una de las compañeras detenidas en Devoto. Durante este encuentro podremos conocer y abrazar a algunas de las protagonistas del Trelewazo. En estos días, recorreremos espacios históricos en donde las mujeres de nuestro pueblo resistieron la dictadura, como el Aeropuerto Viejo, el Teatro Español y la Laguna Chiquichano –antes un barrio popular- desde donde salían a marchar por la liberación de las presas y los presos políticos.<\/p>\n<p>III.<\/p>\n<p>Hoy volvemos a ocupar la Laguna con una Feria Artesanal que lleva el nombre de la artesana Evelyn Molly, quien fue víctima de femicidio. Evelyn y Cintia Guevara Orellano, Rosita Acuña de Trelew, Soledad Arrieta de Comodoro y Daiana Morales de El Maitén engrosan la lista de los más de 130 femicidios sucedidos este año a nivel nacional.  Por ello, denunciamos al Estado que no destina recursos ni da respuestas integrales e inmediatas frente a la violencia contra las mujeres y a la justicia patriarcal que avala la impunidad de violentos y femicidas.<\/p>\n<p>Fue necesaria la lucha para que la justicia dicte la sentencia histórica reconociendo la figura de travesticidio como crimen de odio a la identidad de género en el fallo de Diana Sacayán, quien fuera asesinada mientras la esperábamos en el Encuentro de Mar del Plata.  Pero el Travesticidio y el transfemicidio no constituyen solamente la desaparición física, sino que son un proceso sistemático de invisibilización de la identidad desde la infancia, en las familias, las aulas, los hospitales, los trabajos. Por ello, por primera vez, la CO incorporó en la grilla de actividades del Encuentro la Marcha contra los Travesticidios y Transfemicidios para visibilizar estas luchas y reclamos.<\/p>\n<p>Ante esta realidad: exigimos la Ley de Emergencia en Violencia de Género a nivel nacional. ¡Queremos que en Chubut la Ley de Emergencia en Violencia de Género sea de cumplimiento efectivo y se reglamente!<\/p>\n<p>Así mismo exigimos un nuevo espacio para el albergue y la asistencia de mujeres sobrevivientes  de violencia, ya que el único lugar con el que contaba la ciudad de Trelew fue totalmente destruido, bajo circunstancias confusas, sin tener a la fecha una solución concreta y cierta por parte de las autoridades.<\/p>\n<p>Nos pronunciamos contra la violencia simbólica que ejercen los medios de comunicación, que cristalizan estereotipos de género, sexualizan las infancias e invisibilizan nuestras luchas. Repudiamos la falta de perspectiva de género y el tratamiento morboso y sensacionalista ante los casos de violencia y femicidio.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2010\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879668_1895825124057971_2918306423660085248_n.jpg\" alt=\"\" width=\"960\" height=\"635\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879668_1895825124057971_2918306423660085248_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879668_1895825124057971_2918306423660085248_n-300x198.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879668_1895825124057971_2918306423660085248_n-768x508.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879668_1895825124057971_2918306423660085248_n-740x489.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879668_1895825124057971_2918306423660085248_n-600x397.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p>IV.<\/p>\n<p>Compañeras, sabemos que participar en este Encuentro ha sido difícil. Ha sido duro juntar peso a peso para pagar un colectivo con precios que cambian todas las semanas. La inflación, los despidos, el hambre, crecen a la par de las luchas para enfrentarlos y las mujeres organizadas estamos a la cabeza de esas luchas. Porque la mayoría de las trabajadoras precarizadas, las jefas de los hogares más pobres y quienes cobramos un 36% menos somos las mujeres.<\/p>\n<p>El Gobierno de Macri ha profundizado el ajuste y la entrega, situación agravada por la reciente firma de un acuerdo con el FMI que acrecienta el endeudamiento y la dependencia. El ajuste se ha materializado en la devaluación desenfrenada, la quita de retenciones y eliminación a los impuestos a la exportación, el techo a las paritarias y el deterioro de los salarios, el desarrollo de una política impositiva y fiscal que beneficia a los sectores concentrados, los tarifazos de gas, luz y agua, el cierre de ministerios, el deterioro del sistema de jubilaciones y pensiones, el intento de eliminar el beneficio por zona patagónica que perciben las trabajadoras y jubiladas de nuestra región y las decenas de miles de despidos en el Estado. Producto de esta crisis han cerrado fábricas y comercios. Se han multiplicado las suspensiones y despidos en el sector privado.<\/p>\n<p>Vivimos en una provincia riquísima pero empobrecida por estar atada al precio internacional del petróleo y al dólar. Como el país, en Chubut la suba del dólar sólo beneficia a un puñado de empresas. Pan American, Aluar y otras grandes pesqueras, exportan por millones a costa del saqueo y depredación de nuestra naturaleza. Somos la cuarta provincia exportadora de riquezas. Sin embargo, Chubut posee uno de los índices más altos de pobreza. A su vez, Trelew tiene la tasa de desocupación más alta de la Patagonia y una de las más elevadas del país. Por eso no es casual que la policía provincial ostente uno de los índices más altos de abuso y desapariciones en democracia. Prácticas de muerte contra nuestro pueblo, hoy favorecidas y reforzadas por la Doctrina Bullrich.<\/p>\n<p>Con el mismo sesgo autoritario, el gobierno provincial adhirió al protocolo de seguridad sustentado en la teoría de un enemigo interno. En línea con la política nacional neoliberal se agrava la dependencia ante las potencias imperialistas con la militarización del territorio a través de la instalación de bases. Que en nuestro país se realice la cumbre del G20 también viene a profundizar el sometimiento de nuestros pueblos. ¡¡¡Gritamos fuerte que NI LA TIERRA NI LAS MUJERES SOMOS TERRITORIOS DE CONQUISTA!!!<\/p>\n<p>Este año, las trabajadoras estatales de Chubut protagonizamos una intensa lucha contra los efectos de la política de Arcioni, enfrentando el ajuste, los techos salariales, la precarización y las condiciones laborales en su conjunto. Impulsamos una Ley de Emergencia impositiva, para que sean las grandes empresas y terratenientes quienes paguen las consecuencias de esta crisis.<\/p>\n<p>También este año en Chubut festejamos con emoción la ley de cupo laboral trans. La misma no fue una concesión sino producto de años de lucha y organización del colectivo de trans-travas. Tenemos que seguir luchando por su reglamentación y su efectiva aplicación. Mientras la ley de cupo se va conquistando provincia a provincia, nuestras compañeras trans-travas mueren día a día y todavía el promedio de vida es de 35 años. Tiempo ya no hay, vamos por la ley nacional de cupo laboral Diana Sacayán.<\/p>\n<p>V.<\/p>\n<p>Repudiamos la agudización que se vive en términos de lesbotransodio. A pesar de contar con marcos legales que reconocen nuestras existencias e identidades como mujeres trans, lesbianas y bisexuales, esto no implica que socialmente se hayan producido los cambios necesarios. La opresión y discriminación se ve avalada por diferentes instituciones como: salud, educación, medios de comunicación, justicia, religión y por una parte de la sociedad heteronormada. Las trans, travas, no binaries, lesbianas y bisexuales queremos amar y desear sin ser  discriminadas, juzgadas ni estigmatizadas  y que nuestros besos revolucionen las plazas, las casas y las camas.<\/p>\n<p>Hoy el movimiento organizado de mujeres  y los feminismos conformamos el factor social y político con más potencia transformadora en toda América Latina.  Pero tenemos que estar atentas, unidas y ensayar mejores y nuevas estrategias para enfrentar la reacción de sectores conservadores bajo ideologías fundamentalistas y  fascistas.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2011\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43788612_1895825667391250_5301665784316035072_n.jpg\" alt=\"\" width=\"960\" height=\"635\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43788612_1895825667391250_5301665784316035072_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43788612_1895825667391250_5301665784316035072_n-300x198.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43788612_1895825667391250_5301665784316035072_n-768x508.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43788612_1895825667391250_5301665784316035072_n-740x489.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43788612_1895825667391250_5301665784316035072_n-600x397.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p>Este año la MAREA VERDE demostró que la persistencia organizada de las mujeres y cuerpos gestantes, logra más tarde o más temprano incidir en la agenda pública y transformar los límites de lo posible y lo deseable. Así logramos llegar a la Cámara de Diputados, conseguir la media sanción y que se debata el Proyecto por el Aborto Legal Seguro y Gratuito en el Senado. Si bien el debate parlamentario no plasmó la reivindicación de miles por la autonomía de sus cuerpos, las jóvenes que se incorporaron al activismo de esta marea tan política como afectiva, ya no conciben la idea de que haya alguien más que les imponga qué hacer con sus cuerpos y vidas. Es indiscutible que este Encuentro estará atravesado por las miles que han llegado para evaluar lo recorrido hasta aquí e imaginar nuevas y mejoradas estrategias para que sea ley!<\/p>\n<p>El Protocolo Nacional para la interrupción del embarazo ha asumido en nuestra provincia fuerza de Ley mediante la Ley Provincial Nº XV\/14 desde el 2010, producto de la lucha de las mujeres. A pesar de esto, el año pasado una médica del Hospital Subzonal de El Maitén fue juzgada y condenada luego de que una joven a quien había practicado una interrupción legal del embarazo muriera. Las causas de la muerte no fueron investigadas, y siguen sin esclarecerse. Consideramos que el juicio constituye una persecución y un intento de aleccionar y disciplinar a quienes garantizan interrupciones en la provincia. Seguimos gritando ¡Garantizar Derechos NO es Delito!, pedimos la revocación y la absolución para la médica y junto a la Campaña por el Aborto legal, Seguro y gratuito decimos: Educación Sexual para decidir, anticonceptivos para no abortar y Aborto Legal para no morir.<\/p>\n<p>Necesitamos Educación Sexual Integral. Pero advertimos: no queremos unas pocas escuelas neoliberales con “perspectiva de género”; porque no se puede erradicar la violencia sin acceso a la educación. La Educación Sexual Integral es una herramienta fundamental para desmantelar los entramados múltiples de la violencia patriarcal. Por eso celebramos el camino de las hermanas chilenas que tomaron este año universidades y colegios contra el abuso sexual y por una Educación no Sexista.<\/p>\n<p>El ajuste estructural neoliberal se cobra vidas día a día cuando recorta en salud pública y se desentiende de ella como derecho humano fundamental. Esto se expresa en: el pasaje de Ministerio de Salud a rango de Secretaría, la falta de insumos, medicaciones, anticoncepción y el despido de trabajadoras y profesionales de la salud. En el país hay 40 mil mujeres viviendo con VIH y los recortes presupuestarios anunciados ponen en riego el suministro de antiretrovirales para 15 mil personas.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2012\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879322_1895825057391311_3897858021425938432_n.jpg\" alt=\"\" width=\"800\" height=\"960\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879322_1895825057391311_3897858021425938432_n.jpg 800w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879322_1895825057391311_3897858021425938432_n-250x300.jpg 250w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879322_1895825057391311_3897858021425938432_n-768x922.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879322_1895825057391311_3897858021425938432_n-740x888.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879322_1895825057391311_3897858021425938432_n-600x720.jpg 600w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<p>VI.<\/p>\n<p>Hoy el movimiento de mujeres y los feminismos conformamos el factor social y político con más potencia en toda América Latina.  Pero tenemos que estar atentas, unidas y ensayar mejores y nuevas estrategias para enfrentar la reacción de sectores conservadores bajo ideas fundamentalistas y fascistas, que agitan el fantasma de lo que llaman “ideología de género”.<\/p>\n<p>Queremos ser soberanas de nuestras vidas y  tener autonomía sobre nuestros cuerpos y deseos. Para ello demandamos un Estado laico que deje de financiar y dar injerencia en políticas públicas a la iglesia católica y todas las iglesias evangélicas.<\/p>\n<p>En el mismo sentido reivindicamos a las compañeras que vienen dando batalla contra el saqueo, la extranjerización y la recolonización de sus comunidades. Vivimos en una provincia donde los territorios ancestrales están en manos y continúan siendo vendidos a terratenientes extranjeros como Benetton y Lewis entre otros. Estas son algunas de las razones por las cuales el debate de la plurinacionalidad debe darse al interior del movimiento.<\/p>\n<p>Durante estos dos días en los talleres serán el espacio para que el debate sobre la Plurinacionalidad, que ya se viene dando, se traduzca  en distintas voces, argumentos y razones.  Si hoy cala en miles es porque expresa la necesidad de resistir el avance y recrudecimiento de las violencias sobre los territorios ancestrales y los cuerpos racializados.<\/p>\n<p>VII<\/p>\n<p>En el nombre de Patricia Parra, mujer de Fiske Menuco, asesinada por su pareja días antes de viajar al Encuentro y en el de Liliana Chiernajowsky, histórica encuentrera de nuestra provincia y luchadora incansable por los derechos de las mujeres, homenajeamos a todas las mujeres presentes.<\/p>\n<p>Nos quieren empobrecidas, sometidas, esclavizadas, valladas, acalladas, mutiladas, censuradas, denunciadas, acosadas, asesinadas, quemadas. Pero acá estamos: reunidas, empoderadas, politizadas, autopercibidas, rebeladas, organizadas, apasionadas, liberadas, abrazadas, encendidas, entusiasmadas, emocionadas¸ encontradas. ¡Por eso hoy podemos volver a gritar que todas hacemos el encuentro o que el ENCUENTRO SOMOS TODAS!<\/p>\n<p>Foto: Matanza Viva<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El predio del autódromo Mar y Valle vibró con la apertura del 33° Encuentro Nacional de Mujeres. Miles de compañeras llegaron a las afueras de la ciudad de #Trelew y celebraron esta oportunidad de que la Patagonia haya sido elegida como foco del debate. Las mujeres expusieron sus problemáticas y reivindicaron ser la sede más austral. Las [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2007,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[453,25,454,6,398],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/44096835_1895826464057837_8129373794172141568_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2006"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2006"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2006\/revisions"}],"predecessor-version":[{"id":2014,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2006\/revisions\/2014"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2007"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2006"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2006"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2006"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}