{"id":2016,"date":"2018-10-15T18:33:07","date_gmt":"2018-10-15T21:33:07","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2016"},"modified":"2018-10-15T18:38:27","modified_gmt":"2018-10-15T21:38:27","slug":"masturbadoras","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/masturbadoras\/","title":{"rendered":"Masturbadoras"},"content":{"rendered":"<p>La feria de la plaza del centro de Trelew todavía alberga a varixs feriantes. A pesar de que las actividades del Encuentro Nacional ya terminaron, quienes siguen en la ciudad pasean por los distintos puestos mientras transcurre la tarde. Un fanzine sobre el placer de la mujer llama la atención entre los demás libros que Celeste expone en su manta. Se trata de “Masturbadoras. Relatos liberadores sobre la masturbación femenina” y llega a la biblioteca <em><strong>de Feminacida<\/strong><\/em> para reconfirmar que la masturbación también es un hecho político.<\/p>\n<p>Esta edición reúne distintas experiencias de mujeres con el objetivo de sacar a la masturbación del tabú. “Surge a raíz de las ganas de decir, de instalar el tema. No es algo nuevo, se hizo, se hace y se hará siempre. No descubrimos nada. Simplemente se trata de afirmar que existe, que nosotras lo hacemos y a partir de esa enunciación sencilla, entre mi ‘lo hago’ y el de la otra y otras tender un lazo. Y ese lazo hacerlo denso nos identificamos en el dolor y el placer”, manifiestan lxs editores en el prólogo.<\/p>\n<p>“Masturbadoras” resulta una herramienta indispensable para visibilizar el placer de la mujer y empoderar a quienes todavía, por miedo o deseos reprimidos, no atravesaron por esta práctica que genera tanta satisfacción. La masturbación, silenciada durante siglos por el patriarcado, no sólo genera conexiones únicas con el cuerpo propio sino que también rompe con las cadenas de un sistema que busca oprimir a las mujeres de manera constante.<\/p>\n<p>“Cómo no hice esto antes” es uno de los relatos que contiene esta edición en la cual la autora asume el desafío de encontrar posibles respuestas a porqué la masturbación femenina no está tan socializada como la masculina: “Hay una edad de la infancia en que más o menos sabemos la cantidad de veces por día que los varones se hacen una paja, de la mujer: nada”. Resulta que durante mucho tiempo todo lo relacionado al goce de la mujer estuvo vedado y su sexualidad se mantuvo reservada solamente a la mera función reproductiva. No hay dudas: masturbarse constituye un acto de rebeldía en sí mismo.<\/p>\n<p>El goce es un derecho y “Masturbadoras” llega para reivindicarlo. No sólo cuestiona la culpa que los sectores hegemónicos han perpetuado en los cuerpos de las mujeres, sino que también promueve despojarse de los prejuicios para transitar más libres el camino de la deconstrucción.<\/p>\n<p>“¡Viva la paja!”. Así cierra el fanzine editado por “La diversa libros y otrxs” e invita a las lectoras a participar de la construcción colectiva a través de una dirección de correo electrónico. Cómo nos masturbamos, para qué usamos nuestra masturbación, qué lugar ocupa en nuestras vidas y cómo cambia la práctica según cada estado de ánimo son algunas de los interrogantes disparadores para reflexionar y escribir sobre ella.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La feria de la plaza del centro de Trelew todavía alberga a varixs feriantes. A pesar de que las actividades del Encuentro Nacional ya terminaron, quienes siguen en la ciudad pasean por los distintos puestos mientras transcurre la tarde. Un fanzine sobre el placer de la mujer llama la atención entre los demás libros que [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":2019,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[454,460,459,398],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/WhatsApp-Image-2018-10-15-at-18.37.10.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2016"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2016"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2016\/revisions"}],"predecessor-version":[{"id":2018,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2016\/revisions\/2018"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2019"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2016"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2016"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2016"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}