{"id":2020,"date":"2018-10-15T20:11:47","date_gmt":"2018-10-15T23:11:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2020"},"modified":"2018-10-15T20:13:07","modified_gmt":"2018-10-15T23:13:07","slug":"por-un-encuentro-feminista-y-plurinacional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-un-encuentro-feminista-y-plurinacional\/","title":{"rendered":"Por un encuentro feminista y plurinacional"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">El cielo se había teñido de violeta cuando el reloj marcaba las siete de la tarde. Una multitud de mujeres marchaba por la calle Pellegrini y pasaba por los barrios más necesitados de Trelew. El viento, que amenazó toda la tarde con romper en una lluvia, calmó su tránsito al paso de las compañeras. Al caer el atardecer el grito feminista irrumpió en todas las casas de los y las habitantes de esa ciudad del sur. El camino con sus colinas evidenció una asistencia poderosa: más de 60 mil participantes acudieron al territorio más austral de todos los Encuentros Nacionales. La arenga “Mujer escucha, únete a la lucha” se plantó ante cada trabajadora que asomaba desde algún comercio, cada madre que miraba tímida junto su niñx y las chubutenses que se asombraban ante el camino de las feministas.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los reclamos durante las tres jornadas se focalizaron en el rechazo ante la situación económica que vive el país, la necesidad de que el próximo ENM sea plurinacional, la urgencia de que la ley de interrupción voluntaria del embarazo sea aprobada, una instalación definitiva en todo el territorio de la educación sexual integral y el fin de la violencia de género en todas sus expresiones.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-2023\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722-1024x684.jpg\" alt=\"\" width=\"1024\" height=\"684\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722-1024x684.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722-768x513.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722-1170x781.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722-740x494.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722-600x401.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p><strong>Una sede en el centro del país<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Desde que comenzó el encuentro las miradas estuvieron puestas en Buenos Aires, la multitud lo pidió a gritos en la apertura y los rumores se esparcieron en los talleres. Querían que sea la próxima sede. Las comisiones que se presentaron en el cierre, en el autódromo Mar y Valle de la ciudad de Trelew, fueron las dos de esa provincia. La Plata fue ovacionada por las cientos de encuentreras, dejó afuera a las organizadoras de CABA. No es casual: en 2019, este evento multitudinario, se celebrará una semana antes de las elecciones presidenciales.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La provincia además de ser decisiva por sus votos es la más golpeada por el ajuste, la represión y la violencia hacia las mujeres. Hace más de un año que Johana Ramallo no vuelve a su casa y su familia cree que fue captada por una red de trata. La joven de 23 años desapareció en la zona roja de La Plata en un estado de vulnerabilidad social y económica. La violencia de género tampoco cesa. A principios de este mes Ana Karina Simeón y Agustina Orcelet fueron asesinadas, en las localidades de Junín y Cañuelas, por hombres que habían sido sus parejas. Según una estadística de la Procuración General Bonaerense, hubo 98 víctimas de femicidios el año pasado. Y no hay acción del Estado para que las cifras dejen de crecer.   <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-2024\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9822-684x1024.jpg\" alt=\"\" width=\"535\" height=\"801\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9822-684x1024.jpg 684w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9822-200x300.jpg 200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9822-768x1151.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9822-740x1109.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9822-600x899.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9822.jpg 801w\" sizes=\"(max-width: 535px) 100vw, 535px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">El feminismo llegó para construir, para atravesar todos los espacios. Es por eso que el reclamo por el cierre de los hospitales y la lucha por la educación serán claves el año que viene. En las conclusiones de algunos de los talleres de este 33° Encuentro se recordó a Sandra y Rubén, que murieron luego de una explosión en una escuela de Moreno, y a Corina de Bonis, la docente secuestrada y torturada por fomentar las ollas populares. Las trabajadoras platenses del Astillero Río Santiago hicieron eco del repudio a la represión y los despidos: viajaron a Chubut para acercarse al escenario de apertura y ser parte del documento.   <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Claudia Vazquez Haro, presidenta de la agrupación OTRANS de La Plata, insiste a <\/span><b><i>Feminacida<\/i><\/b><span style=\"font-weight: 400;\"> con que la elección de la sede es significativa. “Pedimos varias reuniones con María Eugenia Vidal y sólo nos ningunearon”, comenta. La gobernadora todavía les debe la reglamentación de la Ley Diana Sacayán a la población travesti y trans: una legislación que permitiría acceder a un 1 por ciento del cupo laboral dentro del sector público.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-2025\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9672-1024x574.jpg\" alt=\"\" width=\"1024\" height=\"574\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9672-1024x574.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9672-300x168.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9672-768x431.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9672-1170x656.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9672-740x415.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9672-600x337.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9672.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p><strong>Un capítulo aparte y la misma historia de siempre<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La violencia institucional volvió a golpear como en los últimos encuentros. Hacia el final de la marcha un grupo de oficiales vestidos de civil golpeó, arrastró y reprimió a varias compañeras con balas de goma. Once mujeres estuvieron detenidas en la Comisaría N°1 de Trelew hasta las tres de la madrugada y dos, al cierre de esta nota, permanecían desaparecidas. La comisión organizadora suspendió las últimas actividades y fuera de la delegación policial la multitud de mujeres acompañó y presionó para que las liberaran. Otras encuentreras tuvieron que volverse antes a sus hogares porque la escuela en la que se alojaban &#8211; la N°174 &#8211; fue robada durante la noche.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El miedo en la población se infundió algunos días previos al comienzo del ENM. Varios vecinos y vecinas comentaron que, desde los medios de comunicación, transmitieron mensajes con la idea de que las mujeres venían a destruir la ciudad, matar los bebés de la maternidad, romper negocios o hacer destrozos. “Tienen que abastecerse antes de que vengan porque van a saquear negocios”, comentó a <\/span><b><i>Feminacida <\/i><\/b><span style=\"font-weight: 400;\">Andrea, una taxista de la localidad. El mismo día de la marcha principal Clarín tituló junto a una foto de la referente travesti Alma Fernández “Venden nafta en botellas y sospechan que están armando bombas molotov”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El curso de los días demostró que los rumores fueron instalados a propósito. Muchas vecinas participaron de alguno de los 73 talleres que se dictaron. La discusión sobre las problemáticas de las mujeres fue el único fin del encuentro y las bases que se sentaron en el territorio resultaron contundentes. Miles se unieron al movimiento. A pesar de que el año a año la violencia, en este tipo de acontecimientos, va cambiando de agresor y modifica sus estrategias la lucha se empodera con cada nueva adherente. El evento feminista y político más importante de Latinoamérica ya las espera en su próximo destino y volverá a hermanarlas contra el poder patriarcal y hegemónico.<\/span><\/p>\n<p><strong>Texto:<\/strong> Agustina Lanza, Victoria Eger y Micaela Arbio Grattone.<\/p>\n<p><strong>Fotos:<\/strong> Micaela Arbio Grattone<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El cielo se había teñido de violeta cuando el reloj marcaba las siete de la tarde. Una multitud de mujeres marchaba por la calle Pellegrini y pasaba por los barrios más necesitados de Trelew. El viento, que amenazó toda la tarde con romper en una lluvia, calmó su tránsito al paso de las compañeras. Al [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2022,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[453,454,463,461,462],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9867-e1559943719231.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2020"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2020"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2020\/revisions"}],"predecessor-version":[{"id":2027,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2020\/revisions\/2027"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2022"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}