{"id":205,"date":"2018-03-01T11:57:14","date_gmt":"2018-03-01T14:57:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=205"},"modified":"2018-03-01T11:57:14","modified_gmt":"2018-03-01T14:57:14","slug":"voces-en-asamblea","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/voces-en-asamblea\/","title":{"rendered":"Voces en asamblea"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Se acerca el Día Internacional de la Mujer. Hace varias semanas, a lo largo y a lo ancho de la tierra, el <a href=\"http:\/\/parodemujeres.com\/about-us-acerca-de\/\">Paro Internacional de Mujeres<\/a> (PIM) organiza asambleas para debatir los reclamos a expresar en el documento final de la marcha. En más de 50 ciudades del mundo las feministas se organizan para frenar el curso de sistema y abolir el patriarcado.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Capital Federal, durante todo el mes de febrero, el punto de encuentro para dialogar fue el Galpón de la Mutual Sentimiento ubicado a pocos metros del cementerio de la Chacarita. Las asistentes cada viernes por la tarde desbordaron la capacidad del lugar con una energía que no sólo aprisionó cuerpos en el espacio sino los corazones de las dos mil presentes. La lista indicaba 98 oradoras para el primer encuentro más de la mitad tuvo que esperar al siguiente viernes.  <\/span><\/p>\n<p><strong>Decir presente<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El tiempo límite para hablar fue de tres minutos y todas las diversidades se hicieron escuchar. La responsable de iniciar fue Lara Bertolini, del Bachillerato Popular Tras Mocha Celis. La activista con voz firme recordó la necesidad de exigir justicia en el juicio por Diana Sacayán y abrazar la lucha de las trans y travas. “Un montón de activistas necesitamos que nos den la voz, sino vamos a morir con la boca tapada”, agregó.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La continúo Romina del Pla, del Partido Obrero,  que asumió la necesidad de rechazar las actitudes del gobierno ante las manifestaciones por la reforma jubilatoria en diciembre del año pasado, los despidos y el ajuste que vive el país. Si se segregan los datos por género, el porcentaje de población representado por las mujeres sufre altos niveles de violencia económica. Esto se manifiesta en las tasas de desempleo y en los sueldos de las trabajadoras que reflejan un 27,6 por ciento menos que los hombres<\/span><span style=\"font-weight: 400;\">.<\/span><span style=\"font-weight: 400;\"> De este reclamo también se hicieron eco distintas representantes de agrupaciones, partidos políticos y sindicatos. Las mujeres afro descendientes de la Comisión Organizadora 8 de noviembre se proclamaron como las más atravesadas por el trabajo informal y precario. El apoyo a las compañeras despedidas en el INTI y el Hospital Posadas fue rotundo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los <a href=\"http:\/\/feminacida.com.ar\/paro-internacional-mujeres-8m-nosparamos\/\">reclamos<\/a> a lo largo de las cuatro jornadas previas al 8M circularon en torno a las posturas que tomaron las primeras en oradoras. Tres ejes estuvieron bien marcados: la necesidad de paralizar el accionar de Mauricio Macri, reclamar por las necesidades de todas las diversidades y, por último, visibilizar el incumplimiento de varias leyes sancionadas.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La libertad de Milagro Sala y las presas políticas fue uno de los reclamos necesarios en varias <span style=\"text-decoration: underline;\">oportunidades.<\/span> El apoyo a Rocío, detenida por besarse con su esposa en Constitución, y la exigencia de justicia por el femicidio de Anahí Benitez también acompañaron los días de asamblea. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><b><\/b><\/p>\n<p><b>Diversidades <\/b><\/p>\n<p><span style=\"font-weight: 400;\">Los distintos colectivos alzaron la voz. Lesbianas, tras y travestis protagonizaron varios momentos. “La justicia patriarcal disciplina a las mujeres encarcelándolas, procesándolas y reprimiéndolas por el sólo hecho de ser mujeres, lesbianas, trans y travestis”, remarcó<\/span> <span style=\"font-weight: 400;\">Graciela Álvarez Agudo, abogada y parte del PIM.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La agrupación Furia Travesti reclamó que se agregue al documento la consigna &#8220;Basta de travesticidios&#8221;. Melina, militante por la libertad de los Wichis, pidió por la necesidad de visibilizar su lucha y aclaró: &#8220;la agenda no está completa si las mujeres indígenas no pueden hablar. Estamos viviendo un genocidio&#8221;.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lohana Berkins fue otro de los nombres que resonó fuerte a lo largo de las cuatro asambleas. Una de las encargadas de remarcarlo fue <\/span><span style=\"font-weight: 400;\">Florencia Guimaraes de Furia Trava que rechazó las posturas biologicistas ante las distintas identidades. “Queremos un documento único porque muchas somos parte del feminismo. Lohana y Diana así lo hubiesen querido”, reclamó. <\/span><span style=\"font-weight: 400;\">Sabrina Montenegro, de la Asamblea Lésbica Permanente, acompañó el reclamo al resaltar la necesidad de que en el documento final la asamblea se pronuncie en contra de esta postura. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Luego del viernes 15 de febrero las organizadoras e integrantes del PIM advirtieron que los encuentros se iban a separar en cuatro comisiones distintas para terminar de definir los últimos puntos del desarrollo del paro. Seguridad, Confección del documento, Logística y Comunicación fueron los ejes elegidos para agrupar a las mujeres.<\/span><\/p>\n<p><b>Deudas de la democracia<\/b><\/p>\n<p><span style=\"font-weight: 400;\">En cada una de las tardes, el pronunciamiento por el derecho al aborto seguro, legal y gratuito estuvo presente en el discurso de la mayoría de las oradoras. Los pañuelos verdes invadieron las muñecas, cuellos y pelos de muchos de los cuerpos de las que asistieron. Integrantes de la Campaña dejaron en claro la necesidad de que el proyecto de ley, debido a la coyuntura, fuera el eje central del pedido en el 8M sin dejar de lado la consigna completa: “educación sexual para decidir, anticonceptivos para no abortar y aborto legal para no morir”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La misma línea tuvo el reclamo por el cumplimiento de la Ley de Identidad de Género y la Ley contra la Trata y de asistencia a las víctimas. “Es la única herramienta legal con la que se cuenta en Argentina para luchar contra las redes que se llevan a las pibas todos los días para alimentar el sistema prostituyente” aclaró Tamara, de Madres Víctimas de Trata entre otros reclamos dentro de esta problemática. . <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Las reformas en salud irán en detrimento de los derechos de la población y, especialmente, de las mujeres” advirtió Mariana, de la junta interna del Hospital Garrahan. Al igual que lo hizo Claudia Acuña, del Frente Nacional por la salud de las personas con VIH, con la falta de medicamentos para prevenir esta enfermedad. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Voces encontradas y en desencuentro. Cada colectivo presente en la lucha por sus derechos. El fulgor de un movimiento que pide a gritos salir a la calle, unir a los sindicatos y que el paro retumbe en las entrañas del capitalista y el patriarca. Una unión mundial por una derrota.  Todavía una asamblea aguarda su llegada. El viernes 2 de marzo será el último encuentro para definir en los núcleos el accionar. Las feministas harán temblar la tierra.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Se acerca el Día Internacional de la Mujer. Hace varias semanas, a lo largo y a lo ancho de la tierra, el Paro Internacional de Mujeres (PIM) organiza asambleas para debatir los reclamos a expresar en el documento final de la marcha. En más de 50 ciudades del mundo las feministas se organizan para frenar [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":207,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[8,30,24],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/02\/DSC0307.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/205"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=205"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/205\/revisions"}],"predecessor-version":[{"id":233,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/205\/revisions\/233"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/207"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=205"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=205"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=205"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}