{"id":2079,"date":"2018-10-20T18:09:08","date_gmt":"2018-10-20T21:09:08","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2079"},"modified":"2018-10-21T10:47:32","modified_gmt":"2018-10-21T13:47:32","slug":"otra-mujer-mas-mientras-pedimos-ni-una-menos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/otra-mujer-mas-mientras-pedimos-ni-una-menos\/","title":{"rendered":"Río Negro grita &#8220;Ni una menos&#8221;"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Daiana Ginaro tenía 15 años. Estuvo desaparecida por dos meses y dos días. El 16 de octubre unos pescadores la encontraron sin vida en un río, en la ciudad de Viedma, en Río Negro. A la noche s<\/span><span style=\"font-weight: 400;\">e conoció la noticia de la aparición y el miércoles los movimientos de mujeres se congregaron a las puertas de la fiscalía para reclamar por la identificación del cuerpo y por justicia. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el transcurso de la mañana los padres reconocieron a su hija: fueron claves la ropa y los accesorios que llevaba puestos el día de su desaparición. Al mediodía llegaron al lugar sus compañeros de escuela, que salieron del industrial y fueron directo al encuentro con las mujeres que se manifestaban. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“La manifestación tuvo de particular la sensación de una tristeza infinita, de que lo que hacemos no alcanza, de que llegamos tarde. Una sensación de derrota que por suerte dura poco pero, lamentablemente, es un lujo de las que quedamos vivas”, dijo a <strong><em>Feminacida<\/em><\/strong> Julia del Carmen, militante de Mala junta y miembro del Consejo de la Mujer de Viedma. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hubo abrazos, dolor y furia. Empapelaron la fachada del ministerio de Derechos Humanos con fotos de Daiana. Y s<\/span><span style=\"font-weight: 400;\">e organizó para esa misma tarde otra marcha desde el colegio industrial al que asistía la joven. <\/span><\/p>\n<p><strong>Lo que sucedió<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El 15 de agosto, Daiana Ginaro, se peleó con su papá y su mamá. &#8220;Se escapó del auto en el que íbamos, desde el Boulevard Ayacucho hacia la calle Pueyrredón. No se llevó nada, fue un arrebato de bronca y se fue&#8221;, informó su mamá Daniela a Radio Nacional Viedma. A partir de allí el vacío. Algunos testimonios y cámaras la ubicaron en Carmen de Patagones durante la primer semana de desaparición. Ella no se comunicó más.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Mujeres Organizadas de la Comarca acompañaron especialmente a la familia. Las agrupaciones pusieron pegatinas, hicieron marchas y reclamaron desde sus lugares al Estado para que la busquen.<\/span><\/p>\n<p><strong>La justicia<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Desde agosto de 2017 está en vigencia el “Protocolo de actuación ante la desaparición de personas y búsqueda de niñas y niños desaparecidos” de gestión en el Ministerio Público de Río Negro. Especifica de manera detallada los pasos que deben seguir los agentes públicos frente a un caso de dichas características. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde la fiscalía informaron a la comunidad que lo siguieron al pie de la letra. Sin embargo, la fiscal Paula Rodríguez Frandsen fue cuestionada por sus afirmaciones y su accionar tanto en este caso como en el de Silvia Vázquez Colque, una mujer que está desaparecida desde el año pasado. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Nelly Costa de Mujeres Organizadas de la Comarca afirmó sobre la fiscal, en diálogo con<\/span><span style=\"font-weight: 400;\"> Nada Personal en Radio Uno: “Con Daiana lo mismo. Después salió a decir que todos los niños que se escapan pueden vivir en la calle”. Es por esto que se presume que los colectivos de mujeres pedirán el juicio político a la fiscal.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Julia del Carmen, además de activista y miembro del Consejo Municipal de la Mujer es becaria del CONICET especializada en políticas de mujeres Dice que el consejo no tiene presupuesto propio sino que funciona como órgano consultivo.  El Consejo Provincial de la Mujer tiene un presupuesto subejecutado y el Obsrvatorio de Género que debería existir por ley no funcionó nunca.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tampoco existen datos sobre femicidios en otros registros provinciales, por esto no existen estadísticas de los femicidios a nivel regional. <\/span><span style=\"font-weight: 400;\">En Viedma hasta hace 2 días había 3 mujeres desaparecidas, hoy hay 2 ¿Y mañana?<\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Daiana Ginaro tenía 15 años. Estuvo desaparecida por dos meses y dos días. El 16 de octubre unos pescadores la encontraron sin vida en un río, en la ciudad de Viedma, en Río Negro. A la noche se conoció la noticia de la aparición y el miércoles los movimientos de mujeres se congregaron a las [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2081,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[84,466,465,464],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/15-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2079"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2079"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2079\/revisions"}],"predecessor-version":[{"id":2086,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2079\/revisions\/2086"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2081"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2079"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2079"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2079"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}