{"id":2089,"date":"2018-10-21T22:16:56","date_gmt":"2018-10-22T01:16:56","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2089"},"modified":"2018-10-22T10:30:32","modified_gmt":"2018-10-22T13:30:32","slug":"relato-de-mi-primer-encuentro","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/relato-de-mi-primer-encuentro\/","title":{"rendered":"Relato de mi primer encuentro"},"content":{"rendered":"<p>Las adolescentes que nos reuníamos para ir al Encuentro éramos muchas de diversos colegios secundarios de la Capital Federal: Escuela Superior de Comercio Carlos Pellegrini, Nacional Buenos Aires, Cortázar, Esnaola, Mariano Acosta, Paula Albarracín, Falcone, Lengüitas, Lenguas Vivas, Rodolfo Walsh y Roca. Emprendíamos juntas una travesía. Antes de salir, el viernes 12 de octubre a las 7 de la mañana, allá por Plaza de los Periodistas, una tenue pero molesta llovizna nos señalaba la partida. No todas nos conocíamos, pero ya empezaba a sentirse un calorcito especial, una suave melodía. Teníamos la certeza de que a cada instante esa música sonaría más fuerte y que las armonías compuestas por diferentes sonidos, ruidos, susurros, gritos, risas y llantos darían origen a un fenómeno capaz de hacer vibrar la tierra.<\/p>\n<p>Las charlas se profundizaron en el micro y me prohibieron quedarme sin voz. Mientras una habla, las demás la escuchan, no existe el ser ignorada o que no te presten atención. No había miedo al prejuicio. Un aporte, una palabra, vale, y nadie  la desacredita. Es por eso que las conversaciones fluyeron, con una participación espontánea, no filtrada por las barreras sociales que muchas veces nos hacen a reprimir lo que pensamos. Comunicarse, expresarse, intercambiar y escuchar. ¿Qué mejor forma de aprender?<\/p>\n<p>Después de 20 horas de viaje, que te templan y te ponen en sintonía con tus compañeras viajeras, empezó a conformarse la organización que hizo posible la convivencia y la movilización.  Llegamos a Trelew. Estábamos con el gran grupo de compañeras de la Coordinadora de Estudiantes de Base con la que vinimos. No éramos las únicas. Nos encontramos con distintos grupos de todas partes del país, de diversos orígenes y culturas que reclamaban que el ENM sea plurinacional y que contemple a los pueblos originarios. Se acercaban también mujeres y disidencias latinoamericanas para hacer ruido, mover el piso, ejercer su libertad de debatir, cuestionar y sacar la voz.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-2044\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9534.jpg\" alt=\"\" width=\"711\" height=\"475\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9534.jpg 1200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9534-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9534-768x513.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9534-1024x684.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9534-1170x781.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9534-740x494.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9534-600x401.jpg 600w\" sizes=\"(max-width: 711px) 100vw, 711px\" \/><\/p>\n<p><strong>Los talleres<\/strong><\/p>\n<p>El acto de apertura me ayudó a dimensionar la enorme masa de mujeres que estaba reunida por una misma causa. Al día siguiente comenzaron los talleres: diversos espacios que cuentan con una temática específica cada uno. Siempre tratándose perspectivas de género abordadas desde la política, la historia, la sexualidad, el trabajo, la economía, el capitalismo, la cultura, la educación, las etapas y relaciones de la vida, la maternidad y todos los factores que se ponen en juego a la hora de hablar de roles y derechos de las mujeres. El espacio para llevarlos a cabo son las aulas de las escuelas del territorio. Cada una puede elegir a cuál ir sin previo aviso. El rejunte de mujeres tan heterogéneo enriquece la modalidad de charla. Muchas experiencias personales se exponen y se vuelven colectivas. Las conversaciones funcionan como una terapia grupal y los temas que se tratan nos tocan a todas, no siempre de la misma manera.<\/p>\n<p>Juntas se construye una realidad diversa, carente de verdades absolutas, en donde los mandatos y roles definidos dejan de funcionar. Algo que se naturaliza, de tanto inspeccionarlo en todos sus ángulos, de pensar en su origen, sus causas, su desenlace y consecuencias da la iniciativa para cambiar las cosas y salir a denunciar las estructuras patriarcales. No importa que no conozcas a las mujeres que concurren a tu taller, hablar y expresar una postura no implica ninguna presión, temor o vergüenza, sino que produce un desahogo liberador. La modalidad de diálogo es mutuamente respetuosa y continúa cada vez a mayor escala. Nos inflamos de confianza.<\/p>\n<p>Unidas desentrañamos los asuntos tabú ligados al sexo, al derecho al goce, al orgasmo femenino. El estigma social lo caracteriza como una &#8220;cosa&#8221; inalcanzable, menospreciada y secundaria, entonces las mujeres revelamos que el placer no es sólo sexual y que conlleva una condena social con la que hay que terminar. ¿Acaso nunca miraron raro a alguien por estar cantando y bailando en la calle? ¿Por qué naturalizamos que en la vida cotidiana, en el día a día, nos movemos con cara de póker?, nos preguntamos. El placer es un concepto integral y hay que ejercerlo en todos los aspectos de nuestras vidas.<\/p>\n<p>En el taller de sexualidades, una chica comentó que mediante una técnica de expresión corporal, la bioenergética, que se basa en mover y destrabar ciertos músculos que usualmente no usamos;  puede provocar orgasmos. Una amiga lo comprobó. Bailar, relajarse, liberarse y auto conocerse es algo esencial para sentir nuestra sexualidad en cada ámbito en que nos desarrollamos.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-2058\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/IMG_6547-1.jpg\" alt=\"\" width=\"500\" height=\"762\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/IMG_6547-1.jpg 2815w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/IMG_6547-1-197x300.jpg 197w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/IMG_6547-1-768x1170.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/IMG_6547-1-672x1024.jpg 672w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/IMG_6547-1-1170x1782.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/IMG_6547-1-740x1127.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/IMG_6547-1-600x914.jpg 600w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/p>\n<p><strong>Juntas caminamos<\/strong><\/p>\n<p>En la marcha del último día se respiró una coordinada calidez y complicidad, que me hizo entender que nadie es mejor o peor. La caminata te invita a desembarazarte de las inseguridades, a enraizarte y nutrirte de todo lo que puedas. Se conformó un microclima lleno de energías distintas que confluyeron y se canalizaron en una sola. Y avancé por las calles de Trelew, atravesando los distintos barrios y mirando a la gente que se asomaba a presenciar la ola de mujeres llenas de brillos, colores, tetas, pañuelos, carteles y banderas.  Juntas caminamos cantando, riendo e incluso llorando de emoción, porque se volvió inevitable que esta experiencia me genere escalofríos erizándome la piel y revolucionando mis emociones. Vi niñas, adultas, viejas, familias que salían por las ventanas y por los techos a agitar los pañuelos verdes. Y orgullosas entonábamos nuestras voces al grito de &#8220;mujer, escucha, únete a la lucha”; “mujer que se organiza, no plancha más camisas&#8221;.<\/p>\n<p>Haber visto gente que no participaba activamente de la marcha estimulaba la adrenalina. Seguía sonando: &#8220;señor, señora, no sea indiferente, nos matan a las pibas en la cara de la gente&#8221;. Pensaba en lo shockeante que debe ser para les habitantes de la zona ser testigos de este acontecimiento.<\/p>\n<p><strong>Nos mueve el deseo de luchar<\/strong><\/p>\n<p>El deseo de expandir la lucha es cada vez más grande, queremos que el eco de nuestros gritos retumbe en toda América Latina y más allá. Todavía queda mucho por hacer, y lo comprobé cuando estaba volviendo, con las revoluciones por el cielo. Los comentarios de unas señoras en la cola del baño de una estación de servicio multiplicaron el efecto de la gravedad y me succionaron a la tierra. Escuché: &#8220;Vienen de una convención de mujeres que odian a los hombres, dicen que no sirven para nada&#8221;. Por suerte, o quizás gracias a la valentía que fui cocinando durante esos tres días, me atreví a contestarles que me apenaba que no entendieran la verdadera causa de la lucha, a la cual se estaban privando la oportunidad de pertenecer por guiarse por lo que muestran los medios hegemónicos de comunicación. Nos quieren calladitas, educadas y con las piernas bien cerradas.<\/p>\n<p>Volvés distinta, sabiendo que no estás sola, con los ojos bien abiertos, con ganas de emprender, con más confianza en una misma, empoderada y revolucionada. Con muchas compañeras que sabés que están ahí, como vos, dispuestas a seguir dando batalla y aspirando a una sociedad emancipada de estructuras, prejuicios y jerarquías. Cuando creías que te habías cuestionado todo, al final resulta que no.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-2065\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/44247829_10217771464942677_6508970070335553536_n.jpg\" alt=\"\" width=\"740\" height=\"493\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/44247829_10217771464942677_6508970070335553536_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/44247829_10217771464942677_6508970070335553536_n-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/44247829_10217771464942677_6508970070335553536_n-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/44247829_10217771464942677_6508970070335553536_n-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/44247829_10217771464942677_6508970070335553536_n-600x400.jpg 600w\" sizes=\"(max-width: 740px) 100vw, 740px\" \/><\/p>\n<p><strong>El feminismo como aprendizaje<\/strong><\/p>\n<p>Una escuela que te enseñe a vivir no existe, pero está el Encuentro Nacional de mujeres. Aprendés a encontrarte en el mundo, a poner los pies firmes y sentir ese cosquilleo que arranca desde el suelo, atravesando tus piernas y tu cuerpo. Que es tuyo y sólo tuyo.<\/p>\n<p>El impacto llega a tu cabeza, que percibe toda esa movilización, y te impulsa a cambiar tu forma de ver las cosas. Todo se alborota, se choca entre sí, se invierte, se reconstruye, cambia de color, tamaño, forma y textura. La chance de reflexionar se hace material, porque resulta que todo es más maleable de lo que pensabas.<\/p>\n<p>Y es ahí donde encontré mi lugar de militancia, que no es necesariamente partidaria, se trata de un movimiento heterogéneo y unificado, que puede presentar diferencias internas que son aceptadas, y es por eso que alzamos distintas voces en un sólo grito.<\/p>\n<p>El viaje de regreso tuvo vibras parecidas al de ida, pero volví florecida. La diferencia reside en que ya comprobé que el cambio colectivo se da desde lo individual. Y, a su vez, vivenciar la revolución masiva te da el pie para seguir construyendo desde lo personal.<\/p>\n<p>Bajé del micro ya en Buenos Aires, estaba más alta, más fuerte, más bella.<\/p>\n<p><strong>Texto: Valentina Saievich, estudiante de 5° año de la Escuela Superior de Comercio Carlos Pellegrini<\/strong><\/p>\n<p><strong>Fotos: Feminacida<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las adolescentes que nos reuníamos para ir al Encuentro éramos muchas de diversos colegios secundarios de la Capital Federal: Escuela Superior de Comercio Carlos Pellegrini, Nacional Buenos Aires, Cortázar, Esnaola, Mariano Acosta, Paula Albarracín, Falcone, Lengüitas, Lenguas Vivas, Rodolfo Walsh y Roca. Emprendíamos juntas una travesía. Antes de salir, el viernes 12 de octubre a [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2091,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[453,467,454,468,398],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC1088-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2089"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2089"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2089\/revisions"}],"predecessor-version":[{"id":2098,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2089\/revisions\/2098"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2091"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2089"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2089"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2089"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}