{"id":2100,"date":"2018-10-23T11:52:51","date_gmt":"2018-10-23T14:52:51","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2100"},"modified":"2018-10-24T10:34:48","modified_gmt":"2018-10-24T13:34:48","slug":"caso-sheila-la-utilizacion-politica-del-horror","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/caso-sheila-la-utilizacion-politica-del-horror\/","title":{"rendered":"Caso Sheila: la utilización política del horror"},"content":{"rendered":"<p><em>Cinco días pasaron de la aparición del cuerpo de Sheila Ayala, la niña de 10 años que vivía en la localidad bonaerense de San Miguel. Es por eso que nos dimos la tarea de hacer algunas reflexiones sobre el tratamiento exhaustivo que se le dio al caso en los medios. ¿Qué metadiscursos se ponen en juego con un caso como este? ¿Dónde se pone el acento en una historia que, plagada de interrogantes, acaparó el interés de todxs? ¿Cuántas mujeres, niñas y adolescentes más se va a llevar puestas el patriarcado?<\/em><\/p>\n<p><em><strong>Por Sofía Mazzarella<\/strong><\/em><\/p>\n<p>Otra búsqueda resultó con un final trágico. Otra niña no festejará su cumpleaños número once. No va terminar la primaria, no va a enamorarse, no va a planificar un futuro, ni va a salir a bailar. Su nombre se sumó al eco de las miles de mujeres que ya no tienen voz. El jueves 18 la policía halló el cuerpo sin vida de Sheila Ayala en un hueco que forman dos paredes linderas entre la vivienda de su familia y una fábrica de recolección de residuos. Sus tíos Leonela Ayala y Fabián González Rojas se encuentran detenidos luego de que ella confesara a la policía la autoría del crimen.<\/p>\n<p>La confesión de la mujer no fue atestiguada por un fiscal, por lo que no tiene validez formal. A esto se le suma que finalmente sostuvo &#8220;no haber presenciado el hecho&#8221; aludiendo que no se encontraba en su domicilio. Por su parte, González Rojas, aconsejado por su abogado, se negó a declarar. Sin embargo, los peritos aseguraron, en las últimas horas, que Sheila intentó defenderse del ataque y se analizarán las lesiones o rasguños encontrados en el cuerpo de Ayala y su pareja.<\/p>\n<p>Pero si hablamos del tratamiento del caso Sheila en los medios hay que decir que es, como mínimo, polémico. ¿Cuántas veces se hizo énfasis en la edad y cantidad de hijos de su tía? ¿Cuántas veces mencionaron que la madre consume y vende drogas? El nombre del principal acusado, González Rojas, apareció más veces acompañado por la aclaración de su nacionalidad paraguaya que de sus antecedentes de violencia e intentos de abuso.<\/p>\n<p>El contexto podría haber ayudado a comprender la complejidad del caso y esos factores podrían haber aportado información para el hallazgo de Sheila los días que estuvo desaparecida. Sin embargo, al analizar el cauce de estos discursos en los medios y las respuestas de sus lectores, se ve de manera solapada un meta-mensaje que da de qué hablar.<\/p>\n<p>En los portales de noticias de línea editorial más conservadora y con mayores niveles de audiencia, rápidamente aparecieron comentarios de lectores exigiendo la pena de muerte, la deportación de inmigrantes, la ligadura forzada de trompas a mujeres de barrios humildes y la anulación de la Asignación Universal por Hijo (AUH). ¿Es casual que surjan este tipo de respuestas? La indignación es una respuesta inmediata frente a un hecho de injusticia, por supuesto. No obstante, cuando nos indignamos, ¿qué reivindicaciones ponemos en juego?<\/p>\n<p>Lo que está mal en la muerte de Sheila no es que los padres cobren la AUH, o que el padrastro fuera paraguayo. ¿Qué importan esas aclaraciones cuando los femicidios son una constante en nuestra sociedad con todo tipo de contextos y estratos sociales? Agudizando la mirada nos encontramos con una cobertura mediática que, lejos de cuestionar la cultura de la violación, transforma el caso en un bus turístico que muestra con fascinación como viven los pobres o cuántos hijos tienen, entre otros comentarios fuera de lugar. Es necesario hacer una diferenciación al respecto: lo nefasto es que exista la posibilidad de que una niña muera intentando salvarse de un abuso sexual.<\/p>\n<p>A Sheila la mataron el patriarcado y la ausencia estatal. Que una niña esté expuesta al deseo sexual de un adulto es imperdonable, y lo peor, es real. Que se utilice la muerte de una niña para lubricar discursos aporofóbicos y xenófobos es imperdonable. Que el Estado llegue siempre tarde, es imperdonable.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cinco días pasaron de la aparición del cuerpo de Sheila Ayala, la niña de 10 años que vivía en la localidad bonaerense de San Miguel. Es por eso que nos dimos la tarea de hacer algunas reflexiones sobre el tratamiento exhaustivo que se le dio al caso en los medios. ¿Qué metadiscursos se ponen en [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2101,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[472,84,473,471,469,470],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/sheila-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2100"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2100"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2100\/revisions"}],"predecessor-version":[{"id":2120,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2100\/revisions\/2120"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2101"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}