{"id":2107,"date":"2018-10-23T13:38:52","date_gmt":"2018-10-23T16:38:52","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2107"},"modified":"2018-10-23T13:42:32","modified_gmt":"2018-10-23T16:42:32","slug":"por-mas-mujeres-al-volante","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-mas-mujeres-al-volante\/","title":{"rendered":"Por más mujeres al volante"},"content":{"rendered":"<p><em><span style=\"font-weight: 400;\">Una mujer perdió su trabajo como colectivera y desde entonces no pudo volver a trabajar en un puesto similar. Las empresas de transporte rechazaron su postulación sin motivos claros, por lo que tuvo que recurrir a la justicia para que comenzaran a contratar mujeres. Este <a href=\"https:\/\/www.mpd.gov.ar\/index.php\/noticias-feed\/4128-la-justicia-hizo-lugar-a-un-amparo-por-discriminacion-contra-colectiveras-por-el-hecho-de-ser-mujeres\">caso<\/a> expone a un gremio que no cede lugares a conductoras porque cree que no pueden hacer el mismo trabajo que los hombres. Ahora tres empresas de colectivos del área metropolitana de Buenos Aires deberán contar con un 30 por ciento de personal femenino en su planta.<\/span><\/em><\/p>\n<p><em><strong>Por Daniela Deicas<\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">En 2010, Erica Borda tuvo que dejar su puesto como conductora en una empresa de transporte de corta distancia del área metropolitana de Buenos Aires. Después de sufrir un accidente, la empresa la presionó para que se incorporara cuando antes. Pero como no lo hizo, la echaron; a pesar de que había cumplido 12 años en la empresa y que era madre soltera de cuatro niñxs. Buscó un trabajo similar y no tuvo éxito. Por eso, en 2014, recurrió a la justicia: presentó un amparo, asesorada por la Defensoría General de la Nación. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Este año, la Cámara Nacional de apelaciones del Trabajo falló a favor de Erica. De esta manera, se les solicitó a tres compañías de transporte que adopten &#8220;una política de selección y contratación del personal no discriminatoria y que se fije un cupo que permita equiparar la situación de las mujeres&#8221;: el 30 por ciento del personal deberá ser femenino. También se puso la mira en el Estado para que se termine con estas prácticas sexistas y, además, se revise el <a href=\"http:\/\/www.utaargentina.com\/colectivos\/\">Convenio Colectivo de Trabajo<\/a> de la Unión Tranviarios Automotor (UTA). La justicia reconoció el caso como &#8220;discriminación contra las mujeres&#8221; y aseguró que, a pesar de que existen conductoras capacitadas, las empresas no las contratan.<\/span><\/p>\n<p><strong>Para la UTA sólo hay esposas y madres<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El gremio nacional de los transportistas, UTA, en su Convenio N°460\/73, no contempla a las mujeres trabajadoras. Lo hace sólo cuando se refiere a las esposas de sus empleados o a quienes &#8220;alumbren&#8221; a los hijos o hijas de estos. Dicho convenio data de 1973 y, 45 años más tarde, para los dirigentes de la UTA no fue necesario revisarlo. Tampoco considera la posibilidad de que una mujer colectivera tenga licencia para amamantar a su hijo o hija, ni que descanse por &#8220;días femeninos&#8221;. A simple vista, el gremio no las reconoce.<\/span><\/p>\n<p><strong>Antecedentes <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">En 2014, la Corte Suprema de Justicia de la Nación falló a favor de un amparo presentado por la salteña <a href=\"https:\/\/www.cij.gov.ar\/nota-13425-La-Corte-hizo-lugar-a-un-amparo-en-una-causa-por-discriminaci-n-laboral-.html\">Mirta Sisnero<\/a>. A pesar de que la mujer contaba con la idoneidad profesional para trabajar como chofer, hasta hoy las empresas no la contrataron. El fallo fue tomado como discriminación laboral por cuestiones de género y a partir de entonces, las empresas de transporte de Salta se encuentran obligadas a contratar mujeres.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En 2017, en los Concejos Deliberantes de las ciudades de Ushuaia y Río Grande, de la provincia de <a href=\"https:\/\/lacontratapatdf.com\/aprueban-el-cupo-de-mujeres-choferes-en-transporte-publico-de-colectivo\/\">Tierra del Fuego<\/a>, se aprobaron proyectos que van en esta línea. Estos obligan a las empresas concesionarias del servicio público de colectivos a garantizar un porcentaje no inferior al 30 por ciento de mujeres en el plantel de choferes, mecánicos, administrativos y\/o cualquier otra actividad. En el 2006, en la ciudad de <a href=\"http:\/\/notife.com\/574320-rosario-mujeres-exigen-ser-incluidas-como-colectiveras\/\">Rosario<\/a> se aprobó una ordenanza similar, la N°7981 y, el año pasado, un grupo de colectiveras rosarinas reclamó su efectivo cumplimiento. Aún esperan ser llamadas por las compañías.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Gracias al amparo presentado por Erica, otras tendrán la oportunidad. Pero acá no termina todo, porque este es el resultado de la lucha de las mujeres por ocupar lugares en los que históricamente se las excluyó a razón de su género. Las empresas tienen que ceder lugares a las conductoras y el Estado debe aportar para que se repare la tensa relación entre mujeres y colectivos.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una mujer perdió su trabajo como colectivera y desde entonces no pudo volver a trabajar en un puesto similar. Las empresas de transporte rechazaron su postulación sin motivos claros, por lo que tuvo que recurrir a la justicia para que comenzaran a contratar mujeres. Este caso expone a un gremio que no cede lugares a [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2108,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[35],"tags":[478,475,476,474,479,477,480],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/pyto-mujeres-conductoras-08.08-3.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2107"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2107"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2107\/revisions"}],"predecessor-version":[{"id":2113,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2107\/revisions\/2113"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2108"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}