{"id":2116,"date":"2018-10-25T14:07:57","date_gmt":"2018-10-25T17:07:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2116"},"modified":"2018-10-25T14:14:29","modified_gmt":"2018-10-25T17:14:29","slug":"uruguay-salud-y-empleo-derechos-ineditos-para-el-colectivo-trans","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/uruguay-salud-y-empleo-derechos-ineditos-para-el-colectivo-trans\/","title":{"rendered":"Uruguay: salud y empleo para el colectivo trans"},"content":{"rendered":"<p>Luego de un año y medio de debates, con 62 votos a favor de un total de 88, el país vecino Uruguay tomó la posta a nivel regional en la adquisición de derechos y mejora de calidad de vida de las personas trans. La ley Integral para personas trans establece, entre otras cosas, la posibilidad de realizar un trámite ágil para el cambio de género en los registros (siendo un gestión propia del ámbito administrativo y ya no del jurídico), la obligación del sistema público de salud de solventar el proceso de cambio de sexo, una reparación económica para aquellas personas nacidas antes de 1975 que hayan sufrido violencia institucional por parte de las fuerzas de seguridad, y obliga a que se destine una porción de los puestos de trabajo en cargos estatales para este grupo.<\/p>\n<p>Si bien aún falta la promulgación del Poder Ejecutivo, esta medida —la primera de este tipo en toda América Latina —, resulta una conquista del movimiento de diversidad sexual, que amplía sus posibilidades, mejora y extiende su calidad de vida y responsabiliza al Estado como parte necesariamente integrante de un sistema discriminador que históricamente ha relegado al colectivo.<\/p>\n<p>Pero la letra chica del proyecto fue negociada arduamente por el Frente Amplio con los partidos de derecha para poder ver la luz, motivo por el que presenta diversas limitaciones. Como por ejemplo el cupo de trabajo estatal destinable es del uno por ciento, la reparación histórica es equivalente a la remuneración de un plan social y no necesariamente se establece la obligatoriedad de asegurar trabajo digno y bien pago.<\/p>\n<p>Sin embargo, el hecho de que estas problemáticas alcancen el estatuto de Ley le brinda una visibilidad a la cuestión trans que es siempre positiva. Los prejuicios cotidianos que causan el sistema de salud, el de educación, el judicial contra las personas transgénero son el último bastión de la discriminación institucional que se intenta revertir con esta medida.<\/p>\n<p>En el terreno legal y social, las personas transexuales suelen reivindicar dos derechos básicos: por un lado, mayor facilidad para modificar el sexo legal y, por otro, la cobertura sanitaria integral. Asegurando el acceso a estos derechos, el Estado garantiza una mejora de la calidad de vida. Actualmente en Uruguay hay unas 850 personas transexuales, según el Censo Nacional de Personas Trans, realizado por el Ministerio de Desarrollo Social y la Universidad de la República. El 90% son mujeres trans y el 10% son varones trans. Y la expectativa de vida no supera los cincuenta años.<\/p>\n<p>En Argentina, los grupos de defensa de los derechos de la comunidad transexual aún intentan sin éxito alcanzar la promulgación de una ley de cupo laboral a nivel nacional que les asegure la inserción definitiva en la sociedad. Sólo existe hasta el momento, a nivel de la Provincia de Buenos Aires, la Ley N° 14.783 que exhorta a las administraciones públicas a <em>“ocupar, en una proporción no inferior al uno por ciento (1%) de la totalidad de su personal, a personas travestis, transexuales y transgénero que reúnan las condiciones de idoneidad para el cargo y establecer reservas de puestos de trabajo a ser exclusivamente ocupados por ellas, con el fin de promover la igualdad real de oportunidades en el empleo público.”<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Luego de un año y medio de debates, con 62 votos a favor de un total de 88, el país vecino Uruguay tomó la posta a nivel regional en la adquisición de derechos y mejora de calidad de vida de las personas trans. La ley Integral para personas trans establece, entre otras cosas, la posibilidad [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2117,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3],"tags":[114,78,426],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/900020.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2116"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2116"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2116\/revisions"}],"predecessor-version":[{"id":2141,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2116\/revisions\/2141"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2117"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2116"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}