{"id":2119,"date":"2018-10-24T11:58:36","date_gmt":"2018-10-24T14:58:36","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2119"},"modified":"2018-10-24T11:58:36","modified_gmt":"2018-10-24T14:58:36","slug":"silvia-federici-la-violencia-machista-es-un-sabotaje-al-cambio-social","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/silvia-federici-la-violencia-machista-es-un-sabotaje-al-cambio-social\/","title":{"rendered":"Silvia Federici: &#8220;La violencia machista es un sabotaje al cambio social&#8221;"},"content":{"rendered":"<p><em><span style=\"font-weight: 400;\">La escritora italiana feminista Silvia Federici vino a Buenos Aires a presentar la nueva edición de su libro &#8220;<\/span>El patriarcado del salario. Críticas feministas al marxismo&#8221;.<span style=\"font-weight: 400;\"> En los próximos días viajará a Chile y las charlas se extenderán hasta principios de noviembre. <strong>Feminacida<\/strong> tuvo<\/span><span style=\"font-weight: 400;\"> la posibilidad de conversar con ella acerca de los problemas y desafíos de la mujer de hoy: el trabajo y la reproducción, los lazos sexo-afectivos, la educación y la violencia hacia la mujer.<\/span><\/em><\/p>\n<p><span style=\"font-weight: 400;\">Es lunes por la tarde en la Fundación Rosa Luxemburgo. Silvia Federici está sentada frente a un grupo de mujeres periodistas. Visita la Argentina, como es habitual desde hace unos años, con la excusa de presentar <em>El patriarcado del salario. Críticas feministas al marxismo, <\/em>esta vez editado por Tinta Limón. El clima generado en esta habitación iluminada es el de la intimidad de una charla de personas que se conocen hace mucho. Tal vez sea por el tono y la musicalidad de la voz de ella, de lo familiar de palabras mezcladas entre un italiano que rompe el español de una forma suave y melodiosa.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Se impulsaron nuevas visiones sobre cómo organizar la reproducción, pensando en formas más colectivas, no solo el trabajo específico de la casa, sino pensando en conexiones entre la casa y el barrio”, cuenta Silvia y dice que quedó impactada al ver organizaciones creadas por mujeres villeras: comedores populares, huertas urbanas y formaciones políticas y colectiva usando el teatro de los oprimidos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Estos son algunos de los mecanismos de aquellas mujeres empoderadas que, según Silvia, constituyen “una forma de vivir muy diferente, una forma de vivir que rompía los muros entre las mujeres, la casa y la calle, como espacio colectivo, donde se pueden cuidar los niños colectivamente”. Es la forma de liberar los tiempos, la creación de una politización necesaria en sociedades donde escasean los recursos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El tema en discusión es aquel que Silvia desarrolla en sus libros: la fuerza de trabajo de las mujeres sirviendo de alimento a la gran maquinaria capitalista. Es por eso que invita a reflexionar acerca de la reproducción, que se mezcla con el trabajo extra hogareño. &#8220;Crear, transformar&#8230; todo se vuelve político y se debe decidir qué es lo importante, cuál es el costo o cómo lo vamos a hacer”, dice.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pero, ¿cuál es la pedagogía necesaria para producir el cambio que buscamos las feministas? Silvia responde a esa pregunta con el término de &#8220;crianza colectiva&#8221;: &#8220;Criar a es producir una nueva generación, es construir un nuevo mundo, decidir qué valores vamos a reafirmar y cómo vamos a introducir a los jóvenes al mundo. Entonces es un trabajo complejo, muy creativo y transformador”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pone un ejemplo. Habla de Bolivia, de una comunidad que creó un centro de cuidado de la infancia para llevar a los niños y niñas con la excusa de tener &#8220;más tiempo&#8221; para otras actividades. Pero una vez puesto en marcha el proyecto, las familias comenzaron a discutir sobre la forma de educar a sus hijos e hijas y desde la escuela integraron a las madres para elaborar mecanismos colectivos. Tiempo después los padres también quisieron participar y ese espacio que había nacido, de alguna forma, para dar tiempo por fuera de la crianza se transformó en una cuestión comunitaria. &#8220;Porque la escuela no es un mundo diferente de la casa, del barrio, sino que es una continuidad”, asegura la escritora. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Silvia sonríe para la foto, posa con el pañuelo verde de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito. Vislumbra que el verdadero cambio social será de la mano de las feministas, pero reconoce que la violencia de género, aquella que se muestra tan compleja en las relaciones afectivas, tanto la que parece imperceptible como la que se exhibe en los femicidios, es la amenaza que puede sabotearlo. Ese es nuestro verdadero obstáculo.<\/span><\/p>\n<p>La conferencia duró al menos dos horas y al día siguiente la feminista italiana se presentó en la esquina de La Casona de Flores, acompañada también por integrantes de la editorial Tinta Limón y la socióloga Raquel Gutiérrez Aguilar, para dar una charla pública. La asamblea feminista copó las calles hasta que salió la luna llena. Cientos de mujeres hicieron una ronda para escucharlas dialogar, compartir sus saberes y responder a la pregunta &#8220;¿Qué significa estar creando otro mundo?&#8221;.<\/p>\n<p><em>A continuación detallamos las próximas jornadas de Silvia Federici en Argentina y Chile:<\/em><\/p>\n<p><strong>Miércoles 24 de octubre: <\/strong>Reunión con organizaciones en la Villa 21- 24 de Zavaleta. Avenida Iriarte y Luna, CABA, a las 15hs.<br \/>\n<strong>Jueves 25 de octubre: <\/strong>Actividad con la Cátedra Libre Virginia Bolten. Universidad Nacional de La Plata, Edificio D, Polideportivo, Calle 51 entre 124 y 125, a las 17.30 hs.<br \/>\n<strong>Viernes 26 de octubre: <\/strong>Participación en la Asamblea Ni Una Menos en la Confederación de Trabajadores de la Economía Popular (Ctep). Pedro Echagüe 1265, CABA, a las 18 hs.<br \/>\n<strong>Lunes 29 de octubre: <\/strong> Charla en la Universidad Nacional de Cuyo. En la Sala Roja del Parque General San Martín, ciudad de Mendoza, a las 18 hs.<br \/>\n<strong>Lunes 5 de noviembre: <\/strong> Actividad en la Universidad de Valparaíso. Blanco 951, Chile, a las 18 hs.<br \/>\n<strong>Jueves 8 de noviembre:<\/strong> Actividad en Centro Arte Alameda.  Av. Libertador Bernardo O´ Higgings 139, Santiago de Chile, a las 17.30 hs.<\/p>\n<p><em>Foto de portada: Canal Abierto<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La escritora italiana feminista Silvia Federici vino a Buenos Aires a presentar la nueva edición de su libro &#8220;El patriarcado del salario. Críticas feministas al marxismo&#8221;. En los próximos días viajará a Chile y las charlas se extenderán hasta principios de noviembre. Feminacida tuvo la posibilidad de conversar con ella acerca de los problemas y desafíos de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2121,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[16],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/federici04.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2119"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2119"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2119\/revisions"}],"predecessor-version":[{"id":2123,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2119\/revisions\/2123"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2121"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}