{"id":2124,"date":"2018-10-24T14:35:27","date_gmt":"2018-10-24T17:35:27","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2124"},"modified":"2018-10-25T14:11:26","modified_gmt":"2018-10-25T17:11:26","slug":"denuncian-un-caso-de-acoso-en-un-hospital-de-berazategui","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/denuncian-un-caso-de-acoso-en-un-hospital-de-berazategui\/","title":{"rendered":"Denuncian un caso de acoso en un hospital de Berazategui"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">Una residente del Servicio de Tocoginecología fue acosada por un hombre que entró al hospital y la encontró sola. Los trabajadores que habitan en el lugar están de paro y los médicos de planta analizan qué hacer. Exigen que desde el Ministerio de Salud y la Dirección den respuestas efectivas e inmediatas. <\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">“Mi compañera -que no vamos a dar el nombre- está mal psicológicamente; muy afectada. Se tomó una licencia y no sabemos si va a poder volver a atender. La pasó mal, pero ya hizo la denuncia pertinente”, explica Carolina Milito, obstetra y ginecóloga del Servicio de Tocoginecología del Hospital Evita Pueblo de Berazategui. El acoso a la médica fue en la madrugada del martes 23 último. Un hombre la golpeó e intentó abusarla cuando ella estaba pasando unas historias clínicas; no pudo pedir ayuda porque estaba sola y había nada más una mujer policía en todo el hospital. Los médicos que trabajan ahí aseguran que suele haber tres o cuatro seguridades porque no hay efectivos policiales para poner y no se puede pagar a personal privado. El hombre salió corriendo y no pudieron detenerlo. Como hay pocas cámaras de seguridad todavía no lograron identificarlo.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ayer, los trabajadores se reunieron con la Dirección y la resolución no fue satisfactoria: al mediodía prometieron poner tres seguridades en el área de maternidad y dos vigilantes. A las cinco de la tarde todavía no lo habían hecho. Al no recibir respuestas, los residentes decretaron hacer paro. Los médicos de planta todavía no tomaron ninguna decisión pero están en una reunión con la Asociación Sindical de Profesionales de la Salud de la Provincia de Buenos Aires (CICOP) desde las 11 para ver cómo seguir. “Queremos que nos aseguren que va a haber seguridad efectiva y que veamos que se puede trabajar como corresponde. Si ésto no sucede seguramente no se va a atender y entraremos en suspensión de tareas; aunque no es una decisión que esté tomada todavía”, explica la médica que dio testimonio para Feminacida. En un comunicado, CICOP reclamó que se cumpla con el protocolo acordado con ese sindicato de “hospitales libres de violencia”.<\/span><\/p>\n<p><strong>Antecedentes<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Los médicos del hospital dicen que hay hechos de inseguridad todo el tiempo por la falta de control y de personal de seguridad. En el Hospital Evita Pueblo puede entrar cualquiera con solo decir que va a visitar a un familiar. Antes, se ingresaba con DNI y se anotaba a la gente. Aunque habían prometido que iban a volver a hacer ese registro, esto no sucedió. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Carolina Milito no recuerda otros casos de abuso, pero sí enumera varias situaciones violentas que se produjeron en Tocoginecología -donde casi todas son mujeres- por la falta de protección. A principio de este año, a una compañera suya la golpearon porque tardó en entregar un alta. En el 2016, a ella, un hombre la amenazó de muerte e intentó encerrarla en una habitación porque su esposa había perdido un embarazo. Tuvo que pedirse licencia y realizar una denuncia judicial. Hace cuatro años a otra compañera la agarraron de los pelos y a una la quisieron gatillar pero se salvó “de casualidad” porque no salió la bala. “Hace años que se repite lo mismo y no se toman medidas efectivas. Son disposiciones por un tiempo para que se apaciguan un poco las aguas y después vuelve a pasar lo mismo. “Ese es el problema y la bronca, que no es la primera vez y que pasa cada seis meses”, concluye Milito.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una residente del Servicio de Tocoginecología fue acosada por un hombre que entró al hospital y la encontró sola. Los trabajadores que habitan en el lugar están de paro y los médicos de planta analizan qué hacer. Exigen que desde el Ministerio de Salud y la Dirección den respuestas efectivas e inmediatas. “Mi compañera -que [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":2125,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[17],"tags":[384,482,481],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/i78_crop1540397059958.jpg_1734428432.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2124"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2124"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2124\/revisions"}],"predecessor-version":[{"id":2130,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2124\/revisions\/2130"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2125"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2124"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2124"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2124"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}