{"id":2131,"date":"2018-10-25T11:40:40","date_gmt":"2018-10-25T14:40:40","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2131"},"modified":"2018-10-25T11:45:34","modified_gmt":"2018-10-25T14:45:34","slug":"como-afectara-a-las-mujeres-el-presupuesto-2019","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/como-afectara-a-las-mujeres-el-presupuesto-2019\/","title":{"rendered":"Cómo afectará a las mujeres el Presupuesto 2019"},"content":{"rendered":"<p><em><span style=\"font-weight: 400;\">La Cámara de Diputados dio media sanción al Presupuesto 2019 tras una sesión maratónica con 139 votos a favor, 103 en contra y 8 abstenciones. Diversas organizaciones sociales concentraron ayer en las afueras del Congreso en rechazo al proyecto y resistieron la brutal represión llevada a cabo por las fuerzas policiales. En estos tiempos donde el ajuste y la precarización de la calidad de vida de la población no cesan, ¿de qué manera nos veremos afectadas las mujeres con las medidas que se tomarán el año que viene en caso de aprobarse en Senadores?  Aquí enumeramos algunas de las consecuencias.<\/span><\/em><\/p>\n<p><strong>El no de las Mujeres Sindicalistas<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La agrupación Mujeres Sindicalistas, desprendida de la Corriente Federal de los Trabajadores de la CGT, publicó un comunicado en el cual enumeraron las razones del rechazo al presupuesto e invitaron a movilizarse frente al Congreso Nacional durante la votación en la Cámara Baja. Entre los motivos se encontraron la ausencia total de planificación y presupuestación para los Hogares de Protección Integral (HPI) destinados a mujeres en situación de violencia. También la escasez de recursos para asegurar la autonomía económica de las mujeres, promovidos por el ex Ministerio de Trabajo devenido en Secretaría. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por otro lado, la línea 137 que atiende de manera gratuita a víctimas de violencia familiar las 24 horas todos los días del año, a cargo del Ministerio de Justicia y Derechos Humanos de La Nación, y el programa Hacemos Futuro Juntas sufrirán recortes del 25 por ciento en caso de aprobarse el proyecto en la Cámara de Senadores. Habrá menos partidas presupuestarias para todas las asignaciones que impliquen oportunidades de trabajo y formación para mujeres en situación de vulnerabilidad. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Nosotras somos las más despedidas, excluidas y empobrecidas por esta crisis. Nosotras sabemos que cuanto más se recortan las partidas de salud, de cuidados, de pensiones y de educación, nuestros padecimientos y los de nuestras familias se acentúan”, manifestaron las sindicalistas al cierre de la carta que viró por las redes sociales bajo el título “El ajuste tiene cara de mujer”.<\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-2136 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/diputados-presupuesto-2019-e1540467965430.jpg\" alt=\"\" width=\"673\" height=\"448\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/diputados-presupuesto-2019-e1540467965430.jpg 900w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/diputados-presupuesto-2019-e1540467965430-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/diputados-presupuesto-2019-e1540467965430-768x511.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/diputados-presupuesto-2019-e1540467965430-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/diputados-presupuesto-2019-e1540467965430-600x399.jpg 600w\" sizes=\"(max-width: 673px) 100vw, 673px\" \/><\/p>\n<p><strong>Las mujeres, las más afectadas<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El <a href=\"https:\/\/www.facebook.com\/ELA-Equipo-Latinoamericano-de-Justicia-y-G%C3%A9nero-153141554731348\/\">Equipo Latinoamericano de Justicia y Género<\/a> (ELA) realizó un estudio del Presupuesto 2019 desde una perspectiva de género en el cual destacó cómo se verán atravesadas las mujeres por este nuevo ajuste que se planea implementar. Para la organización, “un análisis presupuestario sensible a las desigualdades que afectan a las mujeres, lesbianas, travestis y trans implica atender no sólo a los programas o políticas destinados específicamente a este colectivo, sino también a aquellos con fuerte impacto sobre ellas”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El <a href=\"https:\/\/www.facebook.com\/InstitutoNacionalDeLasMujeresArgentina\/\">Instituto Nacional de la Mujeres<\/a> (INAM), organismo rector de las políticas de género, estará visiblemente afectado por el recorte de cara al próximo año. Si bien el poder ejecutivo prevé asignarle 23 millones de pesos más que en el 2018, el organismo creado para promover la igualdad y eliminar la violencia perderá casi el 18 por ciento contra la inflación que se espera para el 2019.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En este sentido, se disminuirán las partidas del Plan Nacional de Acción para la Prevención, Asistencia y Erradicación de la Violencia (PNA) contra las mujeres: de 50 millones de pesos destinados en 2018, sólo 32 irán a dicho fin. Para que la partida asignada al PNA no pierda valor con respecto a la inflación debería ser de al menos 67 millones de pesos. Y no es posible prescindir de estas políticas: en Argentina las denuncias por violencia machista son casi 700 al día y el asesinato de mujeres sólo por ser mujeres no cesa. Según un informe del Observatorio de Femicidios del Defensor del Pueblo de la Nación, entre el 1 de enero y el 30 de junio de 2018, hubo 139 víctimas registradas, siendo la provincia de Buenos Aires la que lidera los números.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“En el país del Ni Una Menos, en un país donde la violencia de género sigue expresándose en datos y estadísticas alarmantes donde cada 30 horas muere una mujer por violencia machista, víctima de femicidios y travesticidios, nos movilizamos y denunciamos este acuerdo con el Fondo Monetario Internacional (FMI) que se expresa en un presupuesto de ajuste y precarización para nuestras vidas”, manifestó a <strong><em>Feminacida<\/em> <\/strong>Victoria Freire, referente de la agrupación Mala Junta.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-2137 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/donda-lagarde.jpg\" alt=\"\" width=\"637\" height=\"426\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/donda-lagarde.jpg 899w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/donda-lagarde-300x201.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/donda-lagarde-768x513.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/donda-lagarde-740x495.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/donda-lagarde-600x401.jpg 600w\" sizes=\"(max-width: 637px) 100vw, 637px\" \/><\/p>\n<p><strong>La salud del pueblo en peligro<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Las cifras en materia de salud son perturbadoras: de cada 100 pesos, sólo se proponen gastar 3,50. De acuerdo a una serie de informes llevados a cabo por la <a href=\"https:\/\/www.facebook.com\/SoberaniaSalud\/?ref=br_rs\">Fundación Soberanía Sanitaria<\/a>, el Presupuesto 2019 pone en riesgo a los hospitales nacionales. La mayoría de los programas de la nueva Secretaría de Salud presentan una partida que no alcanza los porcentajes de inflación promedio anual proyectados. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Según la organización, “hay una reducción real del 8,1 por ciento respecto al presupuesto del 2018. Se destinan menos recursos para medicamentos, para métodos anticonceptivos, para diagnósticos de infecciones de transmisión sexual y para la formación de equipos de salud desde una perspectiva comunitaria. La reducción presupuestaria en estas áreas debilita la atención primaria de la salud, estrategia fundamental para contar con un sistema que propicie la prevención y la promoción por sobre la atención de las enfermedades”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La salud sexual y reproductiva tendrá una reducción real del 14.7 por ciento. La cifra preocupa porque es el área encargada no sólo de garantizar a toda la población el acceso a métodos para prevenir enfermedades y embarazos no deseados, sino que también es la que capacita a los equipos de profesionales destinados a la atención. Además, el Programa de lucha contra el SIDA se verá afectado por la disminución absoluta en la mayoría de las metas propuestas vinculadas a la prevención, detección y diagnóstico de las infecciones de transmisión sexual. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En lo que respecta a Salud Integral en la Adolescencia, se producirá una reducción del 45,2 por ciento, mientras que el Programa de Atención de la Madre y el Niño el porcentaje será de un 76,4 a nivel global. “Una Secretaría de Gobierno en Salud con un presupuesto que no supera la inflación promedio proyectada y subsumida a un Ministerio de Desarrollo Social da cuenta de una visión asistencialista de la salud. Estamos ante un ajuste que nuevamente vulnera el derecho a la salud de la población en su conjunto”, concluyó uno de los estudios de la Fundación Soberanía Sanitaria. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“El ajuste implica, entre otras cosas, 60 por ciento menos para los programas e insumos relacionados con la salud sexual y reproductiva. Casi un 25 por ciento menos para el apoyo al Instituto Nacional del Cáncer. Casi un 80 por ciento menos en lo que respecta a programas de asistencia a madres y niños en riesgo. Y 50 por ciento para los programas de prevención de salud dirigidos a adolescentes”, resumió Victoria Donda, diputada por el Movimiento Libres del Sur. <\/span><\/p>\n<p><strong><em>Foto de portada: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Cámara de Diputados dio media sanción al Presupuesto 2019 tras una sesión maratónica con 139 votos a favor, 103 en contra y 8 abstenciones. Diversas organizaciones sociales concentraron ayer en las afueras del Congreso en rechazo al proyecto y resistieron la brutal represión llevada a cabo por las fuerzas policiales. En estos tiempos donde [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":2023,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[21,80,483,484,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9722.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2131"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2131"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2131\/revisions"}],"predecessor-version":[{"id":2139,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2131\/revisions\/2139"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2023"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2131"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2131"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2131"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}