{"id":2144,"date":"2018-10-26T12:47:57","date_gmt":"2018-10-26T15:47:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2144"},"modified":"2018-10-26T12:58:28","modified_gmt":"2018-10-26T15:58:28","slug":"es-ley-la-licencia-por-paternidad-a-45-dias","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/es-ley-la-licencia-por-paternidad-a-45-dias\/","title":{"rendered":"Es ley la licencia por paternidad a 45 días"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">La Legislatura Porteña aprobó este jueves al medio día una extensión para el régimen de paternidad. Las licencias familiares serán de 45 días para padres y progenitores no gestantes empleados de dependencias públicas de la Ciudad de Buenos Aires.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> El cambio es histórico y brega por la igualdad de género. Con 58 votos positivos y 0 negativos las modificaciones son rotundas. <\/span><span style=\"font-weight: 400;\">La licencia por paternidad dejará de ser de 10 o 12 días y pasará a ser de 15, más otros 30 de corrido y remunerados que el padre podrá tomar durante el primer año de vida de su hijx. Otra de las modificaciones es que la madre podrá transferirle el último mes de su licencia. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Otra punto importante en la materia será que los padres y madres que decidan adoptar también podrán gozar de licencia. La cantidad de días se define según la edad del menor adoptado. A mayor edad, más días. Con menores de 3 años dispondrán de 90 días; entre 3 y 6 años la licencia es de 120; y si tiene entre 6 y 10 años serán 150. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las nuevas modificaciones afectan a los empleados del Gobierno de la Ciudad, trabajadores en el marco de la Ley de Relaciones Laborales de la Administración Pública de la Ciudad, personal de la Salud Pública, maestros y maestras dentro del Estatuto del Docente local y del Sistema Integral de Seguridad Pública. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el caso de la policía, la licencia por paternidad sigue siendo sólo de 10 días, pero se extiende para las madres. De 105 días pasa a 120 días corridos con goce de sueldo y queda prohibido ejercer la fuerza 50 días antes del parto. Las horas de lactancia pasan a ser de dos por día. A su vez, las y los docentes obtuvieron un día para realizarse estudios mamarios o de próstata con la nueva modificación. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Otro cambio habla de otorgar cinco días hábiles del ciclo lectivo, correspondientes a tres horas diarias por adaptación del hijx en la escuela, y hasta 12 horas al año para participar en actos escolares. <\/span><\/p>\n<p><strong>Avance en materia de género<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Las mujeres que hayan sufrido violencia de género y trabajen para el gobierno de la ciudad tendrán un descanso de 20 días hábiles por año, luego de contar con la denuncia judicial o constancia administrativa del caso. Para la protección de la víctima se puede solicitar el cambio de domicilio laboral y horario. <\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Legislatura Porteña aprobó este jueves al medio día una extensión para el régimen de paternidad. Las licencias familiares serán de 45 días para padres y progenitores no gestantes empleados de dependencias públicas de la Ciudad de Buenos Aires. El cambio es histórico y brega por la igualdad de género. Con 58 votos positivos y [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2145,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[486,485],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/sustentabilidad_4_crop1531959901921-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2144"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2144"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2144\/revisions"}],"predecessor-version":[{"id":2148,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2144\/revisions\/2148"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2145"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2144"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2144"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2144"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}