{"id":2150,"date":"2018-10-27T13:52:06","date_gmt":"2018-10-27T16:52:06","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2150"},"modified":"2020-04-07T00:51:30","modified_gmt":"2020-04-07T03:51:30","slug":"ile-el-misoprostol-esta-disponible-en-hospitales-portenos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ile-el-misoprostol-esta-disponible-en-hospitales-portenos\/","title":{"rendered":"ILE: el misoprostol está disponible en hospitales porteños"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) aprobó la entrega de las primeras partidas del nuevo misoprostol de 200 microgramos. La distribución del medicamento comenzó este jueves y ya está disponible en todos los hospitales públicos y centros de salud de la Ciudad Autónoma de Buenos Aires donde rigen los protocolos de Interrupción Legal del Embarazo (ILE). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A tres meses de haberse autorizado el uso ginecológico de la droga únicamente para fines ginecológicos y obstétricos, la comercialización se hará en envases de 20 comprimidos y su administración será vaginal. Las condiciones que puso el organismo para su implementación fueron claras: la venta deberá concretarse exclusivamente con receta archivada y el suministro del misoprostol deberá darse en contextos hospitalarios. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El nombre comercial del medicamento es “Misop 200” y está bajo el sello de Laboratorio Domínguez. Aunque la producción sigue estando en manos de organizaciones privadas, es una forma de desfinanciar a Laboratorio Beta, quien tenía la concentración de la producción. Según la Red de Profesionales de la Salud por el Derecho a Decidir, hasta el momento sólo se utilizaba el Oxaprost, cuya combinación con otra droga, el Diclofenac, que no resultaba la más adecuada para los casos de ILE. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Saludamos esta acción del Programa de Salud Sexual e instamos al Programa Nacional a que estos recursos puedan ser distribuidos en todo el país, para que el acceso a la interrupción legal del embarazo sea el mismo para todas las personas con capacidades de gestar, sin importar qué región habiten”, manifestó la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito en un comunicado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El nuevo misoprostol no se venderá en farmacias por el momento. Según informó el diario Tiempo Argentino, el Centro de Estudios Legales y Sociales (CELS) evidenció que Beta incrementó un 300 por ciento el precio de la caja de 16 pastillas entre 2014 y 2016, además de modificar la presentación para eludir los controles de precios y obligar a los usuarios a comprar más pastillas de las que necesitan, a un precio mayor.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este sentido, un grupo de legisladores viene trabajando por la producción pública y nacional de misoprostol. Daniel Filmus (FpV) junto con otros diputados y diputadas de diversos espacios políticos, como Daniel Lipovetzky, Victoria Donda, Brenda Austin, Cecilia Moreau y Araceli Ferrreyra, presentaron en agosto un proyecto de ley que busca avalar la fabricacion pública de los medicamentos recomendados por la Organización Mundial de Salud (OMS) para interrumpir los embarazos sin efectos adversos. Además, obliga al Ministerio de Salud Nacional a incluir las drogas en el Programa Médico Obligatorio (PMO).<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (ANMAT) aprobó la entrega de las primeras partidas del nuevo misoprostol de 200 microgramos. La distribución del medicamento comenzó este jueves y ya está disponible en todos los hospitales públicos y centros de salud de la Ciudad Autónoma de Buenos Aires donde rigen los protocolos de Interrupción [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2049,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[489,487,488,371],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9825.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2150"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2150"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2150\/revisions"}],"predecessor-version":[{"id":5293,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2150\/revisions\/5293"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2049"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2150"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2150"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2150"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}