{"id":2175,"date":"2018-11-02T13:08:46","date_gmt":"2018-11-02T16:08:46","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2175"},"modified":"2018-11-02T13:08:46","modified_gmt":"2018-11-02T16:08:46","slug":"mexico-un-dia-para-recordar-a-las-muertas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mexico-un-dia-para-recordar-a-las-muertas\/","title":{"rendered":"México: un día para recordar a las muertas"},"content":{"rendered":"<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">“¿Cómo se cura ese dolor? ¿A dónde se va todo ese amor?” <\/span><\/i><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Voces de la Ausencia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Más mujeres asesinadas a balazos”; “Un país peligroso para las niñas”; “Las muertas de la Ciudad de Juárez y el Monstruo de Ecatepec”. Los titulares de los diarios y portales de México son aterradores. Las cifras no dan respiro: siete mujeres mueren en 24 horas y casi tres mil cada año. Eso no es todo: de cada diez casos, sólo uno llega a sentencia condenatoria. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un día es Dalia, otro es Brenda y Jackeline. Los nombres de las víctimas circulan por los medios de comunicación sin cesar. Belén, Gabriela, Isabel, María, Carolina. “¿Cuándo van a dejar de matarnos? ¡Basta!”, grita la hermana de Adriana frente a las cámaras de un móvil de televisión. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La situación no da para más. “Una mujer asesinada muere dos veces: cuando le quitan la vida y cuando decidimos mirar para otro lado”. De esta manera, familiares de las víctimas y diversxs artistas y activistas locales llamaron a declarar el 3 de noviembre como el “Día de las Muertas en México”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La organización Voces de la Ausencia tomó la iniciativa y luego miles de personas se sumaron a la campaña. “Tener que identificar un cuerpo en estado de descomposición, el mismo que te abrazaba y llenaba de calor. ¿Cómo se cura ese dolor? ¿A dónde se va todo ese amor? ¿Cómo se soporta?”, manifestaron las familias agrupadas en un comunicado a través de su cuenta de Facebook. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La iniciativa surgió a partir de una petición virtual que devino rápidamente en la conformación de un <a href=\"https:\/\/www.diademuertasmx.com\">sitio web<\/a><\/span><span style=\"font-weight: 400;\">. Desde allí, las y los organizadores convocan a firmar para que la jornada sea reconocida de manera oficial e invitan a descargar material para publicar en redes sociales y lograr que el pedido se haga viral. Además, la página cuenta con una sección donde se puede visualizar el recorrido de la marcha con las indicaciones correspondientes para celebrar el homenaje. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La idea es montar una ofrenda monumental en el histórico “Zócalo de Cuernavaca”. Incienso, velas y flores de cempaxúchitl serán entregados para recordar a las mujeres muertas por femicidios. Movilizado por la bronca y la necesidad de justicia, el pueblo mexicano no sólo marchará para no olvidarlas, sino también para visibilizar la impunidad y la negligencia de un Estado que les da la espalda. Según Frida Guerrera, periodista mexicana especializada en género, resulta imprescindible “contabilizar, una a una, con nombre y apellido, las muertes que pudieron haberse prevenido y que necesitan ser castigadas para que el Estado mexicano, mudo y ciego, solucione los innegables hechos y le ponga fin a esta terrible realidad.”<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-2177 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/04.png\" alt=\"\" width=\"351\" height=\"524\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/04.png 670w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/04-201x300.png 201w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/04-600x896.png 600w\" sizes=\"(max-width: 351px) 100vw, 351px\" \/><\/p>\n<p><strong>México, el país con más femicidios de América Latina<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">“Respetamos y amamos la tradición de Día de Muertos, pero la magnitud del fenómeno del feminicidio en México exige un Día de Muertas para llamar la atención internacional y ejercer presión al gobierno mexicano en todos los niveles hasta lograr justicia, reparación y verdad para las víctimas”. El pedido de la organización Voces de la ausencia es claro y urgente.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Según datos aportados por María Salguero, geofísica creadora del Mapa de Femicidios de México, 1.165 mujeres murieron por su condición de género. En 2016 sólo la Ciudad de México registró 105 asesinatos de mujeres y 110 en 2017. Además, la última actualización de la investigadora releva que hasta los primeros siete meses de 2018, la cifra subió a 66. A nivel nacional, se registraron 2.096 muertes en 2016, 2.400 en 2017 y poco más de 2.000 al 30 de septiembre de este año. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las vidas de las infancias también corren riesgo. De acuerdo a un informe realizado por <\/span><span style=\"font-weight: 400;\">E<\/span><span style=\"font-weight: 400;\">xcélsior <\/span><span style=\"font-weight: 400;\">con base en datos del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública del país latino (SESNSP), entre enero y septiembre de 2015 hubo 38 menores asesinadas por ser mujeres, cifra que subió a 61 para el mismo período de este año. En otras palabras, los femicidios de niñas de 0 a 17 años aumentaron un 60 por ciento de 2015 a la actualidad. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por otro lado, según una publicación del medio local <\/span><span style=\"font-weight: 400;\">Sin Embargo<\/span><span style=\"font-weight: 400;\">, el Instituto Nacional de Estadística y Geografía (Inegi) informó que en entre 2007 y 2016 fueron asesinadas 22.482 mujeres en el país. El promedio es horroroso: cada cuatro horas una niña, joven o adulta fallecía por impacto de bala, mutilación, asfixia, ahogamiento, ahorcamiento, degollación o quemadas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Estas son algunas de las cifras que ubican a México como el país con más femicidios de la región. Luego le siguen Argentina y El Salvador. Miles de personas caminarán mañana entre pétalos de claveles y velas para sentir la energía viva de aquellas mujeres que ya no nos abrazan. Habrá lágrimas y alaridos. Pero también sembrarás semillas, se tomarán de las manos y tejerán lazos que bajarán hasta el punto más austral de la región. La memoria colectiva florecerá y el grito resonará en cada vena abierta de América Latina: “Mejor vivas que catrinas”.<\/span><\/p>\n<p><strong><em>Foto de portada: Eduardo Verdugo<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“¿Cómo se cura ese dolor? ¿A dónde se va todo ese amor?” Voces de la Ausencia. “Más mujeres asesinadas a balazos”; “Un país peligroso para las niñas”; “Las muertas de la Ciudad de Juárez y el Monstruo de Ecatepec”. Los titulares de los diarios y portales de México son aterradores. Las cifras no dan respiro: [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":2176,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[502,21,297],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/catrina1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2175"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2175"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2175\/revisions"}],"predecessor-version":[{"id":2179,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2175\/revisions\/2179"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2176"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2175"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2175"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}