{"id":2180,"date":"2018-11-05T11:15:57","date_gmt":"2018-11-05T14:15:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2180"},"modified":"2018-11-05T11:15:57","modified_gmt":"2018-11-05T14:15:57","slug":"la-chaco","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-chaco\/","title":{"rendered":"La Chaco"},"content":{"rendered":"<p><em>Por Giuliana Pellizzari<\/em><\/p>\n<p><span style=\"font-weight: 400;\">“La Chaco no pretende ser la historia de un gusano que se vuelve mariposa, sino de una mariposa que nunca se olvidará que fue gusano”, reza la contratapa. Esta novela, escrita por Juan Solá, lo tiene todo: es visceral, vehemente, desgarradora, intensa y al mismo tiempo es un grito de denuncia hacia el desprecio y la violencia institucional que vive a diario la comunidad trans y travesti. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> Publicado por el sello independiente Hojas del Sur en 2016, “La Chaco” cuenta la historia de Ximena, una chica transexual que abandona la ciudad de Resistencia para ir a trabajar a Buenos Aires. Cuando llega, comienza a prostituirse y conoce a otras mujeres trans como Hiedra y Galaxia. La historia no se centra sólo en su protagonista principal sino que compila escenas de la vida de las tres: su niñez, los vínculos familiares, el abuso policial, la vergüenza, la supervivencia y el dolor; así como también la amistad, la valentía y el amor.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las palabras de Solá son puñales que atraviesan y revuelven: “Mala suerte es tener que llevar una vida ficticia con un nombre ficticio. Mala suerte es ser la presa favorita de la cana. Mala suerte es que los presidentes no gobiernen para vos y que tu viejo no te quiera porque sos demasiado sensible. Mala suerte es que en el hospital te llamen por el nombre de tu documento para pasar a ver al médico y en el documento diga que te llamas Sergio, pero ese día vos tengas puesta una blusa llena de flores y unos jeans demasiado ajustados”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El libro abre con el prólogo a cargo de la artista trans sudaca Susy Shock. Ella tampoco calla: “No somos peores ni mejores, somos otras, así, con A mayúsculas de sentirnos travas, aunque la hegemonía nos insista, patologizante, en ser cuerpos equivocados y hasta nosotras, muchas veces, les creamos el relato”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“La Chaco” está dividido en tres partes: Gusano, Crisálida y Mariposa y hace hincapié en la metamorfosis, un proceso arduo donde afloran los sentimientos, la identidad y la aceptación: “Chocamos los vasitos plásticos y festejamos nuestros cuerpos, que siempre fueron nuestros y que serían nuestros para siempre, así, como nosotras queríamos con tetas y con barba, con pito y con vestido”, arenga Ximena.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A través de estas páginas, Solá da voz a quienes gritan sumidxs en la marginalidad. El autor hace a las historias palpables, tangibles. “La Chaco” es algo así como una amalgama entre la belleza de una prosa casi poética y el testimonio crudo y doloroso de quienes están en la sombra y padecen la injusticia. Leerlo también puede provocar una suerte de metamorfosis en los lectores. Pero lo que sí es seguro es que Galaxia estará siempre bailando en sus memorias.<\/span><\/p>\n<p><strong>Acerca del autor<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Juan Solá es escritor, guionista y un arduo conquistador de espacios invisibilizados. Sus textos siempre tienen como denominador común una carga social y por sobre todo humana. Nació en La Paz, Entre Ríos pero se crió en Resistencia, Chaco, donde cursó sus estudios, gestó y publicó su primer libro a los diez años: <\/span><i><span style=\"font-weight: 400;\">Cuentos para compartir<\/span><\/i><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Además, es autor de <\/span><i><span style=\"font-weight: 400;\">Naranjo en fluo<\/span><\/i><span style=\"font-weight: 400;\"> (2015), <\/span><i><span style=\"font-weight: 400;\">Microalmas<\/span><\/i><span style=\"font-weight: 400;\"> (2016) y <\/span><i><span style=\"font-weight: 400;\">Épica Urbana <\/span><\/i><span style=\"font-weight: 400;\">(2017), de Editorial Árbol Gordo Editores. Su reciente libro es <\/span><i><span style=\"font-weight: 400;\">Épica Urbana versión extendida<\/span><\/i><span style=\"font-weight: 400;\"> (2018) reeditado por Sudestada, una selección de cuentos y microrrelatos dividido en tres partes: Épica Urbana, A todos los amores y La parte honda del río.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Giuliana Pellizzari “La Chaco no pretende ser la historia de un gusano que se vuelve mariposa, sino de una mariposa que nunca se olvidará que fue gusano”, reza la contratapa. Esta novela, escrita por Juan Solá, lo tiene todo: es visceral, vehemente, desgarradora, intensa y al mismo tiempo es un grito de denuncia hacia [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2184,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,36],"tags":[504,503,493,505],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/la-chaco.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2180"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2180"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2180\/revisions"}],"predecessor-version":[{"id":2183,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2180\/revisions\/2183"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2184"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2180"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2180"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2180"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}