{"id":2187,"date":"2018-11-05T18:25:14","date_gmt":"2018-11-05T21:25:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2187"},"modified":"2018-11-05T18:25:14","modified_gmt":"2018-11-05T21:25:14","slug":"luciana-peker-la-revolucion-de-las-hijas-me-emociona-me-interpela-me-pasa-por-encima","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/luciana-peker-la-revolucion-de-las-hijas-me-emociona-me-interpela-me-pasa-por-encima\/","title":{"rendered":"Luciana Peker: &#8220;La revolución de las hijas me emociona, me interpela, me pasa por encima&#8221;"},"content":{"rendered":"<p><em>Es una de las voces más escuchadas desde el corazón del feminismo. Es la autora de un libro que propone discutir el placer como parte de un presente marcado por el avance de las mujeres. Es la periodista que supo ponerle nombre a la “revolución de las hijas”. Pero en esta charla con <strong>Sudestada<\/strong>, Luciana Peker también advierte que la derrota del aborto legal en el Parlamento envalentonó a los sectores reaccionarios, que hora pretenden avanzar sobre otras conquistas. “Tenemos los derechos atados con alambre”, advierte.<\/em><\/p>\n<p>En escritorio, el pelo largo recogido y su cuerpo de espaldas, encorvado. Esa fue la foto que eligió Benito cuando en el colegio le pidieron una imagen que ilustrara su mundo: la mostró a su mamá mientras escribía de noche. Luciana Peker prefiere el cabello suelto, pero dice que no puede evitar atárselo a la hora de ejercer su oficio, que necesita sentirse despejada. Sabe que tiene algo que nombrar: lo que lloran o gozan tantas mujeres al interior de sus cuartos. La lucha por la libertad y el deseo que cada una da en su intimidad.<\/p>\n<p><strong>La disputa por la palabra<\/strong><\/p>\n<p>Es periodista especializada en género. Trabaja hace dos décadas en Las 12, el suplemento feminista de <em>Página\/12<\/em>. Sus relatos están atravesados por las historias y voces de cientos de mujeres que escuchó a lo largo de los años, en una profesión que siempre tuvo en primer plano a los varones. Desde ese escenario desigual, alza su pluma, cuestiona y confronta.<\/p>\n<p>Pero su feminismo empezó mucho antes: a los trece, cuando escribió por primera vez en la revista <em>La Puñeta <\/em>del centro de estudiantes de la escuela Manuel Belgrano. Se reveló contra una prohibición: a la vicerrectora le molestaba que las chicas formaran parte de ese proyecto. Desde entonces, utiliza la palabra como arma contra esa y otras facetas del patriarcado. “Hay una línea muy fuerte entre mi adolescencia, los reclamos de ahora y la sensación de que las pibas pueden tener una vida mejor”, le cuenta a <em>Sudestada<\/em>.<\/p>\n<p>Si a Peker le dieran la misma consigna que a su hijo, ella se mostraría en una foto abrazada a las pibas. “Yo nunca imaginé que a las adolescentes o a una joven como vos le pudiera llegar a interesar lo que tengo para decir. Es como una madre que quiere ser escuchada por su hija. Es más de lo que soñé”, asegura.<\/p>\n<p>Fue una de las oradoras que defendieron con vehemencia la legalización del aborto en el Congreso, en línea con los artículos que publica hace años. Acuñó la expresión “La revolución de las hijas”, que marcó un antes y un después en la narrativa feminista de esa lucha. La primera vez que la pronunció estaba en el patio de su casa con su hija Uma y su sobrina; practicaba el discurso que después daría en el plenario de Diputados. “Realmente sentí que era para ellas. Después de haber escrito notas sobre las adolescentes durante tanto tiempo, empecé a creer que realmente es la revolución de las hijas y de las escuelas con la llegada de la Educación Sexual Integral”, explica.<\/p>\n<p>La frase no surgió de la nada: fue producto de años de trabajo, de pensar los títulos de artículos con el aliento de su hijo y su hija como impulso. Cuando se cansaba y se quedaba dormida en el sillón, Benito era el primero en levantarla: “Dale, mamá, arriba, que tenés que escribir”.<\/p>\n<p>“Para mí la maternidad deseada y elegida tiene valores positivos. Me gusta sentir una maternidad política y colectiva. La revolución de las hijas me emociona, me interpela, me pasa por encima. Pero me da mucho orgullo”, subraya Peker y sonríe.<\/p>\n<p><strong>Del Ni una menos al aborto legal<\/strong><\/p>\n<p>Un colectivo de mujeres vestidas de negro se paran en ronda en la Plaza del Congreso. Faltan pocas semanas para que empiece el invierno, pero no sienten el frío en sus brazos descubiertos que están atados a los de las otras. Tienen una marca de labial morado similar a la de un moretón alrededor de sus ojos. Una cinta en la boca las reduce al silencio. Los carteles que llevan en sus manos hablan por ellas: “Hasta que la muerte nos separe”, “No es piropo, es acoso”, “Ni una menos, ni un macho más”.<\/p>\n<p>La imagen se remonta al 3 de junio de 2015, el día en el que las mujeres tomaron las calles para pararle la mano a la violencia de género. Luciana Peker se refiere a ese momento como un antes y un después en el feminismo en la Argentina: “Es una puerta que se abre hacia un lugar del que no se vuelve. Tiene que ver con el fervor de las pioneras, con la lucha de muchísimas mujeres con toda una trayectoria en el país. Se empezaron a ver abusos que eran más sutiles, pero que estaban: la discriminación laboral, el acoso callejero y otras caras de la violencia. Cuando las pibas vieron eso como la diferencia vital entre ser feliz o no, lo tomaron como bandera, y ese es un lugar sin retorno”.<\/p>\n<p>La periodista dice que vivió esa transformación en carne propia durante la pelea por la anticoncepción gratuita en los noventa. En ese momento, escribía sobre política y actualidad en <em>Luna<\/em>, una revista de editorial Perfil. Siempre se definió como un animal político e investigó sobre esos temas, pero se sentía subestimada por sus compañeros varones.<\/p>\n<p>Cuando <em>Luna<\/em> tomó la campaña “Sí a la anticoncepción”, Peker comenzó a realizar notas sobre la ligadura de trompas y otros derechos de las mujeres. “Me cambió la vida y de ahí no volví”, afirma.<\/p>\n<p><strong>–El reclamo de “Ni una menos” tuvo más adhesiones que el del derecho al placer, al aborto legal y al de hacer con nuestros cuerpos lo que deseemos. ¿Cómo evaluás el resultado de la votación en el Congreso?<\/strong><\/p>\n<p>–Lo nombro como una derrota, porque hoy nuestro gran problema es el retroceso, no cuándo vamos a ganar la ley. El 10 de agosto habíamos perdido el aborto legal, seguro y gratuito. Hoy están disputando la educación sexual integral, redujeron el Ministerio de Salud de la Nación a una secretaría, están echando a funcionarios que hacen cumplir el protocolo de abortos no punibles; el escenario es mucho más riesgoso. Odian la libertad de las mujeres, odian el deseo de las mujeres, odian el goce de las mujeres. Las frases eran muy contundentes: “Que cierren las piernas”.<\/p>\n<p><strong>(Leé la nota completa en la edición gráfica de Sudestada)<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Es una de las voces más escuchadas desde el corazón del feminismo. Es la autora de un libro que propone discutir el placer como parte de un presente marcado por el avance de las mujeres. Es la periodista que supo ponerle nombre a la “revolución de las hijas”. Pero en esta charla con Sudestada, Luciana Peker [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[506,507,276,131,275],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/Luciana_Peker_-_Foto_Salva_2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2187"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2187"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2187\/revisions"}],"predecessor-version":[{"id":2190,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2187\/revisions\/2190"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2188"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2187"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2187"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2187"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}