{"id":2191,"date":"2018-11-06T14:39:15","date_gmt":"2018-11-06T17:39:15","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2191"},"modified":"2018-11-06T14:39:15","modified_gmt":"2018-11-06T17:39:15","slug":"la-revolucion-sera-antiespecista-o-no-sera","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-revolucion-sera-antiespecista-o-no-sera\/","title":{"rendered":"La revolución será antiespecista o no será"},"content":{"rendered":"<p><em>Luchar por las hembras explotadas del reino animal es asunto del feminismo. Esta rama antiespecista del movimiento defiende los derechos de todas sin importar edad, cultura, país ni tampoco especie. En Argentina cada vez son más.<\/em><\/p>\n<p><strong><em>Por Agustina Zeballo<\/em><\/strong><\/p>\n<p>“Ninguna hembra nace para ser explotada, violada y asesinada”, reclama el cartel, blanco con letras verdes y violetas, que sostiene una compañera de la agrupación antiespecista Sin Esclavxs. Esta rama del feminismo cree que es imposible luchar por los derechos de unas ignorando el de otras solo por ser animales.<\/p>\n<p>El 1 de noviembre fue el Día Mundial del Veganismo. Varias organizaciones se autoconvocaron para marchar desde Plaza de Mayo a Congreso. Con carteles llenos de consignas, ropa negra y caretas de chanchitos y vacas se prepararon para comenzar. Como parte de víspera durante siete días se celebró la semana de acción antiespecista.<\/p>\n<h4><strong>Similitudes en las luchas<\/strong><\/h4>\n<p>Lourdes Murillo es docente y pertenece a la agrupación Sin Esclavxs que se conformó en Buenos Aires hace unos años. La joven, de 28 años, explica que se organizaron cuando entendieron que “las dos luchas comparten el mismo sistema de opresión nombrados para cada caso: especismo o patriarcado”. Especismo se llama a la discriminación de los animales por considerarlos especies inferiores a pesar de su capacidad de sentir y sufrir. En el caso del patriarcado podríamos, a grandes rasgos y con sus diferencias, reemplazar la palabra “animales” por “mujeres”. La organización en la que milita Murillo da talleres de lectura como parte del activismo.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2197\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/1k.jpg\" alt=\"\" width=\"1147\" height=\"768\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/1k.jpg 1147w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/1k-300x201.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/1k-768x514.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/1k-1024x686.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/1k-740x495.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/1k-600x402.jpg 600w\" sizes=\"(max-width: 1147px) 100vw, 1147px\" \/><\/p>\n<p>Carol Adams es una escritora y precursora de este movimiento que publicó libros como “La Política Sexual de la Carne”. Allí expone la relación entre la opresión de las mujeres y la de los animales no humanos. En su obra la autora explica el concepto de “referente ausente” que hace alusión a cómo en nuestra sociedad los animales desaparecen como individuos para poder ser tratados como objetos.<\/p>\n<p>Una vez que el animal desapareció ya no se lo puede pensar como tal. Adams muestra que lo mismo pasa con las mujeres, cuando solo se las piensa para el disfrute de hombres heterosexuales y la reproducción se vuelven mercancía. Los cuerpos de los animales son cortados en trozos para su consumo y lo mismo pasa con el de las mujeres en las publicidades, el porno, las conversaciones y el acoso callejero, donde sólo ciertas partes del cuerpo femenino son lo que importa.<\/p>\n<p>Nina Martí forma parte de la Unión Vegana Argentina (UVA), organización que se proclamó feminista antiespecista hace bastante tiempo. “Hay un momento en el que tomás conciencia y decidís dejar de apoyar la mercantilización de los cuerpos. Sean de mujeres, trans, tortas, vacas, perras, yeguas o cualquier otro ser sintiente que merece desarrollar su vida y seguir sus intereses sin la intervención arbitraria y capitalista de otro que se cree con más derechos que los mismos dueños de sus vidas”, opina.<\/p>\n<h4><strong>Mismos reclamos en la calle<\/strong><\/h4>\n<p>La columna avanzó por Avenida de Mayo. Una señora aplaudía, desde un semáforo, a la masa de gente que pasaba frente a ella, mientras en el segundo piso de un micro en movimiento, docenas de pañuelos verdes por la campaña del aborto saludaban a las agrupaciones.<\/p>\n<p>“Muchos nos apuntaron preguntándonos cómo podía ser que veganos estén a favor del aborto si estamos a favor de la vida, mientras se clavan una hamburguesa y reclaman por un feto que no siente &#8211; explica Murillo &#8211; Las feministas antiespecistas están a favor de defender todos los seres vivos sintientes. El feto a la semana catorce no tiene sistema nervioso, es un tejido”.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2198\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k.jpg\" alt=\"\" width=\"1156\" height=\"768\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k.jpg 1156w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-768x510.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-1024x680.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-740x492.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-600x399.jpg 600w\" sizes=\"(max-width: 1156px) 100vw, 1156px\" \/><\/p>\n<p>Milagros Ortiz tiene el pelo negro y gris, expansores en las orejas y un arito arriba del labio que completa su look. Ella marcha bajo la consigna “Mientras ellxs no tengan voz, no dejarás de escuchar la mía”. “A mi vida llegó primero el feminismo y después el veganismo, es más fácil empatizar con nuestra propia especie y después con las otras”, explica la estudiante de Artes Combinadas.<\/p>\n<p>La cúpula del Congreso de la Nación estaba a unas cuadras y por eso los cantos sonaban cada vez más fuerte: “Son sus crías, no las nuestras. Son sus huevos, no los nuestros. No es comida, es violencia”.<\/p>\n<p>Según datos de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), más de 10 mil animales por segundo son asesinados para consumo humano en el mundo. “La mayor parte de las víctimas son hembras condenadas a vidas de sufrimiento y explotación únicamente por su capacidad gestante”, subraya Martí integrante de UVA y explica que los animales que tienen “la suerte” de nacer machos van directo al matadero.<\/p>\n<p>Para Catia Farias, filósofa e investigadora española, feminismo y antiespecismo no pueden nunca estar divididos porque ambos movimientos son anticapitalistas y antipatriarcales. Por eso, Catia sostiene: “Las feministas denuncian con virulencia las injusticias de género, pero se muestran indulgentes y comprensivas cuando se trata de la dominación especista. Son muchas las que pretenden explicar que el combate antiespecista es secundario, como si fuera un deporte de ricos, sin pertinencia ni urgencia. Hace falta ser asquerosamente deshonesta para pensar que una forma de opresión es insoportable y juzgar que la otra está llena de poesía”.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Luchar por las hembras explotadas del reino animal es asunto del feminismo. Esta rama antiespecista del movimiento defiende los derechos de todas sin importar edad, cultura, país ni tampoco especie. En Argentina cada vez son más. Por Agustina Zeballo “Ninguna hembra nace para ser explotada, violada y asesinada”, reclama el cartel, blanco con letras verdes [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2199,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[509,508,510,513,512,511],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/3k.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2191"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2191"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2191\/revisions"}],"predecessor-version":[{"id":2203,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2191\/revisions\/2203"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2199"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2191"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2191"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2191"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}