{"id":2204,"date":"2018-11-08T15:27:29","date_gmt":"2018-11-08T18:27:29","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2204"},"modified":"2019-09-26T14:37:28","modified_gmt":"2019-09-26T17:37:28","slug":"los-riesgos-del-embarazo-adolescente","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-riesgos-del-embarazo-adolescente\/","title":{"rendered":"Los riesgos del embarazo adolescente"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El 15 por ciento de los bebés nacidos en el país tienen madres niñas o adolescentes, según un informe de UNICEF. Los riesgos de estos partos se discutieron en el debate por la legalización del Aborto, sobre todo porque ellas tienen derecho a poder acceder a un aborto no punible. Pero la problemática está lejos de resolverse: cada seis minutos una adolescente tiene un hijo o hija en la Argentina. <\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\">Lo que dicen los estudios<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un pequeño porcentaje de la sociedad sí tiene en cuenta que el cuerpo de una niña no está completamente preparado para llevar adelante una gestación. Según un <a href=\"http:\/\/www.msal.gob.ar\/images\/stories\/bes\/graficos\/0000001079cnt-ninas-dolescentes-menores-15-anos-embarazadas.pdf\">informe<\/a> realizado por la Dirección Nacional de Maternidad, Infancia y Adolescencia (DINAMIA), las niñas de 15 años o menos tenían una probabilidad cuatro veces mayor de mortalidad materna al comparar con el grupo etario de 20 a 24 años. Sus hijos tenían una probabilidad 60 por ciento mayor de tener bajo peso al nacer o de ser prematuros; y 50 por ciento mayor de muerte neonatal temprana. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El embarazo adolescente es muy riesgoso porque esas chicas todavía se están desarrollando física, psíquica y mentalmente. Aunque a nivel hormonal estén “preparadas”-porque menstrúan-, su cuerpo no está adaptado para albergar a un bebé. Hay un ejemplo claro: hay muchas posibilidades de restricciones de crecimiento intrauterino en el feto porque el alimento que ingieren las madres está destinado a su propio desarrollo en el cuerpo o cerebro, y se generan carencias en el bebé”, explica Carolina Milito, ginecóloga y obstetra de la Universidad de Buenos Aires.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Argentina 3 mil niñas menores de 15 se convierten en madres por año, lo que ubica al país como uno de los lugares de la región con mayor nivel de embarazo adolescente, según la ONU. Los problemas son múltiples y se producen biológica, psíquica y socialmente. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las menores que son madres tienen 60 por ciento más probabilidad de eclampsia (convulsiones que en general son producidas por hipertensión arterial, edemas o proteína en la orina) y de hemorragia posparto, y 40 por ciento más probabilidad de anemia. “Su metabolismo todavía se está desarrollando -lo hace hasta los 22 años- así que es imprescindible que la alimentación sea solo para ellas y no para otro individuo más que está creciendo en su útero. Se tornan más patológicas en sí por la falta de nutrientes y eso tiene afectaciones en la placenta”, señala Milito.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En cuanto al nivel psíquico, la DINAMIA observó que hay altas tasas de depresión y ansiedad en las adolescentes durante el embarazo y el posparto, que son mayores a las de la población adulta. Además, en un estudio coordinado por Planned Parenthood Global se identificaron situaciones de estrés post-traumático en las adolescentes que habían sido atacadas sexualmente, e ideas suicidas durante el embarazo. Frente a esto, el Comité de los Derechos del Niño alertó sobre el mayor riesgo que tienen las adolescentes embarazadas y puérperas de tener síntomas depresivos y pensamientos suicidas en comparación con las mujeres adultas en el mismo estado.<\/span><\/p>\n<h4 style=\"text-align: justify;\">A nivel social<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, hay graves falencias en lo social. El 65 por ciento de las adolescentes que quedan embarazadas no retoma la escuela y muchas tienen<\/span> <span style=\"font-weight: 400;\">problemas con la familia, porque la noticia del embarazo trae conflictos y rechazos en su propio entorno. Así, quedan desamparadas, se les dificulta reinsertarse socialmente y además, tienen un hijo por cuidar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese sentido, Milito advierte:  “El tratamiento tiene que ser multidisciplinario. Debe haber un buen abordaje: que no esté sola, que haya médicos, ginecólogos, un obstetra, una psicóloga, una asistente social para consensuar un apoyo familiar para que esta niña después de tener su bebé pueda seguir adelante”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras, un sector fomenta que no se aplique la Educación Sexual Integral (crearon una plataforma web para denunciar abortos clandestinos: “Fundación Más Vida&#8221;). Cabe destacar que el 70 por ciento de las niñas que viven un embarazo adolescente quedaron embarazadas en su primer relación sexual. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el informe realizado por DINAMIA, el 88,3 por ciento de las menores de 15 años que quedaron embarazadas no utilizó ningún método anticonceptivo al momento de la relación sexual. El porcentaje disminuye a 77,2 por ciento en las chicas de entre 15 y 19 años. Milito concluye: “Lo más importante es la falta de Educación Sexual Integral. Puede que haya mucha información pero no hay educación”.<\/span><\/p>\n<p><strong><em>Foto: Anette Etchegaray<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 15 por ciento de los bebés nacidos en el país tienen madres niñas o adolescentes, según un informe de UNICEF. Los riesgos de estos partos se discutieron en el debate por la legalización del Aborto, sobre todo porque ellas tienen derecho a poder acceder a un aborto no punible. Pero la problemática está lejos [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":1915,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[514],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_64502-1-e1569519171658.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2204"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2204"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2204\/revisions"}],"predecessor-version":[{"id":4051,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2204\/revisions\/4051"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1915"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2204"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2204"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2204"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}