{"id":2217,"date":"2018-11-12T15:44:57","date_gmt":"2018-11-12T18:44:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2217"},"modified":"2018-11-12T15:47:50","modified_gmt":"2018-11-12T18:47:50","slug":"tucuman-un-rechazo-al-proyecto-antiderechos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/tucuman-un-rechazo-al-proyecto-antiderechos\/","title":{"rendered":"Tucumán: un rechazo al proyecto antiderechos"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un grupo de 29 legisladores de la provincia de Tucumán impulsó el 1 noviembre un <a href=\"https:\/\/img.lagaceta.com.ar\/adjunto\/788984_20181108120457.pdf?_ga=2.54923176.2048869935.1542039638-1802978791.1542039638\">proyecto de ley<\/a> que atentaba contra los derechos de las personas gestantes a acceder a una interrupción legal del embarazo (ILE) en caso de violación. La iniciativa encabezada por el peronista Marcelo Caponio, parecida a la presentada por el radical Raúl Albarracín el año pasado, consideraba inviable “toda interferencia externa, sea estatal o particular, que tenga por objeto inducir o convencer a la mujer embarazada a la práctica de un aborto”. Hace unas horas el proyecto se cayó: las comisiones de Familia y Derechos de la Mujer firmaron la negativa del dictamen y no podrá votarse. La decisión archivó el proyecto.<\/span><\/p>\n<h4 style=\"text-align: justify;\">Obligación de parir<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Esta iniciativa evidencia un absoluto desconocimiento del derecho y en especial, del orden constitucional y republicano vigente en nuestro país que impide que desde las provincias se modifiquen los códigos de fondo”, repudiaron en un comunicado las organizaciones <\/span><span style=\"font-weight: 400;\">Mujeres por Mujeres, Católicas por el Derecho a Decidir, Amnistía Internacional, el Centro de Estudios Legales y Sociales (CELS), el Equipo Latinoamericano de Justicia y Género (ELA), la Red de Acceso al Aborto Seguro, el Centro de Estudios Estado y Sociedad (CEDES) y el Espacio Intercátedra de la Facultad de Derecho de la Universidad Nacional de Tucumán (UNT)<\/span><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el segundo capítulo, el escrito describía medidas de acción para garantizar el “derecho a la vida desde el momento de la concepción&#8221;, que incluyen campañas de concientización, subvenciones, convenios, asistencia telefónica, el diseño de una guía de recursos y la conformación de “redes de voluntarios” para acompañar a la mujer durante la gestación y en los primeros meses luego del parto.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> E<\/span><span style=\"font-weight: 400;\">n los casos de testimonios sobre situaciones de abuso sexual, el proyecto establecía la obligación de realizar una ecografía, y el artículo N°21 habilitaba al personal sanitario interviniente a realizar una denuncia y requerir la intervención del Defensor de niños, niñas y adolescentes si consideraba que la declaración era falsa. Eso representaba un retroceso enorme en el abordaje de situaciones de violencia de género.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, el proyecto buscaba promover la creación de centros de atención a la maternidad y, en su artículo N°18, aludía al “fomento a la adopción” como la única alternativa para aquellas mujeres que no desearan ser madres. La figura de objeción de conciencia se fijaba tanto para las instituciones como para el personal médico.<\/span><\/p>\n<h4 style=\"text-align: justify;\">Los derechos sexuales y reproductivos en Tucumán<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La presidenta de la comisión de Derechos de la Mujer, la peronista Graciela Medina, y la presidenta de la comisión de Familia, Niñez, Adolescencia, Adultos Mayores y Discapacidad, Sara Alejandra Assán se mostraron firmes en avanzar con esta legislación. Sin embargo la propuesta obstaculizaba el acceso a aborto no punible en las causales contempladas en el artículo N°86 del Código Penal, que data desde hace casi 100 años, y ratificadas por el fallo F.A.L de la Corte Suprema.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tucumán es una de las pocas jurisdicciones del país que todavía no adhirió al protocolo nacional que regula el ejercicio de ese derecho. Y los sectores conservadores quisieron ir por los <a href=\"http:\/\/feminacida.com.ar\/aborto-no-punible-van-por-los-derechos-conquistados\/\">derechos conquistados<\/a>: el<\/span><span style=\"font-weight: 400;\"> 2 de agosto la provincia fue declarada “pro vida”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entre 2012 y 2016, se realizaron sólo 16 interrupciones legales del embarazo en los hospitales provinciales, pero 6714 mujeres se acercaron con complicaciones por abortos clandestinos o inseguros, según un informe realizado por la organización Mujeres por Mujeres. De ese total, se registraron 14 muertes. Todas evitables. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Un grupo de 29 legisladores de la provincia de Tucumán impulsó el 1 noviembre un proyecto de ley que atentaba contra los derechos de las personas gestantes a acceder a una interrupción legal del embarazo (ILE) en caso de violación. La iniciativa encabezada por el peronista Marcelo Caponio, parecida a la presentada por el radical [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2043,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[368,245],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9516.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2217"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2217"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2217\/revisions"}],"predecessor-version":[{"id":2224,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2217\/revisions\/2224"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2043"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2217"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2217"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2217"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}