{"id":2231,"date":"2018-11-13T14:25:49","date_gmt":"2018-11-13T17:25:49","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2231"},"modified":"2018-11-13T14:30:11","modified_gmt":"2018-11-13T17:30:11","slug":"sexo-indefinido-otro-derecho-conquistado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/sexo-indefinido-otro-derecho-conquistado\/","title":{"rendered":"Sexo indefinido: otro derecho conquistado"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-2233\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/sexo-indefinido.jpg\" alt=\"\" width=\"960\" height=\"640\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/sexo-indefinido.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/sexo-indefinido-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/sexo-indefinido-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/sexo-indefinido-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/sexo-indefinido-600x400.jpg 600w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Registro Civil de Mendoza autorizó que Gerónimo Carolina Gonzalez tenga en su partida de nacimiento el sexo indefinido. En esta provincia ya hay otro caso aceptado por el organismo y en Santa Fe se realizó una consulta para iniciar el trámite. Con estas acciones por parte del Estado, se materializa la lucha del colectivo en las calles. En un mes en el que se llevarán a cabo un total de 21 marchas del orgullo por todo el país, la comunidad diversa tiene un motivo más para afianzar y acrecentar su militancia.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Por Daniela Deicas <\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>Más logros de una ley fuertemente militada<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El artículo 2° de la ley 26.743 explica a la identidad de género como &#8220;la vivencia interna e individual del género tal como cada persona la siente, la cual puede corresponder o no con el sexo asignado al momento del nacimiento, incluyendo la vivencia personal del cuerpo&#8221;. A seis años de la sanción de esta norma, militada fuertemente por diferentes colectivos de la diversidad, aún quedan muchos derechos por ganar. Mientras tanto, aquel triunfo da sus frutos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El argumento de Gerónimo Carolina fue que no se reconoce ni como mujer, ni como hombre. Esta situación no sólo echa una mirada crítica al binarismo de género, sino también a la organización del Estado frente a las identidades diversas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tildar a una persona como mujer o varón significa establecer un destino previsible y representa el encasillamiento en un género. Cuando el tilde cae sobre la casilla F o M, ya se sabe lo que el mundo espera de esa persona. Sin embargo, no existe la seguridad de lo que quiere para su vida. El Estado se encuentra ante una gran incógnita al permitir que a una persona se le imponga el sexo desde su nacimiento.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Antecedentes que marcan el devenir del sexo indefinido<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Gerónimo Carolina Gonzalez se llama la primera persona que en su partida de nacimiento tiene un guión donde iría escrito masculino o femenino. Otra persona de la localidad mendocina va por el mismo camino. Se trata de un primer paso, ya que el trámite para cambiar el sexo en el DNI se realiza a nivel nacional. En este sentido, desde el Registro Civil local informaron que en el Centro de Documentación Rápido se realiza este cambio, sin necesidad de recurrir a la justicia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A raíz del alcance nacional de la noticia, se dio a conocer que otra persona consultó por el mismo tema en el Registro Civil de Santa Fe. Desde el organismo santafesino manifestaron públicamente que el trámite aún no se solicitó formalmente, pero que está disponible para realizarse. Sólo se requiere ser mayor de 18 años, presentar una solicitud de rectificación de partida de nacimiento y DNI y expresar el nuevo nombre de pila.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cabe destacar, que desde los organismos de las dos provincias, se reconoció el amparo en la ley 26.743 y se dejó en claro que no existen impedimentos de ningún tipo para que el trámite se haga efectivo.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Llamame Gerónimo o Carolina<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Gerónimo o Carolina, dijo que puede usar cualquiera de los dos, tiene en su partida de nacimiento un guión en el espacio en el que iría masculino o femenino. A lo largo de sus 32 años buscó su identidad, pero ninguna le brindaba seguridad. Un día, decidió que su sexo sería indefinido. Hoy se convirtió en el primer caso, se dice que es el primero en todo el mundo en el que un organismo estatal reconoce esta opción.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Lo que yo intenté con la mediatización o la exposición de mi situación particular fue que se diera a conocer en más lugares y que se hablara de esto. La gente tiene que preguntarse si realmente es necesario o no que aparezca tu sexo biológico o tu sexo percibido en tu DNI&#8221;, aseguró Gerónimo Carolina a Feminacida. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, puso en duda la necesidad de manifestar el propio sexo mediante un documento en trámites usuales, como por ejemplo, para comprar un pasaje. Para él, la visibilización es parte de la militancia que &#8220;podemos llevar a acabo todes, dándonos a conocer, mostrando que estamos en todos lados, que somos personas y buscamos tener los mismos derechos&#8221;.<\/span><\/p>\n<p><strong><em>Foto: Micaela Arbio Grattone <\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Registro Civil de Mendoza autorizó que Gerónimo Carolina Gonzalez tenga en su partida de nacimiento el sexo indefinido. En esta provincia ya hay otro caso aceptado por el organismo y en Santa Fe se realizó una consulta para iniciar el trámite. Con estas acciones por parte del Estado, se materializa la lucha del colectivo [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2233,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3],"tags":[516,494,518,519,130,517],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/sexo-indefinido.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2231"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2231"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2231\/revisions"}],"predecessor-version":[{"id":2236,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2231\/revisions\/2236"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2233"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2231"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2231"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2231"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}