{"id":2232,"date":"2018-11-13T14:35:38","date_gmt":"2018-11-13T17:35:38","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2232"},"modified":"2019-03-19T11:39:24","modified_gmt":"2019-03-19T14:39:24","slug":"el-juzgado-que-favorece-a-abusadores","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-juzgado-que-favorece-a-abusadores\/","title":{"rendered":"El juzgado que favorece a abusadores"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A sus dos años, J. revoleaba los juguetes, tenía pesadillas, lloraba y no quería que nadie la tocara. Volvía alterada de la casa de su progenitor. Florencia, su mamá, tardó en darse cuenta que esos eran indicadores, síntomas que manifiestan lxs niñxs cuando sufren abuso sexual. La primera denuncia la hizo después de llevar a J. a un hospital. Un médico observó las lesiones y sospechó. “No tenía abogado y al poco tiempo lo sobreseyeron. Tuve la ilusión de que nos ayudarían”, contó a <strong><em>Feminacida<\/em><\/strong>. Ese día comenzó su lucha contra una justicia que descree y revictimiza, que va contra las madres que protegen a sus hijxs del <a href=\"http:\/\/feminacida.com.ar\/el-abuso-sexual-infantil-asunto-del-estado\/\">abuso en las infancias<\/a>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">J., que hace terapia desde entonces, pudo relatar algunas de las cosas que pasaban en la casa de su progenitor. “Le hizo creer que era un ‘juego de ellos’”, dice Florencia. Una nueva denuncia radicada en los Tribunales de Lomas de Zamora logró que el proceso siguiera su curso. Ya van tres años, pero la niña sigue viéndolo. Los regímenes de visitas fueron intermitentes y ahora sólo pueden encontrarse en lugares públicos por algunas horas. Florencia debe hacer caso a lo que le dicen los jueces: le dieron “estricto cumplimiento”, sino corre riesgo de ir presa. “Yo puedo estar presente en el lugar, pero no con ellos. La espero, hago tiempo, me quedo tomando café”, asegura. Pero la intención es que las visitas vuelvan a ser en el domicilio del hombre acusado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El abuso sexual en la infancia (ASI) es un <a href=\"http:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-el-delito-mas-invisibilizado\/\">delito invisibilizado<\/a>, a pesar de que se detecten al menos cinco casos por día. De mil, se denuncian 100 y apenas uno alcanza la condena, según cifras de la Oficina de Investigación y Estadísticas Político-Criminales de la Procuración General de la Nación, el Cuerpo de Peritos Forenses y el Ministerio Público Fiscal (MPF). A su vez, un informe que se desprende del Programa las Víctimas contra las Violencias, del Ministerio de Justicia y Derechos Humanos de la Nación, indicó que el 64 por ciento de los llamados por casos de ASI tienen como abusadores a familiares.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Jueces en contra de las víctimas<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los Tribunales de Lomas de Zamora, los casos como el de Florencia y su hija se replican. Las causas similares que salen sorteadas en el Juzgado de Familia N°10 incluyen revinculaciones forzosas, maltrato y utilización del Síndrome de Alienación Parental: la teoría de un psicoanalista estadounidense, falsa y sin sustento científico, que muestra a este tipo de denuncias como un “desprestigio” infundado de las mujeres a sus ex parejas. “A muchas de nosotras nos trataron de locas, de mentirosas y nos metieron presas. Nuestro castigo por defender a nuestros hijxs”, dice Florencia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por estos motivos la jueza Roxana del Río, que sigue a cargo del juzgado, acumuló denuncias por abuso de autoridad, avasallamiento de los derechos del niño, incumplimiento de los deberes de funcionario público y adulteración de documentación. En 2014 enfrentó un jury de enjuiciamiento junto a otros dos magistrados, Enrique Quiroga y María Silvia Villaverde, por esas acusaciones. Dos años antes, habían autorizado un operativo policial para llevarse por la fuerza a los tres hijos de Ándrea Vázquez, una médica que había denunciado a su ex pareja por violencia y abusos. En su momento Ándrea contó que lxs niñxs manifestaron no querer ver a su progenitor.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La lucha en nuestro caso es siempre para defender a nuestrxs hijxs. Pero en un momento el problema lo tenés vos como persona, como individuo frente a la ley. Con tu hijx pasan de ser víctimas a ser victimarixs”, dice a <strong><em>Feminacida<\/em> <\/strong>Natalia, integrante de Madres contra el Abuso Sexual en las Infancias. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: La Tinta<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A sus dos años, J. revoleaba los juguetes, tenía pesadillas, lloraba y no quería que nadie la tocara. Volvía alterada de la casa de su progenitor. Florencia, su mamá, tardó en darse cuenta que esos eran indicadores, síntomas que manifiestan lxs niñxs cuando sufren abuso sexual. La primera denuncia la hizo después de llevar a [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2240,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[456,520],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/Nenes-nenas-infantil-01.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2232"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2232"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2232\/revisions"}],"predecessor-version":[{"id":2959,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2232\/revisions\/2959"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2240"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}