{"id":2247,"date":"2018-11-14T15:59:53","date_gmt":"2018-11-14T18:59:53","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2247"},"modified":"2018-11-14T16:27:39","modified_gmt":"2018-11-14T19:27:39","slug":"retuit-cuentalo-las-voces-de-las-que-no-estan","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/retuit-cuentalo-las-voces-de-las-que-no-estan\/","title":{"rendered":"Retuit Cuéntalo: las voces de las que no están"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">&#8220;Estoy en una lancha con un chico, en el medio del río. Me toca. No quiero. Le digo que no tres veces. ‘Sabés qué le pasa a un marinero cuando no hace lo que el capitán dice? Se hunde’. Me viola. Quedo embarazada y decido abortar. Lo cuento yo porque mi amiga no tiene fuerzas para contarlo”. Yamila Saud, actriz, le dio voz a la historia de una conocida. El relato es parte de <\/span>Retuit Cuéntalo<span>, un proyecto que recoge twitts con el hashtag <\/span><b><i>#Cuentalo<\/i><\/b><span> y convierte lo escrito en audiovisual. <\/span>La movida en esa red social nació a partir del caso de “La Manada”, en España, pero Argentina se convirtió en el país con más publicaciones en la campaña. “Estamos en una época en la que hay que hablar, hay que animarse. Con esto podemos darle valor a las personas que tienen miedo y se callan: que no quede impune, silenciado”, señala Saud.<\/p>\n<p><span style=\"font-weight: 400;\">La idea surgió entre Gustavo Tiffenberg -productor- y Pablo Galarza -director-. Ninguno usaba Twitter, pero se enteraron de la campaña y empezaron a leer historias. “Quisimos hacer un retuit de forma absolutamente literal de lo que alguna persona escribió pero transformado en lenguaje audiovisual. Pensé que si estaba leyendo eso en voz baja y era así de fuerte, cómo sería si una persona te mirara a los ojos y te lo dijera. En el para qué hay una cosa que es evidente y tiene que ver con la propia naturaleza del hashtag Cuéntalo, que es visibilizar algo que está muchísimo más oculto de lo que nosotros pensamos”, explicó Tiffenberg a<\/span><b><i> Feminacida.<\/i><\/b><\/p>\n<p><span style=\"font-weight: 400;\">Toda la producción se hizo ad honorem y el elenco está conformado por 18 actores y actrices, trece de Argentina y cinco de México. Hasta ahora filmaron 28 relatos y la estructura es siempre la misma: alguien cuenta en primera persona, en un plano corto y con mirada a cámara, lo que una mujer no puede. “Tratamos de buscar historias que temáticamente remitirieran a cosas un poco distintas y que tuvieran gente de varias edades, para ilustrar diferentes aspectos de la violencia de género”, agrega Galarza.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por el momento, los videos están circulando sólo en las redes (F<\/span><span style=\"font-weight: 400;\">acebook, Instagram, Twitter y YouTube) y apareció en algunos micros de larga distancia. Su objetivo es llevarlo a la televisión y al cine. Incluso, intentaron que se pasara antes de películas pero no lo consiguieron. Además, apuntan a que la viralización se expanda por toda América Latina. Ya llegó a México, donde Lina Vallejos -productora- se encargó de convocar actrices, actores y un equipo técnico, y filmaron junto a Tiffenberg. Los relatos saldrán en unas semanas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Bernarda Páges, actriz que participó de<\/span> Retuit Cuentalo<span style=\"font-weight: 400;\">, concluye: “Hay algunos proyectos que hay que hacerlos en las circunstancias y de la manera que sean. Este proyecto denuncia, aporta, es fundamental para seguir trabajando en la violencia de género. La problemática hoy está en la vidriera y es excelente. Pero nunca sobran los espacios de denuncia, siempre hacen falta. Y sobre todo creo que como toda situación de violencia, siempre nos parece que le pasa a alguien lejano. Ponerlo en primera persona es acercarlo, generar identificación en el que lo ve. Así que todo proyecto que visibilice y denuncie la violencia de género es bienvenido y tiene que tener espacios de divulgación”.<\/span><\/p>\n<p><iframe width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/ywN-LPacUWE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<h4><b>El lugar del hombre<\/b><\/h4>\n<p><span style=\"font-weight: 400;\">En un año de muchos debates acerca de qué rol debía ocupar el hombre dentro del feminismo, puede generar polémica que Retuit Cuéntalo esté encabezado por dos varones. Su productor, Gustavo Tiffenberg, también se lo planteó: “Fue un tema muy cuestionado por nosotros mismos. Personalmente considero que es una lucha que debería ser de toda la sociedad, pero cuando se me ocurrió hacer el proyecto y cuando llamé a Pablo pensé y dije ‘Qué raro esto en donde yo-hombre estoy llamando a otro hombre para trabajar conmigo en un proyecto así’. Sinceramente me pareció un acto más demagogo llamar a una mujer cuando en realidad vengo trabajando con Pablo hace muchísimos años. Pero entiendo que haga ruido, que alguna gente nos vea con desconfianza y que muchas mujeres disientan conmigo -incluso una muy amiga mía y cineasta me lo marcó-”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los relatos también incluyen twitts de hombres y un caso emblemático es el del usuario @sebacuervo, quien contó la historia de su mamá y fue interpretada por Sergio Surraco. Tanto el productor como el director consideraban que debía sumarse la voz de los hombres, y necesariamente tenían que ser actuados por varones. Yamila Saud y Bernarda Páges coinciden en que hay que involucrarlos. Páges señala: “Creo que es ridículo correr a los hombres de esta batalla, la tenemos que batallar juntos porque es un problema de la humanidad. La única manera de que los hombres puedan comprender el movimiento es siendo parte de él. Si los excluimos no tienen manera de reeducarse a ellos mismos y de reeducar a las nuevas generaciones, como lo hacemos las madres con nuestros hijos varones”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Con el caso reciente de Diego Iglesias como conductor de Estamos Acá, un programa que narra las transformaciones a partir del movimiento feminista, y las polémicas generadas en el Paro Nacional de Mujeres y el pañuelazo; la discusión queda instalada. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Estoy en una lancha con un chico, en el medio del río. Me toca. No quiero. Le digo que no tres veces. ‘Sabés qué le pasa a un marinero cuando no hace lo que el capitán dice? Se hunde’. Me viola. Quedo embarazada y decido abortar. Lo cuento yo porque mi amiga no tiene fuerzas [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":2250,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[17],"tags":[522,521,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/returt.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2247"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2247"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2247\/revisions"}],"predecessor-version":[{"id":2253,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2247\/revisions\/2253"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2250"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2247"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2247"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2247"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}