{"id":2255,"date":"2018-11-16T13:37:03","date_gmt":"2018-11-16T16:37:03","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2255"},"modified":"2018-11-16T13:40:24","modified_gmt":"2018-11-16T16:40:24","slug":"puto-de-la-humillacion-a-la-alegria","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/puto-de-la-humillacion-a-la-alegria\/","title":{"rendered":"Puto: de la humillación a la alegría"},"content":{"rendered":"<p><strong><em>Por María Belén Ancarola<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Un gay encerrado en el closet. Imágenes de su infancia y adolescencia proyectadas detrás de él. Un triángulo rosa al costado del escenario. Poco menos de una hora de danza afro y contemporánea fusionadas en un hombre que baila solo. Eso es <em>Puto<\/em>, la obra que el artista Ezequiel Barrios dirige e interpreta desde junio de 2016. Según él, es catarsis, hecho artístico y acto político.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ezequiel considera “esquizofrénica” la experiencia de autodirigirse. Dos años después de su primer estreno, la obra hizo que el actor participe en varias provincias y países. Cada vez que viaja, lleva con él una valija con la escenografía, el vestuario y el maquillaje. “Cada función es un equipo nuevo: les paso a la gente del lugar el guión de música, las proyecciones y las luces, y así operan una obra que nunca vieron”, explica. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hace unas semanas, el festival brasilero Cena CumpliCidades, en el Estado de Pernambuco al nordeste de Brasil, donde se iba a presentar la obra, decidió a último momento no incorporar en su programación al espectáculo. La causa fue el creciente clima de violencia contra la población LGBTIQ+, luego del triunfo en la primera vuelta de Jair Bolsonaro, ahora presidente. <\/span><\/p>\n<p><strong>¿Cómo surgió la idea de <em>Puto<\/em>?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Nació de mi tesina de graduación en la Universidad Nacional de las Artes (UNA). Allí decidí escribir sobre la historia de mi sexualidad y cuestiones relacionadas con el género y la orientación sexual. Es un unipersonal donde confluyen distintos proyectos que ya había concretado, como bailarín de danza afro, como actor y como director. <\/span><\/p>\n<p><strong>¿Considerás que es una obra autobiográfica?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Si bien pensaba en algo autobiográfico, hace unos años me dedico a la performance. Ahí la diferencia entre lo real y la ficción no es muy clara. Lo más interesante de la obra es que al verla el espectador no sabe si me pasó a mí, a otra persona o lo inventé. Pero lo importante es que no es mi historia, es lo que pasa en la sociedad.<\/span><\/p>\n<p><strong>La palabra “puto” siempre tuvo una connotación negativa, ¿por qué la elegiste para titular tu obra?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Decidí transformar la palabra porque es mucho más fácil que intentar que no la digan más. Me la dijeron a mí y a muchas otras personas con tono de insulto. La obra intenta dar vuelta eso: &#8220;ser puto&#8221; antes era una humillación, ahora es una alegría. Parte de la militancia LGBTIQ+ tiene que ver con visibilizar y reivindicar ciertos términos. <\/span><\/p>\n<p><strong>Tu trabajo artístico es una forma de militancia&#8230;<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El arte es militancia porque siempre está dialogando con la realidad, ningún arte es del todo inocente. Por otro lado, falta mucho para lograr la visibilidad LGBTIQ+. El nombre de la obra, y la obra en sí misma, no es un acto político solamente por la gente que la va a ver. Es un acto político que exista. Te das cuenta cuando vas a los lugares y hay gente que se incomoda porque haya una obra que se llama &#8220;Puto&#8221;. <\/span><\/p>\n<p><strong>¿Cuál suele ser la reacción de los espectadores al ver la obra?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Lejos de ser una obra gay o de nicho, la gente simpatiza porque la discriminación es algo que atraviesan muchos: por puto, por mujer, por negro, por indígena, etcécera. Es una obra que habla de un puto en un armario, pero que está sufriendo y quizás muchos están en la misma situación o en distintos procesos.<\/span><\/p>\n<p><strong>¿Hubo alguna negativa? Te negaron el escenario en Brasil&#8230; <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Hay gente que se levanta y se va, o después me dicen que no hace falta el desnudo o que el lenguaje es muy crudo. En Salta, por ejemplo, la directora del lugar en el que me presenté nunca quiso decir el nombre de la obra. Pero lo que pasó en Brasil fue muy diferente a todo, nunca nadie me dijo que mi vida podía llegar a correr riesgo por el trabajo que hago.<\/span><\/p>\n<p><strong>¿Qué opinas de que Bolsonaro haya ganado las elecciones?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Siento mucha tristeza. Bolsonaro es la incitación a la violencia. Es la certeza de que ahora habrá muchos gays que la pasarán peor. Uno en la militancia LGBTIQ+ piensa en conquistar derechos, en avanzar, en romper barreras, no en retroceder. Y este tipo simboliza eso, es la pesadilla de que todo lo que conquistaste te lo puedan sacar.<\/span><\/p>\n<p><iframe width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/KYlrktbx_Jw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por María Belén Ancarola Un gay encerrado en el closet. Imágenes de su infancia y adolescencia proyectadas detrás de él. Un triángulo rosa al costado del escenario. Poco menos de una hora de danza afro y contemporánea fusionadas en un hombre que baila solo. Eso es Puto, la obra que el artista Ezequiel Barrios dirige [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2257,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,14,96],"tags":[524,525,523],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/maxresdefault.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2255"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2255"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2255\/revisions"}],"predecessor-version":[{"id":2261,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2255\/revisions\/2261"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2257"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2255"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2255"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2255"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}