{"id":2267,"date":"2018-11-19T15:44:31","date_gmt":"2018-11-19T18:44:31","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2267"},"modified":"2018-11-21T12:02:04","modified_gmt":"2018-11-21T15:02:04","slug":"otras-maneras-de-usar-la-boca","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/otras-maneras-de-usar-la-boca\/","title":{"rendered":"Otras maneras de usar la boca"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Debes tener una relación<\/em><\/p>\n<p style=\"text-align: right;\"><em>contigo misma<\/em><\/p>\n<p style=\"text-align: right;\"><em>antes que con cualquiera.”<\/em><\/p>\n<p>“Por estos días ando leyendo un libro que me está salvando las sonrisas. ‘<em>Otras maneras de usar la boca<\/em>’ se convirtió en mi quitapenas favorito”, escribió Lucrecia en su cuenta de Instagram y acompañó la descripción con una foto de un poema de Rupi Kaur. Enseguida, amigas y compañeras empezaron a intercambiar distintos fragmentos de la escritora india en los comentarios de la publicación.<\/p>\n<p>La cadena de recomendaciones parecía interminable: Rupi Kaur llegó a tocar las fibras más íntimas de esas mujeres que, entre un fragmento y otro, empezaron a florecer. “La poesía feminista es un camino de ida”, confesó Sofi en un comentario. Nunca mejor dicho: las palabras de la poeta interpelan pero también acompañan y ayudan a aliviar el dolor. Ninguna vuelve a ser la misma una vez que llega al final de sus páginas.<\/p>\n<p>“Para los brazos que me sostienen”. Con esta dedicatoria Rupi Kaur empieza su poemario. A lo largo del libro, editado por “Seix Barral”, explora con su pluma distintos temas como el amor y los vínculos, las pérdidas, la autodestrucción, los abusos y la curación. La autora encuentra en la escritura su mejor arma para combatir el dolor e invita a quienes la lean a resistir con fuerza y florecer con suavidad. “<em>Otras maneras de usar la boca<\/em>” es un mimo, una caricia, un abrazo que grita: hermana, no estás sola.<\/p>\n<p>La edición está dividida en cuatro secciones. El daño, el amor, la ruptura y la cura. Kaur cala hondo y se abre a sus lectoras en su proceso de transformación. Sus poemas e ilustraciones incomodan, revolucionan y hasta avivan a las lágrimas pero, ¿por dónde entra la luz si no es por las heridas?<\/p>\n<p>Poesía feminista, poderosa, valiente y desnuda; un refugio muy explorado para algunas y recién descubierto para otras. Por eso, Rupi Kaur es una excelente decisión para empezar a nadar entre versos sororos llenos de amor y contención. “<em>Otras maneras de usar la boca<\/em>” es la mixtura perfectamente equilibrada entre la ternura y el odio, entre la dulzura y el dolor.<\/p>\n<p>La traducción y el prólogo del libro están a cargo la escritora española Elvira Sastre, otra referente de la poesía feminista. “A Rupi Kaur la vida la ha hecho poeta y ella ha hecho poesía de la vida y eso, en un mundo lleno de ruido, se parece al silencio. El mismo silencio que se necesita para comenzar esta lectura, que empieza siendo de ella y termina siendo tuya”, adelanta. No hay dudas: el feminismo trasciende fronteras donde la escritura hace de puente.<\/p>\n<p style=\"text-align: right;\"><em>Anoche mi corazón me despertó llorando<\/em><\/p>\n<p style=\"text-align: right;\"><em>“cómo puedo ayudarte” le rogué<\/em><\/p>\n<p style=\"text-align: right;\"><em>mi corazón contestó<\/em><\/p>\n<p style=\"text-align: right;\"><em>“escribe el libro”<\/em><\/p>\n<p><u>Acerca de la autora<\/u><\/p>\n<p>Rupi Kaur nació en Panyab (India) en 1992, pero desde los cuatro años vive en Toronto (Canadá), donde emigró junto a su familia. Empezó dibujando a las cinco años cuando su madre le dio un pincel y le dijo: “Dibujá lo que te salga del corazón”. Tras terminar el grado de retórica y escritura, en 2015 publicó su primer poemario, Otras maneras de usar la boca. En 2017 publicó su segunda obra. Además de escribir e ilustrar, Rupi Kaur ha dado recitales por todo el mundo.<\/p>\n<p><u>Sitio web<\/u><\/p>\n<p><a href=\"http:\/\/www.rupikaur.com\">www.rupikaur.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Debes tener una relación contigo misma antes que con cualquiera.” “Por estos días ando leyendo un libro que me está salvando las sonrisas. ‘Otras maneras de usar la boca’ se convirtió en mi quitapenas favorito”, escribió Lucrecia en su cuenta de Instagram y acompañó la descripción con una foto de un poema de Rupi Kaur. [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":2268,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[323,527,529,528],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/rupi-kaur-photo-credit-nabil-shash.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2267"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2267"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2267\/revisions"}],"predecessor-version":[{"id":2273,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2267\/revisions\/2273"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2268"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2267"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2267"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2267"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}