{"id":2275,"date":"2018-11-21T13:25:32","date_gmt":"2018-11-21T16:25:32","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2275"},"modified":"2018-11-21T14:04:18","modified_gmt":"2018-11-21T17:04:18","slug":"un-reclamo-de-justicia-por-el-viejo-mariel","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-reclamo-de-justicia-por-el-viejo-mariel\/","title":{"rendered":"Un reclamo de justicia para El Viejo Mariel"},"content":{"rendered":"<p><em><span style=\"font-weight: 400;\">A Mariel Rodriguez la mataron el 4 de octubre en su casa. La única acusada por el crimen es la pareja de una amiga. El Viejo o Marie, como la llamaban sus amigxs, tenía 49 años, era de género fluido y estaba empezando la carrera de psicología. <\/span><\/em><\/p>\n<p><strong><em>Por Agustina Zeballo<\/em> <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Marie sonríe a la cámara con su gorra negra donde se lee “boy” en letras rojas, achina un poco los ojos en la playa, en un bar. Así posa en todas las fotos que eligieron sus amigxs para armar <a href=\"https:\/\/www.facebook.com\/justiciaparaelviejomariel\/\">la página de Facebook<\/a> donde piden esclarecer el asesinato. Una de ellxs, Anabel dijo a <strong><em>Feminacida<\/em><\/strong> que piden justicia, aunque las medidas que se tomen no sean suficientes para remediar el daño: <\/span><span style=\"font-weight: 400;\">“Mariel fue encontradx tendidx en el suelo, envueltx en una sábana, como si su vida no valiera nada, como si fuese un par de escombros a los que hay que ocultar”.<\/span><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sabrina Pereyra fue acusada por el asesinato. Marie murió de un golpe fuerte en la cabeza. <\/span><span style=\"font-weight: 400;\">“No te voy a mentir, maté a Mariel”, había dicho la joven al dueño de la remisería donde trabajaba. Sabrina, de 30 años, vivía en la misma casa junto a su pareja Julieta, quien era amiga de la víctima hacía más de 20 años. Todxs convivían en un PH en el barrio porteño de Villa Luro. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> A Mariel sus amigxs le decían “El Viejo”, era una burla al concepto de la edad y la vejez. Se sentía igual de cómodx con pronombres femeninos que masculinos: se autopercibía como una persona de género fluido, es decir, que<\/span><span style=\"font-weight: 400;\"> no se identificaba con una sola <\/span><span style=\"font-weight: 400;\">identidad de género.<\/span><\/p>\n<h4>Una mirada especial al caso<\/h4>\n<p><span style=\"font-weight: 400;\">Por el momento, Sabrina es la única imputada, pero aún se desconoce que la llevó a cometer el crimen. Sin embargo, el día del asesinato la policía encontró en su auto 65 mil pesos que pertenecían a Marie, fruto de una indemnización de trabajo. El caso aún está en etapa de instrucción y a la espera de una fecha de juicio para el mes próximo. La causa se encuentra en el Juzgado Nacional Criminal Correccional Nº 9 a cargo de Martin Pelusso.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La abogada Debora Poggi explica que saber las causas<\/span><span style=\"font-weight: 400;\"> determinaría si terminaron con la vida de Mariel por su condición o motivación sexual y, en tal supuesto, comenzar a debatir en la Argentina la ausencia de tipificación para este tipo de delitos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;Las personas como Marie no llevan adelante los modales que socialmente y culturalmente fueron impuestos. Ese odio o rechazo que puede generar en ciertas personas que no acepten esta rotura de esquemas culturales puede arribar en que las mismas sean víctimas de varios delitos contra su integridad física &#8211; dice a <em><strong>Feminacida <\/strong><\/em>&#8211; No existe un dispositivo jurídico específico que proteja a la comunidad LGTBIQ+ de los crímenes de odio resultante de la letalidad con motivación en la sexualidad de la víctima. Por ello, se intenta instalar la figura de &#8216;lesbocidio'&#8221;.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El Viejo era lesbiana, estudiaba psicología, le gustaba el fútbol y leía a escritoras feministas como Monique Witting, Simone de Beauvoir y Virginie Despentes. Sus amigxs dicen que insistía con la consigna punk de &#8220;<\/span><span style=\"font-weight: 400;\">No future&#8221;<\/span><span style=\"font-weight: 400;\"> y que llenaba de amor y cuidado todos los espacios que habitaba. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Su cuerpo aún está en poder de la Justicia, quienes que lx querían esperan para despedirla.  <\/span><span style=\"font-weight: 400;\">“Visibilizamos su identidad por el dolor que sentimos ante la pérdida, y como una manera de reivindicarnos como sujetxs con derecho a vivir una vida plena, libre de odio y violencia”, concluye Anabel.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A Mariel Rodriguez la mataron el 4 de octubre en su casa. La única acusada por el crimen es la pareja de una amiga. El Viejo o Marie, como la llamaban sus amigxs, tenía 49 años, era de género fluido y estaba empezando la carrera de psicología. Por Agustina Zeballo Marie sonríe a la cámara [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2276,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,17],"tags":[530],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/45222658_2286558284908126_8634223117935312896_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2275"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2275"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2275\/revisions"}],"predecessor-version":[{"id":2280,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2275\/revisions\/2280"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2276"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2275"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2275"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2275"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}