{"id":2286,"date":"2018-11-22T21:06:07","date_gmt":"2018-11-23T00:06:07","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2286"},"modified":"2018-11-22T21:09:51","modified_gmt":"2018-11-23T00:09:51","slug":"decimos-no-a-la-unicaba","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/decimos-no-a-la-unicaba\/","title":{"rendered":"Decimos no a la UniCABA"},"content":{"rendered":"<p><strong><em>Por Sofía Eger*<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Eran las siete de la tarde de un lunes muy lunes. 29 de octubre y fin de año había empezado a colarse por todos los rincones. Estábamos en un aula del Yrurtia esperando a nuestra profe, mientras hablábamos de las observaciones y del trabajo de campo que se avecinaba. &#8220;Que esto se puede relacionar con Spravkin, y que aquello encaja en tal enfoque de Troiano, Terigi, Augutowsky y Roux&#8221;, y qué explotadas habíamos quedado después de la observación del espacio institucional.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Llegó Hebe. Resaltó nuestras caras largas y cansadas, y nos dijo que tenía dos noticias: una mala y otra buena. Le pedimos que nos contara la mala -porque había una mínima esperanza de que la buena la opacara- y, sin esperar más, anunció que el 22 de noviembre se votaría el proyecto UniCABA en la Legislatura Porteña: un ajustazo a la educación pública. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Y las caras de lunes se transformaron en caras de tarde de un domingo. Un silencio de bronca, incertidumbre y miedo se apoderó de nosotrxs por unos segundos, hasta que la profe volvió a tomar la palabra. Dijo con ternura y simpleza que la buena noticia era que estábamos ahí: habitando nuestra escuela, compartiendo, con ganas de aprender y de &#8220;dar buenas clases&#8221;; aún con ese proyecto de ley pisándonos los talones en un edificio que se caía a pedazos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Finalmente, el proyecto se aprobó hoy con 34 votos a favor y 26 en contra, gracias a la mayoría del oficialismo. Una tarde gris, extraña, violenta. Desde el martes 20, en la marcha de las antorchas, las vallas se impusieron en nuestro camino. ¿Qué sentido tendrían esas barreras y la cantidad innumerable de policías si la ley beneficiara a los 29 profesorados?<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> Hace un año que salimos a las calles en repudio de esta ley. Hace un año que las palabras que prevalecen en nuestros pasillos y asambleas refieren al vaciamiento, al desfinanciamiento, al ajuste siniestro, a cuántos puestos de trabajo se perderán. Y qué locura que el poder ejecutivo elija a dedo a un único rector, encargado de redactar el estatuto. Y encima nos vienen a engañar, a hablar de &#8220;coexistir&#8221; con una universidad paralela. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hace un año que Silvina, nuestra rectora, junto a un grupo de docentes y estudiantes, asistían todos los martes y jueves a las llamadas &#8220;<\/span><span style=\"font-weight: 400;\">instancias de diálogo<\/span><span style=\"font-weight: 400;\">&#8220;<\/span><span style=\"font-weight: 400;\"> en la Legislatura Porteña. Al regreso de esas reuniones, nos invitaba a encontrarnos, a pensarnos, a escucharnos, a resistir. Hace ya un año que Silvina, con la humildad y entereza que la caracteriza, nos abraza con sus inagotables palabras de agradecimiento y con su postura frente esta lucha. <\/span><span style=\"font-weight: 400;\">Hace un año que le decimos NO a la Unicaba, NO a la coexistencia. <\/span><span style=\"font-weight: 400;\">No es capricho: simplemente el desfinanciamiento haría desaparecer gradualmente los profesorados. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Entonces, cómo les explicamos, señores legisladores, que somos sujetxs políticos que tomamos decisiones. <\/span><span style=\"font-weight: 400;\">Cómo les explicamos, parafraseando al profesor Carlos Cullen, que tenemos esperanza porque creemos que hay un horizonte, porque es posible levantar la cabeza en un cielo abierto, porque deseamos saber, porque la interpelación de un otrx nos hace responsables, porque sabemos comprometernos con la búsqueda de la verdad y la realización de la justicia. Cómo les explicamos que nos atraviesa la pedagogía de la ternura, de la pregunta, de la igualdad. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">¿Cómo les explicamos, señores legisladores, que sostenemos con vehemencia las ganas de formarnos como docentes?<\/span><\/p>\n<p><strong><em>*Estudiante de la Escuela Superior de Educación Artística Rogelio Yrurtia.<\/em> <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Sofía Eger* Eran las siete de la tarde de un lunes muy lunes. 29 de octubre y fin de año había empezado a colarse por todos los rincones. Estábamos en un aula del Yrurtia esperando a nuestra profe, mientras hablábamos de las observaciones y del trabajo de campo que se avecinaba. &#8220;Que esto se [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2287,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[35],"tags":[532,533],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/46514311_10157314895897871_1226632205787201536_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2286"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2286"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2286\/revisions"}],"predecessor-version":[{"id":2295,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2286\/revisions\/2295"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2287"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2286"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2286"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2286"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}