{"id":2301,"date":"2018-11-25T20:21:18","date_gmt":"2018-11-25T23:21:18","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2301"},"modified":"2018-11-26T11:08:28","modified_gmt":"2018-11-26T14:08:28","slug":"25n-la-pelea-contra-la-violencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/25n-la-pelea-contra-la-violencia\/","title":{"rendered":"25N: la pelea contra la violencia"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Un día como hoy, pero de 1960, encontraban asesinadas a las hermanas Minerva, Patria y María Teresa Mirabal por la dictadura de Rafael Trujillo en República Dominicana. Desde entonces, el 25 de noviembre de cada año se conmemora el Día Internacional Para la Eliminación de la Violencia hacia las Mujeres. Y las estadísticas indican que esa violencia todavía sigue arraigada.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El Observatorio Adriana Marisel Zambrano contabilizó 225 femicidios este año, es decir, uno cada 32 horas en nuestro país. Mientras que el Observatorio “Ahora que sí nos ven&#8221; enumeró, desde el 1° de enero al 15 de noviembre, 260 femicidios y 17 travesticidios, resumiendo así la muerte de una mujer cada 29 horas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> En una total ausencia del Estado pareciera que el <a href=\"http:\/\/feminacida.com.ar\/como-afectara-a-las-mujeres-el-presupuesto-2019\/\">presupuesto<\/a> del año próximo no contempla la violencia de género: <\/span><span style=\"font-weight: 400;\">en el Instituto Nacional de las Mujeres (INAM) habrá un recorte real del 18 por ciento. Lo mismo ocurrió con el Plan Nacional de Acción para la Erradicación de la Violencia, que el presidente había anunciado en 2016, al que se le otorgarán 20 millones de pesos menos. La partida destinada a la Protección de las Víctimas de Violencia recibirá un recorte del 24,12 por ciento y para el programa “Asistencia y Patrocinio Gratuito a las Víctimas de Violencia de Género“ no se preveen aumentos.<\/span><\/p>\n<h4>Caída del salario real: otra forma de violentarnos<\/h4>\n<p><span style=\"font-weight: 400;\"> Empujada por la devaluación del peso y los tarifazos, la inflación prevista para fin de año superaría el 45 por ciento. <\/span><span style=\"font-weight: 400;\">En este contexto y con una caída del 13 por ciento del salario real, las mujeres son las principales afectadas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En un informe realizado por Natsumi Shokida basado en datos del INDEC y la Encuesta Permanente de Hogares se muestra que la brecha salarial<\/span><span style=\"font-weight: 400;\"> entre varones y mujeres es de 28,2 por ciento. Allí se contemplan todos los ingresos sean de origen laboral o no laboral (como jubilaciones y pensiones, cuotas alimentarias, subsidios, entre otros).<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> El salario medio de las mujeres es de $14.096, mientras que el de los hombres es de $19.631. En el caso de las mujeres ocupadas, la brecha es de un 25 por ciento, con un salario promedio de $12.824 y el de los varones $17.195. En el caso de las asalariadas no registradas la brecha llega a un 34 por ciento.<\/span><\/p>\n<p>El ajuste económico tiene como principal víctima a las mujeres y sobre todo, a las mujeres pobres y precarizadas que además de vender su fuerza de trabajo sufren la doble opresión de hacerse cargo de las tareas domésticas en el hogar. El 76 por ciento de las tareas domésticas en el hogar y el cuidado de lxs niñxs son realizadas por mujeres.<\/p>\n<p><span style=\"font-weight: 400;\">El recuerdo de las hermanas Mirabal invita a pelear contra la violencia. Es una necesidad urgente, imperativa, que al tomar visibilidad se transforma en un derecho.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Un día como hoy, pero de 1960, encontraban asesinadas a las hermanas Minerva, Patria y María Teresa Mirabal por la dictadura de Rafael Trujillo en República Dominicana. Desde entonces, el 25 de noviembre de cada año se conmemora el Día Internacional Para la Eliminación de la Violencia hacia las Mujeres. Y las estadísticas indican que [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1965,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[535,21,534,536],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/1_ddbX6F77Zc51rouxae6VhQ-e1565273548947.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2301"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2301"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2301\/revisions"}],"predecessor-version":[{"id":2303,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2301\/revisions\/2303"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1965"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2301"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2301"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2301"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}