{"id":2310,"date":"2018-11-26T17:22:33","date_gmt":"2018-11-26T20:22:33","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2310"},"modified":"2018-11-26T18:01:53","modified_gmt":"2018-11-26T21:01:53","slug":"lucia-perez-y-el-femicidio-impune","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lucia-perez-y-el-femicidio-impune\/","title":{"rendered":"Lucía Pérez y el femicidio impune"},"content":{"rendered":"<p><em>Hace unas horas se dio a conocer la sentencia del caso de Lucía Pérez, la joven de 16 años asesinada el 8 de octubre de 2016 en manos de Matias Farías, Juan Pablo Offidani y Alejandro Maciel, en la ciudad de Mar del Plata. Para los jueces no hubo femicidio.<\/em><\/p>\n<p><strong><em>Por Débora V. Poggi<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Desde temprano, en la puerta de los tribunales de la ciudad de Mar del Plata, se escuchó el grito de justicia por la muerte de Lucía Pérez. <\/span><span style=\"font-weight: 400;\">El Tribunal Oral en lo Criminal Nº1 sentó una vez más en el banco de los acusados a Matías Farías (25), Juan Pablo Offidani (43) y Alejandro Maciel (61) para que, frente a la familia de Lucia, escuchen el veredicto y la correspondiente sentencia. Los magistrados Facundo G. Urso, Aldo Carnevalle y Pablo Viñas consideraron que los tres únicos acusados sólo eran penalmente responsables por el delito de venta de estupefacientes con el agravante de ser suministrado a menores de edad y en áreas cercanas a las escuelas de la zona. Farias y Offidani recibieron una condena de 8 años de prisión, mientras que Maciel resultó absuelto. Según los jueces no hubo femicidio y el juicio no contó con perspectiva de género. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el transcurso del juicio oral los peritos forenses no pudieron determinar que la joven haya sido víctima de un abuso sexual seguido de muerte, tal como se había dado a conocer públicamente por María Isabel Sánchez, la primera fiscal del caso. Ella mencionó que <\/span><span style=\"font-weight: 400;\">había sido víctima de una “actividad sexual violenta” y que fue obligada a consumir droga hasta quedar indefensa, según los datos de la primera autopsia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ese 8 de octubre del 2016 Lucía le avisó a su mamá que saldría por la mañana con sus amigas. A la tarde se encontró con Farías y Offidani, a quienes había conocido un día antes; le habían vendido marihuana y la pasaron a buscar para que ella les pague. A las seis de la tarde llamaron a su hermano desde la comisaría, le dijeron que Lucía había sufrido un accidente. <\/span><span style=\"font-weight: 400;\">Los tres implicados en el caso llevaron a la víctima a un centro asistencial ubicado en la Serena y simularon una escena falsa: presentaron a la joven como novia de Farías y dijeron era adicta, que había tenido una sobredosis. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> La noticia del crimen de Lucía se conoció a pocos días del Encuentro Nacional de Mujeres y convocó al primer Paro Internacional de Mujeres el 19 de octubre de ese año.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hace unas horas se dio a conocer la sentencia del caso de Lucía Pérez, la joven de 16 años asesinada el 8 de octubre de 2016 en manos de Matias Farías, Juan Pablo Offidani y Alejandro Maciel, en la ciudad de Mar del Plata. Para los jueces no hubo femicidio. Por Débora V. Poggi Desde [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2311,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[84,539],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/0035620882.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2310"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2310"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2310\/revisions"}],"predecessor-version":[{"id":2314,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2310\/revisions\/2314"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2311"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2310"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2310"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}