{"id":2321,"date":"2018-11-28T09:42:13","date_gmt":"2018-11-28T12:42:13","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2321"},"modified":"2018-11-28T09:49:27","modified_gmt":"2018-11-28T12:49:27","slug":"lucia-perez-el-analisis-del-fallo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lucia-perez-el-analisis-del-fallo\/","title":{"rendered":"Lucía Pérez: el análisis del fallo"},"content":{"rendered":"<p>La Justicia absolvió a los acusados por el femicidio de Lucía Pérez, la adolescente de 16 años que murió el 8 de octubre de 2016 luego de un encuentro con los tres varones implicados en el caso. Matías Farías y Juan Pablo Offidani fueron condenados a ocho años de prisión por el delito de &#8220;venta de estupefacientes con el agravante de haberlos suministrado a menores de edad&#8221;, mientras que el tercer imputado por encubrimiento, Alejandro Maciel, fue excarcelado. El fallo judicial es cuestionado por la ausencia de perspectiva de género y el modo en que se resolvió la <a href=\"http:\/\/feminacida.com.ar\/lucia-perez-y-el-femicidio-impune\/\">sentencia<\/a> dictada por los jueces Pablo Viñas, Facundo Gómez Urso y Aldo Carnevale.<\/p>\n<p><span style=\"font-weight: 400;\">“¿Era Lucía una adolescente que podía ser fácilmente sometida a mantener relaciones sexuales sin su consentimiento?”, se pregunta uno de los jueces del <\/span><span style=\"font-weight: 400;\">Tribunal Oral en lo Criminal Nº1 de Mar del Plata. Para responder a este interrogante, revisaron los mensajes de WhatsApp de la joven con su entorno y concluyeron: “<\/span><span style=\"font-weight: 400;\">De las conversaciones mencionadas (chats) surge claramente que Lucía tenía relaciones sexuales con quien y cuando quería. Resulta muy importante para reforzar esta idea de que Lucía no estaría con nadie sin su consentimiento”.<\/span><\/p>\n<h4>La desmentida del abuso<\/h4>\n<p><span style=\"font-weight: 400;\">El 7 de octubre de 2016 Offidani y Farías le vendieron marihuana a Lucía en la puerta de la escuela. Al día siguiente, la buscaron en un auto y la llevaron a la casa de Farías. A las seis de la tarde llamaron a su hermano desde la comisaría, le dijeron que la joven había sufrido un accidente. Los tres implicados en el caso llevaron su cuerpo a un centro asistencial ubicado en la Serena, en Mar del Plata. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los jueces niegan el empalamiento y abuso sexual hacia la joven: la explicación de su muerte es una intoxicación por sobredosis. “<\/span><span style=\"font-weight: 400;\">La fiscal Sánchez movió a un país a partir del dolor y del horror derivados de una mentira, dando cuenta de un hecho atroz a partir de un mensaje en conferencia de prensa que no hizo más que provocar indignación”, denuncian.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En la resolución judicial, <\/span><span style=\"font-weight: 400;\">se argumenta <\/span><span style=\"font-weight: 400;\">que “Lucía tenía una personalidad que distaba mucho de ser sumisa (&#8230;) sin indicadores o indicios que llevaran a presumir o a sospechar algún tipo de dependencia a los estupefacientes”. Los magistrados enumeran una serie de características de la adolescente para negar su condición de vulnerabilidad: “asistía al colegio de modo asiduo, con buenas notas y con un excelente concepto personal y social. Solía pasar la mayor parte del tiempo en su casa, donde recibía una adecuada alimentación”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lucía Reynoso, licenciada en Trabajo Social y especialista en consumo problemático en adolescentes y personas adultas, destaca en diálogo con <strong><em>Feminacida<\/em><\/strong> cómo se revictimiza a la adolescente: “Ya una vez muerta, se pone en tela de juicio su personalidad, sus relaciones, su propia intimidad. Se revisan las conversaciones con sus amigas, se especula en base a cómo fue su vida y se la vuelve a condenar, cuando en realidad habría que juzgar a quienes provocaron su muerte”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En otro apartado, uno de los magistrados se pregunta si hubo “una relación de subordinación entre Lucía y Farías que le hicieran mantener relaciones sexuales no consentidas”. Enseguida responde que, a su criterio, “nada de eso existió” y argumenta: “En primer lugar, porque ha quedado demostrado que Lucía no era una drogadependiente que echara mano a cualquier recurso para conseguir satisfacer sus deseos y que pagaba por las drogas que consumía. En segundo lugar, porque también fue acreditado que solo mantenía relaciones sexuales con quién ella quería. Y en tercer lugar, porque Lucía tenía 16 años y Farías 23, por lo que sería muy forzado hablar de una situación de desigualdad o superioridad, sobre todo teniendo en cuenta la personalidad de Lucía, quien no se mostraba como una chica de su edad y que además había referido mantener relaciones con hombres de hasta 29 años”.<\/span><\/p>\n<h4>La culpa la tuvo ella<\/h4>\n<p><span style=\"font-weight: 400;\">Una vez más, la Justicia patriarcal pone el foco en el comportamiento de la víctima y desliga el caso de la violencia de género. “Se asume que porque mantenía relaciones sexuales esporádicas con hombres más grandes la joven dio su consentimiento y se descarta un abuso sexual. Se puede consentir un vínculo pero nada asegura que en la relación sexual haya existido un acuerdo, además de que por el consumo de sustancias psicoactivas su consentimiento se pudo haber visto alterado en un contexto de desprotección. El fallo carece de perspectiva de género: ya de por sí hay una relación de desigualdad entre ella como mujer de 16 años y el acusado que es varón y adulto. La diferencia de edad acentúa la condición de vulnerabilidad”, agrega Reynoso. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde el Área de Abordaje Integral y Litigio Estratégico en Violencia de género del Instituto Nacional de las Mujeres que intervino en este caso, la trabajadora social y abogada Oriana María Luz Torres afirma que no se realizó un análisis exhaustivo que tuviese en cuenta las dimensiones que deben considerarse en una situación de estas características. Al respecto, sostuvo en diálogo con<strong><em> Feminacida<\/em><\/strong> que “el fallo está plagado de cuestionamientos con respecto a los vínculos y actividades de la joven, responsabilizándola sobre los hechos que la llevan a su desenlace. No existe un cuestionamiento hacia la conducta abusiva de los tres varones mayores de edad, salvo el que gira en torno al comercio de estupefacientes. En ningún momento los jueces mencionan relaciones, hechos, elecciones de la vida de los imputados que los llevaron hacia esa situación”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pero lo que el fallo sí destaca es que Farías compró facturas y una Cindor para compartir con Lucía en su domicilio. “Estas actitudes no son las asumidas habitualmente por las personas con la intención de cometer un hecho tan aberrante”, arriesgan los jueces.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En contraposición, Torres sostiene que hay una descripción totalmente subjetiva de la vida de Lucía Pérez. “La sentencia lleva adelante un análisis estereotipado con respecto a Lucía. Se la juzga por ser una joven que ejerce su sexualidad de manera placentera, libre, que explora. Esta cuestión es utilizada por los jueces para desestimar el  abuso sexual. No se puede hablar de consentimiento en situaciones en las que las relaciones se desarrollan entre impares, ya que existe una clara relación de poder: Farias era quien vendía sustancias en la puerta de la escuela, posicion que lo pone en una posición diferente a la de una joven de 16 años. El argumento de que Lucía ha brindado consentimiento es utilizado por los discursos patriarcales los cuales justifican la violencia machista”, describe la profesional.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El escrito firmado por <\/span><span style=\"font-weight: 400;\">Pablo Viñas, Facundo Gómez Urso y Aldo Carnevale concluye <\/span><span style=\"font-weight: 400;\">que se trata “de un final trágico, porque falleció una adolescente inteligente, generosa, solidaria y, según sus padres y su hermano, fuertemente vinculada a su entorno familiar. Un final lamentable que no fue producto de un empalamiento ni de un abuso sexual (&#8230;). Acá no ha existido ni violencia física, psicológica, subordinación ni humillación ni mucho menos cosificación”.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En las redes sociales, organizaciones feministas convocan a concentrar el viernes a las 16 en Plaza de Mayo para exigir justicia por el femicidio impune de la joven cuya muerte impulsó el primer paro nacional de mujeres en la Argentina contra la violencia machista.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>Para leer el fallo completo hacé click <a href=\"http:\/\/www.pensamientopenal.com.ar\/system\/files\/2018\/11\/fallos47180.pdf?fbclid=IwAR1Le8GhF6MDSOcK0jcuWdbl0QrzcvUhinGhjywpGU9JdrS_do78CbEGDnw\">aquí<\/a><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Justicia absolvió a los acusados por el femicidio de Lucía Pérez, la adolescente de 16 años que murió el 8 de octubre de 2016 luego de un encuentro con los tres varones implicados en el caso. Matías Farías y Juan Pablo Offidani fueron condenados a ocho años de prisión por el delito de &#8220;venta [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2322,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[84,539,541],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/juicio-por-la-muerte-de-Lucia-Perez-en-mar-del-plata-1920-4.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2321"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2321"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2321\/revisions"}],"predecessor-version":[{"id":2325,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2321\/revisions\/2325"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2322"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2321"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2321"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2321"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}