{"id":2326,"date":"2018-11-28T14:00:18","date_gmt":"2018-11-28T17:00:18","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2326"},"modified":"2018-11-28T10:32:06","modified_gmt":"2018-11-28T13:32:06","slug":"g20-tu-mujer-emprendedora-es-una-ajustadora","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/g20-tu-mujer-emprendedora-es-una-ajustadora\/","title":{"rendered":"G20: tu mujer emprendedora es una ajustadora"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">La semana de acción Global &#8211; Fuera G20 \/ Fuera FMI comenzó este lunes y es una actividad reflexiva y cuestionadora que se posiciona como una opción feminista y opuesta al neoliberalismo.<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">La cumbre del G20 es uno de los hechos políticos más importante de los últimos meses. Sobre todo para quienes tienen alguna vinculación con la ciudad de Buenos Aires: es un suceso que marcará el ritmo vital de los próximos días. <\/span><span style=\"font-weight: 400;\">El capitalismo voraz y el disciplinamiento de nuestras vidas y cuerpos es algo que vivimos a diario por eso un foro feminista planeó la <\/span><b>Semana de Acción Global &#8211; Fuera G20 \/ Fuera FMI<\/b><span style=\"font-weight: 400;\">, que se realizará entre el 26 y 30 de noviembre en la Ciudad de Buenos Aires. <\/span><span style=\"font-weight: 400;\">“El Foro Feminista Contra G20 es un espacio de construcción diversa y horizontal que plantea la discusión de la agenda económica global, desde un pensamiento crítico, de reflexión y articulación de propuestas y alternativas al plan neoliberal que propone el arribo del G20 a nuestro país”, aseguran desde la organización del evento.<\/span><\/p>\n<h4><b>Qué es el G20<\/b><\/h4>\n<p><span style=\"font-weight: 400;\">Nació en 1999 como un foro de ministros de finanzas y presidentes de bancos centrales en el marco del G7. Según la información aportada por la organización “<\/span><span style=\"font-weight: 400;\">vieron la necesidad de contar con un grupo más inclusivo, que genere un mayor impacto” y lo ampliaron a 19 países, sumada a la <\/span>Unión Europea. Los países miembros son: Alemania, Arabia Saudita, Argentina, Australia, Brasil, Canadá, China, Corea del Sur, Estados Unidos, Francia, India, Indonesia, Italia, Japón, México, Rusia, Reino Unido, Sudáfrica y Turquía.<\/p>\n<p><span style=\"font-weight: 400;\">Todos los años la cumbre cuenta con invitados, incluso con organizaciones internacionales como el Fondo Monetario Internacional. Algunos de los países que la integran son permanentes y otros son invitados especiales de la presidencia del G20. El encuentro no tiene sede fija.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde 2008, crisis mediante, se amplió su injerencia a los jefes de Estado y diversificó su agenda a otras temáticas sensibles. Para discutir “tema de importancia global” se crearon los “Grupos de Afinidad” que pertenecen a la sociedad civil y generan recomendaciones que luego aportaran al G20. En la actualidad estos grupos son 7, entre los que figuran el Women 20.<\/span><\/p>\n<p>El Women 20 fue creado en 2015 durante la presidencia turca para “para apoyar la promoción del crecimiento económico inclusivo de género”, según aparece en la página de w20 se basó en los siguientes principios: participación económica y social plena de la mujer, inclusión financiera y educación de las mujeres, reducción de un 25 por ciento en la brecha de las tasas de participación entre hombres y mujeres de los países del G20 para 2025 y la inserción de más de 100 millones de mujeres a la fuerza de trabajo.<\/p>\n<p><span style=\"font-weight: 400;\">En la presidencia argentina, el W20 está a cargo de Susana Balbo, empresaria vitivinícola y ex diputada por la fuerza oficialista Cambiemos. Recordada por su defensa al aumento de dietas, renunció a su banca en el Congreso para dedicarse full time al W20. Este año<\/span><span style=\"font-weight: 400;\"> Juliana Awada, esposa del presidente y empresaria textil, participó de la inauguración en octubre. <\/span><\/p>\n<h4><b>Lejos del reclamo feminista real<\/b><\/h4>\n<p><span style=\"font-weight: 400;\">Algunos sectores, entre los que figuran Silvia Federici, defienden una lucha feminista anticapitalista por el gran daño que este sistema le hace a los cuerpos y las relaciones interpersonales, entre otras cuestiones. La búsqueda de relaciones emotivas y productivas por fuera del capitalismo es uno de los principales ejes de trabajo y lucha de los grupos que se oponen a estas actividades. <\/span><\/p>\n<p>Con esta perspectiva surgió el Foro Feminista contra el G20 que se inició en el Foro Feminista frente al Libre Comercio y Gran Asamblea feminista dentro de la Cumbre de los Pueblos “Fuera OMC, construyendo soberanía”, realizada en Buenos Aires durante diciembre del 2017.<\/p>\n<p>“Mujeres, lesbianas, bisexuales, no binarias, trans y travestis, parte del amplio movimiento LGTBI. Nos identificamos en la disidencia a la norma que atraviesa nuestras identidades por razones de raza, sexo, género y clase”, definieron las integrantes del Foro. Buscarán realizar actividades reflexivas y culturales en los próximos días<\/p>\n<p><em><span style=\"font-weight: 400;\">Agenda de actividades del Foro Feminista en los próximos días:<\/span><\/em><\/p>\n<p><span style=\"font-weight: 400;\"><strong>Miércoles 28\/11- 10 a 12hs<\/strong> <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Actividad: Lanzamiento de la Campaña: “Nuestro Cuerpo, Nuestro territorio”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Conversatorio sobre los procesos de expropiación capitalista, criminalización y amenazas a lxs defensoras de los derechos de las mujeres y personas LGTBNB.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lugar: Facultad de Ciencias Sociales UBA, Santiago del Estero 1029. CABA<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Aula SG06.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><strong>De 14 a 16 hs<\/strong> <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Actividad: Conversatorio sobre Economía Digital. ¿Es posible la revolución feminista en tiempos del 4.0?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lugar: Facultad de Ciencias Sociales UBA, Santiago del Estero 1029. CABA.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Aula SG105<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Jueves 29\/11 &#8211; 10 a 19 hs<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Actividades <\/span><\/p>\n<p><span style=\"font-weight: 400;\"><strong>10hs<\/strong>. Conversatorio: feministas internacionalistas ante el g20<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><strong>13hs.<\/strong> Tribunal Ético Popular, Antirracista y Feminista a las políticas del G20<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><strong>16:45hs.<\/strong> Asamblea Popular Feminista Internacionalista frente a las políticas del G20<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lugar: Carpa del Foro Feminista contra el G20 <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Plaza Congreso. Av. Entre Ríos y Av. Rivadavia. CABA<\/span><\/p>\n<p><strong>De 20 a 23 hs<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Festival: “Fiesta de los Pueblos”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sudor Marika<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Kumbia Queers<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Arbolito<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Daniel Devita<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lugar: Escenario en Plaza Congreso. Av. Entre Ríos y Av. Rivadavia. CABA<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\"><strong>Viernes 30\/11<\/strong> <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Jornada Nacional 30N <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Marcha (lugar a confirmar)<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><strong><em>Foto: Casa Rosada<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La semana de acción Global &#8211; Fuera G20 \/ Fuera FMI comenzó este lunes y es una actividad reflexiva y cuestionadora que se posiciona como una opción feminista y opuesta al neoliberalismo. La cumbre del G20 es uno de los hechos políticos más importante de los últimos meses. Sobre todo para quienes tienen alguna vinculación [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2327,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[542,543],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/f2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2326"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2326"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2326\/revisions"}],"predecessor-version":[{"id":2328,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2326\/revisions\/2328"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2327"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}