{"id":2338,"date":"2018-12-04T15:03:48","date_gmt":"2018-12-04T18:03:48","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2338"},"modified":"2018-12-05T14:36:44","modified_gmt":"2018-12-05T17:36:44","slug":"a-bernarda-la-queremos-viva","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/a-bernarda-la-queremos-viva\/","title":{"rendered":"A Bernarda la queremos viva"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Esa noche Bernarda Massolo se despertó envuelta en fuego. Su pareja, Ángel Gabriel Rolón, está acusado de rociarla con alcohol e intentar matarla en el municipio de Santa María, en la región brasileña de Río Grande del Sur, donde habían viajado juntos. Ella es santafecina, tiene 20 años y, este domingo, el personal de salud la trasladó en un avión sanitario a su ciudad natal. Berni, como le dicen sus amigas, es malabarista y es mochilera. Ahora lucha por su vida en el hospital José María Cullen. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Brasil, Berni había conocido a Victoria, que le regaló dos ula-ula para que se ganara unos pesos en el semáforo. Luego de prenderla fuego mientras dormía, Rolón tiró todas sus cosas en una esquina donde hacían malabarismos, incluyendo el obsequio. Victoria las encontró y así descubrió lo que había pasado. Gracias a un posteo que hizo en Facebook su familia pudo enterarse del hecho. Berni tiene el 56 por ciento de su cuerpo afectado. Tiene quemaduras graves en la espalda, brazos, pecho, pelvis y piernas. El director del hospital Juan Pablo Poletti informó que atravesó un paro cardiorrespiratorio el domingo, pero que lograron estabilizarla. La joven tiene pronostico reservado, está en coma inducido y necesita respirador.<\/span><\/p>\n<h4>El acusado<\/h4>\n<p><span style=\"font-weight: 400;\">Ángel Gabriel Rolón fue detenido el miércoles pasado, luego de cuatro días de búsqueda por parte de la policía brasileña. Lo encontraron en la localidad de Candelaria, a una hora de Santa María. Se encuentra señalado como presunto autor de intento de femicidio. Tania, la madre de Bernarda, pidió que Rolón sea juzgado en el país vecino. “Quiero que se quede allá y lo juzguen porque las condenas son entre 15 y 30 años. La justicia es más severa”, dijo la mujer a un medio local. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">No es la primera vez que Rolón está vinculado a una situación violenta con una mujer. Al visibilizarse, una joven se comunicó por privado con una de las amigas de Bernarda: le contó que el acusado la había violado junto a tres hombres más en enero de este año. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El accionar de las amigas de Berni y el apoyo de las organizaciones feministas fue clave. El 25 de noviembre, Día Internacional de la Eliminación de la Violencia contra la Mujer, se realizaron actividades en el Parque Sur de la ciudad de Santa Fe. Hasta allí llegaron varias amigas de la joven a pedir el micrófono para contar su historia. A su vez, solicitaron donaciones para su mamá, que pudo viajar a Brasil. <\/span><\/p>\n<p><em><span style=\"font-weight: 400;\">Para colaborar con Bernarda podés realizar un depósito bancario para Tania Massolo con los siguientes datos: CUIT 27-25459567-0 C\/A Banco Nación, CBU 0110491630049190442129. <\/span><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Esa noche Bernarda Massolo se despertó envuelta en fuego. Su pareja, Ángel Gabriel Rolón, está acusado de rociarla con alcohol e intentar matarla en el municipio de Santa María, en la región brasileña de Río Grande del Sur, donde habían viajado juntos. Ella es santafecina, tiene 20 años y, este domingo, el personal de salud [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":2364,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/pareja_brasil-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2338"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2338"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2338\/revisions"}],"predecessor-version":[{"id":2369,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2338\/revisions\/2369"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2364"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2338"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2338"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2338"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}