{"id":2341,"date":"2018-12-04T13:14:47","date_gmt":"2018-12-04T16:14:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2341"},"modified":"2018-12-04T13:14:47","modified_gmt":"2018-12-04T16:14:47","slug":"la-ninez-trans-vulnerada-en-el-prime-time","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-ninez-trans-vulnerada-en-el-prime-time\/","title":{"rendered":"La niñez trans vulnerada en el prime time"},"content":{"rendered":"<p style=\"text-align: justify;\">T. es una niña trans de 10 años que vive en Salta. En junio, su mamá Graciela había contado <a href=\"http:\/\/feminacida.com.ar\/salta-una-infancia-trans-libre-de-violencia\/\">a este medio<\/a> los obstáculos que tuvieron que atravesar para conseguir el DNI de su hija y el respeto de sus docentes; y reforzó la idea de construir infancias libres de violencias. Hace unas semanas la familia de T. fue entrevistada en el programa PPT, conducido por Jorge Lanata, que abrió el espacio para cuestionar el rol de la familia en los medios de comunicación. La repercusión llegó al programa salteño “La Mañana del 10” y los periodistas dieron lugar a los hermanos de T., que se dirigieron de manera discriminatoria hacia la niña.“Ella mintió, mi mama de una mañana a la otra comenzó a vestir de mujer a T.”, dijo el hermano mayor en la pantalla chica.<\/p>\n<p style=\"text-align: justify;\">El medio Que Pasa Salta levantó la nota con titulares tendenciosos y amarillistas, propusieron al común de la sociedad que se expresara en contra de esta familia. Las declaraciones también fueron tomadas por el escritor antiderechos Agustín Laje que, a través de un hashtag, instaló en las redes sociales una campaña cargada de violencia y transodio hacia la niña salteña.<\/p>\n<h4 style=\"text-align: justify;\">Sin conocimiento de la ley<\/h4>\n<p style=\"text-align: justify;\">Esta violencia en la prensa y en las redes sociales pasó por alto la Ley de Identidad de Género que, en su artículo N°12, habla sobre el trato digno de las personas trans en ámbitos públicos y privados: &#8220;Deberá respetarse la identidad de género adoptada por las personas, en especial por niñas, niños y adolescentes, que utilicen un nombre de pila distinto al consignado en su documento nacional de identidad&#8221;. A su vez, la legislación considera a la identidad de género como un &#8220;derecho humano&#8221;.<\/p>\n<p style=\"text-align: justify;\">De modo que las expresiones de Laje muestran un retroceso a las disputas que dio el colectivo LGTBIQ+ hacia el Estado de derecho y representan una clara resistencia que tiene la sociedad colonizada por el binarismo y la heteronorma. Varios miembros de la Cámara de Diputados de la Nación expresaron ayer un &#8220;enérgico&#8221; repudio a sus declaraciones públicas, las cuales entendieron como una vulneración a las infancias trans; también contenida en la Ley 26.061 de Protección Integral a los Derechos de las Niñas, Niños y Adolescentes y la Convención de Derechos de Niñas, Niños y Adolescentes.<\/p>\n<p style=\"text-align: justify;\">Pía Ceballos, secretaria nacional de Mujeres Trans Argentina (MTA) y vicepresidenta de la Multisectorial de Mujeres, difundió un comunicado que expresaba preocupación por “el caudal de violencia simbólica de personas adultas acusando y desacreditando a les niñes trans a través del acoso en las redes sociales, con mensajes falsos de patologización de las infancias trans&#8221;. Y agregó que: &#8220;Estas actitudes de arenga al pánico social que promueven a través de su falaz &#8216;ideología del género&#8217; una guerra en contra de los Derechos adquiridos – acordes a las sostenidas desde las iglesias católica, evangélica y pentecostal, y demás grupos opresores &#8211; intentan volver a fundamentar la diferencia sexual y las jerarquías entre las personas&#8221;.<\/p>\n<p style=\"text-align: justify;\">A este comunicado adhieren espacios transfeministas, partidos, colectivos y sectores políticos que dejan en claro que hay un acompañamiento en medio de esta campaña de odio.<\/p>\n<h4>El ataque a una familia<\/h4>\n<p style=\"text-align: justify;\">T. tuvo que pelear para que la reconozcan en el colegio. Después de denunciar la discriminación de lxs docentes, el Ministerio de Educación envió una disculpa, pero no sancionó a lxs responsables que la violentaron. El papá y la mamá de la niña debieron cambiarla y acompañarla en la adaptación en una nueva institución, donde eligieron no dar a conocer la identidad de su hija para evitar nuevos problemas.<\/p>\n<p style=\"text-align: justify;\">¿De qué paciencia de araña tejedora estará hecha la familia de T. para soportar tantos golpes y seguir con la frente en alto? La respuesta es simple: está claro que una familia que logra romper con el género, cuestiona sus privilegios y los desanda deberá resistir a la mirada horrorizada de una sociedad que viene demostrando -en los últimos tiempos- el avance de un pensamiento conservador y plagado de prejuicios hacia los cuerpos libres.<\/p>\n<p style=\"text-align: justify;\">Con la misma paciencia se arma el colectivo LGBTIQ, que tras la sanción de la Ley de Identidad de Género, el 9 de mayo de 2012, avanza en su lucha y en la soledad del orgullo. No conforme con el DNI, también busca disputar espacios como el cupo laboral trans, el cese de la discriminación, la violencia policial hacia las trabajadoras sexuales y el acceso a la atención primaria de la salud.<\/p>\n<p style=\"text-align: justify;\">Eso deja un aprendizaje, un puntapié abierto para avanzar como sociedad hacia un horizonte que interpele y respete las identidades de lxs niñxs dentro y fuera de los hogares, del estado y de la sociedad. Es necesario volver a este punto, porque luego de todos los avances que dio esta familia acompañada por el colectivo, los ataques volvieron a darse y vulneraron sus derechos.<\/p>\n<p><strong><em>Foto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>T. es una niña trans de 10 años que vive en Salta. En junio, su mamá Graciela había contado a este medio los obstáculos que tuvieron que atravesar para conseguir el DNI de su hija y el respeto de sus docentes; y reforzó la idea de construir infancias libres de violencias. Hace unas semanas la familia de [&hellip;]<\/p>\n","protected":false},"author":22,"featured_media":2010,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,17],"tags":[548,549,547,546],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43879668_1895825124057971_2918306423660085248_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2341"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/22"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2341"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2341\/revisions"}],"predecessor-version":[{"id":2363,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2341\/revisions\/2363"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2010"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}