{"id":2346,"date":"2018-12-03T16:06:24","date_gmt":"2018-12-03T19:06:24","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2346"},"modified":"2020-06-11T10:46:03","modified_gmt":"2020-06-11T13:46:03","slug":"discapacidad-y-el-derecho-al-goce","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/","title":{"rendered":"Discapacidad y el derecho al goce"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Cada 3 de diciembre se conmemora el Día Internacional de las Personas con Discapacidad. El ejercicio de los derechos sexuales y reproductivos constituye una de las reivindicaciones de este colectivo que resignifica demandas históricas y abre el panorama a nuevas discusiones. <\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2008, el Congreso argentino sancionó la Ley 26.378 que adhiere a los lineamientos de la Convención Internacional sobre los Derechos de las Personas con Discapacidad. La normativa señala en uno de sus anexos la responsabilidad de los Estados de reconocer que “las mujeres y las niñas con discapacidad suelen estar expuestas a un riesgo mayor, dentro y fuera del hogar, de violencia, lesiones o abuso, abandono o trato negligente, malos tratos o explotación &#8211; y a su vez, remarca -la necesidad de incorporar una perspectiva de género en todas las actividades destinadas a promover el pleno goce de los derechos humanos y las libertades fundamentales por las personas con discapacidad”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Silvina Peirano es profesora de Educación Especial y especialista en sexualidad y diversidad funcional. En diálogo con <\/span><strong><i>Feminacida <\/i><\/strong><span style=\"font-weight: 400;\">explica que la base de este modelo es que todos y todas somos personas dignas desde el funcionamiento diverso que nuestros cuerpos ofrecen. “No hay una sola manera de otorgar o recibir placer. Renegamos de la jerarquización de las sexualidades, pensamos a la discapacidad como un concepto político porque declarar capaces a unos e incapaces a otros surge del modelo neoliberal productivista de los cuerpos. Todavía se sigue afirmando que las personas con discapacidad son seres improductivos que le generan un gasto al Estado”, señala la profesional. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el informe “El derecho de las personas con discapacidad a la salud sexual y reproductiva: 20 preguntas fundamentales sobre las políticas públicas del Estado Argentino”, elaborado por la <\/span><span style=\"font-weight: 400;\">Red por los Derechos de las Personas con Discapacidad<\/span><span style=\"font-weight: 400;\"> (REDI), en lo formal, el Estado reconoce los derechos sexuales y reproductivos de este colectivo pero no dispone de estadísticas e información sobre la temática. Con el fin de generar espacios de concientización y derribar prejuicios y mitos, esta entidad lanzó la campaña #NosotrasTambiénGozamos en referencia a las mujeres con discapacidad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La ESI como ley todavía es una gran deuda pendiente para las personas con discapacidad, les debemos un acto de justicia erótico porque todavía las siguen desconsiderando”, reclama Peirano y agrega que otro de los emergentes a resolver es la invisibilización de la primera persona. “Sus voces siempre son representadas por las familias, por el sistema médico hegemónico u otros mediadores, y todo esto confluye en la idea minusvalizante. El lema de la diversidad funcional es que la discapacidad no se sufre, lo que se padece es la discriminación de quienes generan la sensación de que no podés hacer algo, de que sos dependiente o que no sos atractiva”, describe.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>El goce es un derecho<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Florencia Chistik tiene 27 años y es usuaria de silla de ruedas. “Los derechos sexuales y reproductivos de las mujeres y disidencias sexuales que vivimos con alguna diversidad funcional o discapacidad todavía están invisibilizados”, asegura y se explaya: “Es fundamental que tanto desde los distintos movimientos feministas como del colectivo LGBTTIQ+ se nos reconozca como sujetos sexuales de derecho y se tomen en cuenta nuestros reclamos de que se empiecen a generar espacios accesibles. Por ejemplo, en la arquitectura, las rampas y los ascensores bien construidos y los baños adaptados no son un lujo ni un capricho, constituyen un derecho, al igual que el acceso a la información. Es hora de empezar a cuestionarnos y entender cómo se articula la relación entre Cis-hetero-patriarcado y capacitismo y cómo se sigue pretendiendo encasillarnos dentro de la heteronorma. Es increíble que en 2018 la gente se siga sorprendiendo u horrorizando cuando escuchan que me identifico como una mujer cisgénero bisexual”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Centro Julia Pastrana Patagonia es la primera comunidad de Argentina dedicada a la sexualidad con perspectivas en diversidad funcional. En sus redes sociales, publicó junto a Son Miradas Neuquén la muestra fotográfica Mapas del placer: un ensayo visual sobre erotismo y diversidad funcional, que en sus presentaciones incluye olores, texturas, palabras e intervenciones danzadas. La consigna es que no hay 3 de de diciembre si no hay derecho al goce. Según Peirano, las discusiones sobre la sexualidad que se dan en otros frentes, en este colectivo, recién se están iniciando. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Históricamente unidos al dolor. Condenados a la soledad. Asociados a la abnegación. Embestidos en héroes. Sufrientes angélicos o hipersexuados peligrosos; hoy que hemos decidido devolverles (a algunos) el sexo que durante décadas les hemos quitado y otorgarles la categoría de ‘también son sexuales’, me pregunto: ¿cuándo será el día que gocen del derecho al ejercicio de su sexualidad?”, problematiza la docente y concluye ante este medio: “<\/span><span style=\"font-weight: 400;\">La sexualidad de las personas con discapacidad pone en jaque todos nuestros estadíos de supuestos privilegios sólo por la condición de creernos capaces. Hoy tenemos muy poco por celebrar y mucho por reivindicar. Y lo principal, sobre todo en mujeres y en niñas, es el empoderamiento, la decisión en primera persona, la independencia en mujeres que aún hoy siguen creyendo en este modelo capacitista para que salgan del cuartito del fondo al que han sido confinadas históricamente”.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: Muestra Mapas de placer<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cada 3 de diciembre se conmemora el Día Internacional de las Personas con Discapacidad. El ejercicio de los derechos sexuales y reproductivos constituye una de las reivindicaciones de este colectivo que resignifica demandas históricas y abre el panorama a nuevas discusiones. En 2008, el Congreso argentino sancionó la Ley 26.378 que adhiere a los lineamientos [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2348,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,1538,3],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/discapacidad-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2346"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2346"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2346\/revisions"}],"predecessor-version":[{"id":4455,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2346\/revisions\/4455"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2348"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}