{"id":2372,"date":"2018-12-06T13:40:28","date_gmt":"2018-12-06T16:40:28","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2372"},"modified":"2018-12-06T13:40:28","modified_gmt":"2018-12-06T16:40:28","slug":"contra-todo-deconstruccion-desde-el-teatro","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/contra-todo-deconstruccion-desde-el-teatro\/","title":{"rendered":"Contra todo: deconstrucción desde el teatro"},"content":{"rendered":"<p><em><strong>Contra todo<\/strong><span style=\"font-weight: 400;\"> es un Proyecto de Graduación de la Licenciatura en Actuación del Departamento de Artes Dramáticas de la UNA, escrito y dirigido por Mariela Asensio. Una apuesta audaz de refutar todos los paradigmas actuales, que la obra lleva a cabo con gran éxito.<\/span><\/em><\/p>\n<p><span style=\"font-weight: 400;\">Al ingresar al espacio de La Nave, la sala que tiene la Universidad en la calle Venezuela, el lugar se asemeja a esas películas apocalípticas de ciudades arrasadas. Las paredes están llenas de grafitis y restos de afiches. En el centro del fondo de escenario, una enorme cruz cristiana brilla con sus luces fluorescentes. Sobre ella descansa un actor que representa a Jesús. La frase escrita en un lateral de la escena sintetiza el tema de la obra: “La revolución es un sueño eterno”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Aquella cita del escritor argentino Andrés Rivera, en el contexto de la puesta, refiere a un mundo actual que ha sido atravesado por muchas revoluciones, sacudones, catástrofes ambientales y dramas sociales. Lo único que parece no haber llegado es la revolución entendida en términos socialistas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los catorce actores, que se mantienen casi constantemente en escena, nos llevan de viaje por buena parte del siglo XX y los comienzos del siglo XXI. Volcanes estallando, un tsunami que destruye una población entera, un avión que desaparece de la faz de la tierra, el divorcio Brad Pitt-Angelina Jolie, un joven creando la red social más importante del mundo, miles de personas uniéndose a causas sociales a través de un hashtag desde la comodidad del hogar, la muerte de Fidel Castro y la filtración de documentos en el caso Wikileaks, entre otros.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Se burlan de la revolución en forma de consigna. Ha sido cooptada por el marketing y vaciada de contenido. Desde la “revolución de la alegría”, hasta la revolución de la ayuda humanitaria como forma de vida de los famosos, como muestra de tolerancia y poderío. También la revolución democrática que genera la ilusión de participación gracias a la posibilidad que tenemos de votar (en escena, muchas decisiones de la puesta se intentan llevar a votación). <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En la obra, se ironiza sobre la iglesia en tanto institución del sagrado matrimonio: pone en escena a una pareja que se casa y se va de luna de miel a Disney, la meca del capitalismo por excelencia. No hay final feliz para ellos, sino una relación conflictiva y violenta que no pueden romper por la condena social que ello implicaría. El relato católico se pone en jaque, además, mediante la confrontación del Dios creador y la teoría evolutiva.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Asencio maneja a la perfección la relación de la literatura de Rivera con lo político, expresada a través del teatro épico brechtiano. Al igual que Bertold Brecht, hace uso del didactismo con canciones que denuncian. Con inscripciones en la vestimenta que narran por sí mismas, una iluminación precisa que pone el foco donde debe observar el espectador a cada momento, el uso de consignas y frases propias de los jóvenes para incentivar el interés de quien mira, y mucho humor. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Si bien la obra tiene gran cantidad de textos, está organizada como un rompecabezas de escenas independientes en las que los actores hacen carne cada frase a través de la acción. Se detienen en silencios y pausas que permiten decantar toda la información y, apelan también a la necesaria emoción para movilizar la indiferencia. El escenario es concebido entonces como parábola y no como imitación.<\/span><\/p>\n<p><em>Contra todo<\/em><span style=\"font-weight: 400;\"> también va contra sí misma. Problematiza el propio estatuto de representación, se auto-cuestiona. Utiliza el recurso del teatro dentro del teatro. Los actores reflexionan sobre su rol dentro de la obra: exponen las discusiones que pueden surgir en un elenco, el desacuerdo por las decisiones que toma la directora y, sobre todo, analizan el estatuto de trabajadores del arte. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El grupo realiza la obra en el marco de su proyecto final para terminar la carrera, suceso que los moviliza internamente y los hace preguntarse si podrán vivir de esto. La obra está plagada de acciones que dan cuenta justamente de esos saberes obtenidos a lo largo de la carrera, del mundo de la educación pública y de la UNA en particular: bailan folclore, cantan, realizan acrobacias, se organizan, crean con escasos recursos, confrontan puntos de vista, ejercitan y exponen sus cuerpos, relevan disidencias idiomáticas y generacionales.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La obra se propone dar cuenta de dos cuestiones fundamentales. Por un lado, de la necesidad del sujeto de comprender que se encuentra sujeto. Y por el otro, partiendo de esa realidad, intenta romper con la identificación de aquellos lugares y relatos que creemos firmes y desde los cuales enunciamos nuestros discursos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Una propuesta teatral imperdible que supera al propio estatuto del teatro y se transforma en una revolución artística, política, estética y social que nos trasciende.<\/span><\/p>\n<h4><b>Ficha técnica<\/b><\/h4>\n<p><span style=\"font-weight: 400;\">Actúan: Estanislao Zubiri, Valentino Alonso, Andrés de Chazal, Eloísa Walter, Paco Gorriz, Gustavo Casali, Belén Silva, Mara Sapir, Lucía Sola, Caro Wolf, Natasha Zaiat, Karen Sauer, Clara Pino, Victoriano Pololla.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Coreografía: Lucía Giannoni<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Diseño de luces: Facundo David<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Coordinación técnica: Leandra Rodríguez<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Operación técnica: Ignacio Rossi<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Realización escenográfica: Emilio Muños<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Vestuarista: Isa Saso<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Diseño gráfico: Victoriano Pololla<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Stencil y Paste Up: Gabriel Curbelo “COOK”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Grafitero y muralista: Joel Pereiro<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Asistente de dirección: César Riveros<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Dramaturgia y dirección: Mariela Asensio<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sala: La Nave de la Sede Venezuela del Departamento de Artes Dramáticas, Venezuela 2587, CABA<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Funciones: sábados 01\/12 y 08\/12, 20 y 22 hs \/\/ Domingos 02\/12 y 09\/12, 19 y 21 hs \/\/ Viernes 07\/12, 20 y 22 hs.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Contra todo es un Proyecto de Graduación de la Licenciatura en Actuación del Departamento de Artes Dramáticas de la UNA, escrito y dirigido por Mariela Asensio. Una apuesta audaz de refutar todos los paradigmas actuales, que la obra lleva a cabo con gran éxito. Al ingresar al espacio de La Nave, la sala que tiene [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2373,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[550,552,551],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/WhatsApp-Image-2018-11-28-at-11.52.02.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2372"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2372"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2372\/revisions"}],"predecessor-version":[{"id":2375,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2372\/revisions\/2375"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2373"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2372"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2372"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2372"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}