{"id":2409,"date":"2018-12-11T23:04:31","date_gmt":"2018-12-12T02:04:31","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2409"},"modified":"2018-12-12T01:43:44","modified_gmt":"2018-12-12T04:43:44","slug":"mira-como-nos-ponemos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mira-como-nos-ponemos\/","title":{"rendered":"Mirá cómo nos ponemos"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La actriz Thelma Fardin denunció a Juan Darthés por abuso sexual y violación. Según su relato en la conferencia de prensa brindada esta tarde junto al colectivo Actrices Argentinas, el hecho se produjo durante una gira de la serie Patito feo en Nicaragua cuando ella tenía 16 años y el actor 45. La denuncia penal está radicada en ese país en la Unidad Especializada de delitos contra la Violencia de Género del Ministerio Público.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En un video estremecedor reproducido en la sala del encuentro, Thelma Fardin relató la secuencia en la que se produjeron los hechos en aquel momento. “Una noche comenzó a besarme el cuello y yo le dije que no. Me agarró la mano, me hizo que lo tocara, y me dijo ‘mirá cómo me ponés’”, contó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el auditorio del Multiteatro ubicado en calle Corrientes reinaba el silencio ante el impacto del mensaje. Adriana Salonia, Anabel Cherubito, Andrea Pietra, Belen Chavane, Dolores Fonzi, Griselda Siciliani, Jazmín Stuart, Julieta Cardinali, Julieta Díaz, Julieta Ortega, Julieta Zylberberg, Lali Esposito, Laura Azcurra, Nancy Duplaa, Noemi Frenkel, Violeta Urtizberea, Alejandra Flechner, Bárbara Lombardo, Cecilia Dopazo, Cecilia Roth, Cristina Banegas, Mirta Busnelli, Muriel Santa Ana, Verónica Pelaccini, Silvina Acosta, entre otras, fueron <\/span><span style=\"font-weight: 400;\">quienes<\/span><span style=\"font-weight: 400;\"> acompañaron a la joven con un discurso que dejó en claro la postura de las compañeras que decidieron no callarse más. “El movimiento de mujeres y otras diversidades sexuales se propone desterrar un régimen de violencia e impunidad sostenido tanto desde el Estado, como en cada espacio donde se juegan relaciones de poder”, aseguraron.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El colectivo de actrices se viene organizando desde que la lucha por el aborto legal se hizo un lugar en la agenda del Congreso de la Nación. Las artistas fueron claras en la exigencia de un tratamiento correcto de la prensa hacia la denuncia realizada por Fardin y otras situaciones de violencia en el ámbito teatral. También, se negaron a contestar las preguntas de los periodistas que no respetaron ese pedido. <\/span><span style=\"font-weight: 400;\">“Las actrices somos ignoradas al denunciar y exponer los abusos. Se duda sistemáticamente de nuestras voces y testimonios”, manifestaron. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Los antecedentes<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En noviembre de 2017, Calu Rivero declaró que había sufrido acoso por parte de su compañero de trabajo durante el rodaje de la tira <\/span><i><span style=\"font-weight: 400;\">Dulce amor <\/span><\/i><span style=\"font-weight: 400;\">de Telefé, filmada en 2012 y protagonizada por Carina Zampini y Sebastián Estevanez. En el programa televisivo <\/span><i><span style=\"font-weight: 400;\">Intrusos <\/span><\/i><span style=\"font-weight: 400;\">conducido por Jorge Rial, su abogado relató las razones por las cuales la actriz se fue de la serie en su mayor momento de éxito. Sin embargo, los medios de comunicación hegemónicos publicaron notas sobre “las escenas más fuertes” que representaban sus personajes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Ya no me callo más”, afirmó la actriz luego en una carta publicada en su cuenta de Twitter, en donde aseguró sentirse “orgullosa” y “aliviada” de sacarse “este malestar insoportable del cuerpo”. Con respecto al tiempo que le llevó alzar la voz, fue contundente: “Cinco años de silencio por no estar preparada para enfrentar la catarata de agravios que recibe quien pone en evidencia la conducta inapropiada de un galán, padre de familia, felizmente casado”, expresó y agregó: “A veces no necesitás una mano tapándote la boca o una pistola en la cabeza amenazándote para sentir que se acaba tu mundo”.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, Calu Rivero repudió que nunca hubo por parte de Darthés “escucha, sensibilidad y receptividad” ante sus insistentes reclamos de que #NoesNo. Por lo contrario, el actor la denunció por calumnias e injurias. Pero, ayer, la abogada Ana Rosenfeld reveló que dejará de patrocinar a Darthés en la causa, justo el mismo día en que las artistas anunciaron la conferencia de prensa que pondría otra vez el foco en el actor.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>No es no<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según una encuesta de la Sociedad Argentina de Gestión de Actores Intérpretes (SAGAI), el 66 por ciento de los trabajadores y trabajadoras afirmó haber sido víctima de algún tipo de acoso y\/o abuso sexual en el ejercicio de la profesión, tal como ilustraron hoy las artistas. “Se parece más a una norma que a una excepción. ¿A quién vamos a denunciar? ¿Al jefe de casting? ¿Al dueño de la productora? ¿Al director de la obra o la película? ¿Al maestro de teatro?”, repudiaron. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En nuestro medio, la opresión y cosificación son moneda corriente. Se erotiza y sobreexpone a niñes y adolescentes en la industria del entretenimiento. Estamos casi siempre desprotegidas por quienes nos contratan. Por ejemplo, se envía a menores de edad de gira sin tutelaje suficiente y adecuado”, describieron y exigieron herramientas para enfrentar estas cuestiones. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Frente al ‘mirá cómo me pones’, nosotras decimos ‘mirá cómo nos ponemos’, nos ponemos fuertes, unidas, frente a tu violencia e impunidad, estamos juntas. Que se haga justicia por nuestra compañera y por todes. Esto recién empieza”, concluyeron. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde abajo, ese conjunto de mujeres con pañuelos verdes en sus puños se vieron más inmensas que nunca. Se pararon ante las cámaras como otras tantas veces en un acto que resignificó su paso por los escenarios. Las mueve el arte, la angustia y la rabia. Pero, sobre todo, las mueve el deseo de pronunciarse agarradas de la mano con la cabeza en alto para mostrarse organizadas y decididas a terminar con la indiferencia.<\/span><\/p>\n<p><em><strong>Foto: AFP<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La actriz Thelma Fardin denunció a Juan Darthés por abuso sexual y violación. Según su relato en la conferencia de prensa brindada esta tarde junto al colectivo Actrices Argentinas, el hecho se produjo durante una gira de la serie Patito feo en Nicaragua cuando ella tenía 16 años y el actor 45. La denuncia penal [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2412,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[342,557,558,559,20],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/1544572506794.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2409"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2409"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2409\/revisions"}],"predecessor-version":[{"id":2417,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2409\/revisions\/2417"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2412"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2409"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2409"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2409"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}