{"id":2419,"date":"2018-12-13T11:19:06","date_gmt":"2018-12-13T14:19:06","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2419"},"modified":"2018-12-13T11:19:06","modified_gmt":"2018-12-13T14:19:06","slug":"tengo-que-ser-mas-que-una-victima","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/tengo-que-ser-mas-que-una-victima\/","title":{"rendered":"&#8220;Tengo que ser más que una víctima&#8221;"},"content":{"rendered":"<div class=\"teads-inread\">\n<div>\n<div id=\"teads0\" class=\"teads-player\">\n<p style=\"text-align: justify;\"><strong><em>Por Thelma Fardin*<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\">GRACIAS no me alcanza, vamos a tener que inventar una palabra para dimensionar lo que siento con lo que está sucediendo&#8230; Por ahora les digo GRACIAS por escuchar, por creer y, sobre todo, por seguir haciendo ruido.<\/p>\n<p style=\"text-align: justify;\">Tenés que sacarte mil capas de miedo. Miedo a no tener más trabajo, a que te vean como algo roto, a que te rompan; a verte como una mujer de segunda mano, como una víctima, como una traumada; que te marquen como pobrecita, que te marquen como mentirosa, que te marquen. Que te marquen más.<\/p>\n<\/div>\n<\/div>\n<\/div>\n<p style=\"text-align: justify;\">Porque lo primero a lo que te sometés es a la duda, a la mirada del otro. La palabra de la mujer que acusa al hombre de haberla violado la ponemos inmediatamente en duda.<\/p>\n<p style=\"text-align: justify;\">¿Querrá sacarle plata? ¿Querrá hacer quilombo? ¿Quiere ser famosa? (Sí, claro, ¿quién no quiere hacerse famosa porque la cogieron contra su voluntad?). Incluso hay gente que ni siquiera le pone signos de interrogación a esos enunciados. “Quizás ella lo sedujo”, “Estaba caminando sola a esa hora y por ese barrio”, “También mirá cómo se viste”, “Ella se lo buscó”. “Ella”. “Ella”. ¿Ella? ¿En serio?<\/p>\n<p style=\"text-align: justify;\">Me costó aceptar que me violaron. No usaba esa palabra. Pasaron nueve años para que pueda llamarlo por su nombre. Violación. Cuando no le ponés la palabra, no existe y cuando no existe solo está en tu cabeza, en tu cuerpo, comiéndote la conciencia, la autoestima, las fuerzas, las tripas.<\/p>\n<p style=\"text-align: justify;\">Desde que decidí hacerme cargo de lo que me pasó no paro de sentir que tengo que estar a la altura. Tengo que saber más, de feminismo, de leyes, de psicología, de cómo va a reaccionar la sociedad, tengo que tener estrategias, ser fuerte, ser una mujer preparada. Adquirir conocimiento como si solo denunciar que me violaron no fuera algo de lo que pueda apropiarme. Como si para hacerlo y no dejar espacio a dudas tuviera que tener un doctorado en Harvard con especialización en violencia de género. Tengo que ser más que una víctima porque a la sociedad, a la justicia, a la opinión, a todo eso que ante la duda lo protege a él, no le alcanza “mi” verdad, la verdad.<\/p>\n<p style=\"text-align: justify;\">“Mirá cómo me ponés” no es la única frase que este tipo me dejó. “Siempre vas a tener trabajo, porque a donde vaya venís conmigo”, proponiéndome una especie de pacto macabro. No le bastaba mostrarme quién mandaba, quién tenía poder; me estaba mostrando las reglas del juego, marcando territorio sobre mi carrera, sobre mi cuerpo, sobre mi confianza y mi talento. Para todos estaba viviendo un momento de éxito: aviones, estadios con 20 mil personas, fans agolpados en la puerta del hotel cinco estrellas&#8230; chicas queriendo ser como yo; y yo encerrada en esa trampa, en esa idea de éxito.<\/p>\n<p style=\"text-align: justify;\">Hoy somos muchas y muchos tratando de aportar algo constructivo contando mi historia. No cuento mi historia porque sea única, sino justamente porque no lo es.<\/p>\n<p style=\"text-align: justify;\">La cuento porque aunque me de miedo exponerme a todo lo que viene por hablar, sé que es más caro el precio de callar. No se callen. Me carcomió mucho tiempo, dañó mi autoestima, mis vínculos, mi seguridad en el trabajo. Por eso hablo. Porque ya estuvo demasiado tiempo adentro alimentándose de mis vísceras. Hablo para sacarlo de este cuerpo y ponerlo sobre la mesa para que también genere cosas en los demás, ojalá genere conciencia.<\/p>\n<p style=\"text-align: justify;\">Ojalá te ayude si te está pasando algo parecido. Ojalá te haga preguntarte si alguna vez te dijeron ‘no’ pero insististe. Ojalá no le pase a nadie más.<\/p>\n<p style=\"text-align: justify;\"><em><strong>*Actriz. Denunciante del actor Juan Darthés.<\/strong> <\/em><\/p>\n<p style=\"text-align: justify;\"><em>Esta carta la publicó en sus redes sociales.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto: Marina Guillén<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Thelma Fardin* GRACIAS no me alcanza, vamos a tener que inventar una palabra para dimensionar lo que siento con lo que está sucediendo&#8230; Por ahora les digo GRACIAS por escuchar, por creer y, sobre todo, por seguir haciendo ruido. Tenés que sacarte mil capas de miedo. Miedo a no tener más trabajo, a que [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2420,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[558,559,203],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/1544603216390.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2419"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2419"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2419\/revisions"}],"predecessor-version":[{"id":2421,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2419\/revisions\/2421"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2420"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2419"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2419"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2419"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}