{"id":2422,"date":"2018-12-13T17:29:03","date_gmt":"2018-12-13T20:29:03","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2422"},"modified":"2018-12-13T17:29:03","modified_gmt":"2018-12-13T20:29:03","slug":"rodrigo-eguillor-fue-detenido-otra-vez","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/rodrigo-eguillor-fue-detenido-otra-vez\/","title":{"rendered":"Rodrigo Eguillor fue detenido otra vez"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La imagen, luego de la conferencia de prensa de la actriz Thelma Fardín y su denuncia a Juan Darthés, es casi reparadora: la Policía Federal detuvo a Rodrigo Eguillor, acusado de abuso sexual y grooming, ayer por la mañana en la casa de su padre. El hecho se produjo en el country Allá en el Sur de la localidad de Ezeiza, por orden del juez Carlos Bruniard, y el joven de 24 años declarará en las próximas horas en Tribunales. Esta semana se confirmó, a través de Fernando Burlando, abogado de la denunciante, que las pericias médicas provistas por la querella comprobaron las lesiones sufridas por la víctima, compatibles con una violación.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Eguillor pasó la noche en la sede de la Superintendencia de Investigaciones en el barrio porteño de Villa Lugano, en el marco de la investigación por los delitos de privación ilegal de la libertad y abuso sexual de la joven de 22 años que lo denunció por los sucesos ocurridos el 15 de noviembre en el departamento del barrio porteño de San Telmo. La denuncia está radicada en la Fiscalía en lo Criminal y Correccional N°22 a cargo del fiscal Eduardo Cubría. El juez Bruniard le prohibió salir del país y le dictó la restricción de acercamiento a la víctima, cuyo nombre fue filtrado en los medios. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El agresor ya había sido detenido la semana pasada en el aeropuerto de Ezeiza, cuando intentaba salir del país para viajar a España y ver la final de fútbol de la Copa Libertadores. La policía aeroportuaria lo detuvo por &#8220;resistirse a la autoridad&#8221; y por orden de la titular de la Unidad Fiscal 3 de Esteban Echeverría, Verónica Pérez. La razón fue una denuncia realizada por una mujer de 40 años, que lo acusa de haberse acercado a ella en el estacionamiento del Casino de Buenos Aires mientras se masturbaba. Según su relato, se abalanzó sobre ella y la manoseó. En aquel entonces, él tenía 21 años. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego de su detención, estuvo 36 horas en un hospital donde le hicieron pericias psiquiátricas, pasó por una alcaldía del Servicio Penitenciario Bonaerense y la Justicia le otorgó la libertad. Sin embargo, su nombre e imagen en el espacio público circularon inmediatamente en las redes<\/span><span style=\"font-weight: 400;\"> sociales. Los usuarios y usuarias repudiaron las declaraciones misóginas y clasistas que había difundido en un video por Instagram, donde llamaba a la denunciante “negra de mierda que me quiso sacar plata&#8221;. En ese descargo, se refirió a su vida sexual defenestrando una y otra vez a las mujeres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según Gabriela Conder, abogada feminista y defensora de Carolina Luján, denunciante de Cristian Aldana, Eguillor subió los videos sin importarle las consecuencias legales: “Eso sirve como prueba del desprecio que tiene por las mujeres. Estas personas que piensan que tienen impunidad, van a hacer lo que quieran independientemente de lo que diga el abogado. Lo más probable es que lo haya hecho sin consulta. Eguillor tiene  un narcisismo que se lleva puesto todo. Por eso, es importante que estas personas tengan prisión preventiva, sobre todo porque pueden cruzarse a sus víctimas en la calle. Ellos pueden producir un daño más grande y llevar al hostigamiento. Para mí, el abogado defensor no tenía idea de que iba a subir esos videos”, arriesga. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, Conder indica que, si Eguillor se hallara culpable de los delitos por los que se lo acusa, podría enfrentar hasta veinte años de prisión. “La clave es cómo se leen las pruebas, poder entenderlas. Si un juez o jueza machista le pregunta a la víctima ‘¿Y usted qué hizo para que el señor le pegara?’, ahí te das cuenta de que para los operadores del Derecho, la persona en situación de violencia pasa a ser alguien que usa un short corto. No importa que sea una niña o adolescente, no tienen en cuenta la diferencia de edad y empiezan a juzgar a la víctima. En el ámbito judicial nos ponen en igualdad de condiciones como si tuviéramos las mismas herramientas frente a los hombres”, cuenta Conder, haciendo referencia a los fallos de la justicia patriarcal como el caso de Lucía Pérez. <\/span><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>La imagen, luego de la conferencia de prensa de la actriz Thelma Fardín y su denuncia a Juan Darthés, es casi reparadora: la Policía Federal detuvo a Rodrigo Eguillor, acusado de abuso sexual y grooming, ayer por la mañana en la casa de su padre. El hecho se produjo en el country Allá en el [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":2423,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[446,560],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/eguillor-detenido.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2422"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2422"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2422\/revisions"}],"predecessor-version":[{"id":2426,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2422\/revisions\/2426"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2423"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}