{"id":2429,"date":"2018-12-17T11:17:25","date_gmt":"2018-12-17T14:17:25","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2429"},"modified":"2018-12-17T11:17:25","modified_gmt":"2018-12-17T14:17:25","slug":"estoy-aca","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/estoy-aca\/","title":{"rendered":"Estoy acá"},"content":{"rendered":"<p>El 30 de mayo de 2016, la actriz Zuleika Esnal se enteró que 30 varones habían violado a una adolescente de 16 años en Brasil. Entonces descargó toda su rabia en el <em>call center <\/em>donde trabajaba, haciéndose un lugar para escribir. Su posteo de Facebook titulado “Bancatelá” criticó cómo se depositaba la culpa en las pibas en cada caso de abuso sexual. A los tres días, su publicación se había compartido más de 34 mil veces y había aparecido en la edición digital del diario español El País. Ese momento marcó un quiebre en la vida de la dramaturga: empezó a recibir cientos de mensajes de mujeres de distintas partes de América Latina que le narraban historias atravesadas por la violencia machista.<\/p>\n<p>De esos relatos nació <em>Estoy acá. Mujeres sobrevivientes<\/em>, un libro publicado en 2018 por Grupo Editorial Sur que contiene más de cien testimonios crudos que la autora publicó en su página de Facebook “No me calmo nada”. Cruda, conmovedora y desgarradora, Esnal se detiene en la singularidad de cada historia que, a su vez, forma parte de un conjunto más grande y complejo. Deja entrever las múltiples violencias que operan desde el momento en que se viola la voluntad o integridad de una persona. La ausencia del Estado, el silencio y la vergüenza como mandato social, la amenaza del agresor, la estigmatización de la Justicia, la revictimización y la indiferencia del entorno. Son patrones que se repiten en muchos de los relatos, y que dan cuenta de la necesidad de seguir alzando la voz para alumbrar otros puntos de vista sobre la problemática.<\/p>\n<p>La obra de Esnal surge en un año en el que la expresión “No nos callamos más” dio paso a una ola de viviencias contadas en primera persona, en donde también se abren otros interrogantes. ¿Qué sucede cuando se rompen las capas del silencio? ¿Qué canales de comunicación se ponen en juego? ¿Qué redes de contención emergen y cuáles nos quedan por construir? ¿Cómo opera el terreno laberíntico del lenguaje cuando el patriarcado dejó marcas en el cuerpo?<\/p>\n<p><em>Estoy acá. Mujeres sobrevivientes <\/em>es un libro fuerte, recomendado para quienes creen que a la violencia hay que describirla como lo que es y dejar de adornarla o amortiguar sus efectos a través de la palabra. No da respiro, no hay finales felices.<\/p>\n<p>Zuleika Esnal redacta una dedicatoria en un grito estremecedor: “A las que denunciaron. A las que no. A las que pudieron salir. A las que no. A las que me escriben pidiendo que escriba. A las que me escriben pidiendo que no, que solo quieren probar qué se siente que alguien más sepa su infierno. A las todavía no. A las ahora sí. A las no puedo. A las sin nombre ni apellido. A las no pongas mi ciudad, por si me encuentra. A las mi vieja sabía y no hizo nada. A las de huesos rotos. A las que ya no están para contar su historia. A las que están acá pero no pueden contarla. A las que escriben paredes. A las que no. A las que salen a la calle. A las que no. A las que me va a sacar el nene si denuncio. A la memoria de todas. A sus mamás. A todas las mamás. (&#8230;) A las callate y aguantá. A las no aguanto más. A las me quiero morir. A las de sexo anal para no quedar embarazada de mi viejo en sexto grado. A las viajeras que no vuelven. A las que vuelven y es un lujo. A las te escribo ahora que duerme. A las te dejo que volvió. A las me mata si se entera. A las no sé a quién recurrir. A las te escribo porque yo no tengo a nadie”.<\/p>\n<h4><strong>Acerca de la autora <\/strong><\/h4>\n<p>Zuleika Esnal nació en 1976 en Buenos Aires. Es actriz, dramaturga y escritora, autora de las obras de teatro <em>El carnaval es capaz de cualquier cosa <\/em>(2014), <em>Las palomas se mueren como todo el mundo <\/em>(2016) y <em>Piel de cordero <\/em>(2017). <em>Estoy acá. Mujeres sobrevivientes <\/em>es su primer libro y compila los testimonios de violencia de género que comenzó a acompañar desde su cuenta de Facebook.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 30 de mayo de 2016, la actriz Zuleika Esnal se enteró que 30 varones habían violado a una adolescente de 16 años en Brasil. Entonces descargó toda su rabia en el call center donde trabajaba, haciéndose un lugar para escribir. Su posteo de Facebook titulado “Bancatelá” criticó cómo se depositaba la culpa en las [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2431,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[561],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/maxresdefault-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2429"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2429"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2429\/revisions"}],"predecessor-version":[{"id":2432,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2429\/revisions\/2432"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2431"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2429"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2429"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2429"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}