{"id":2442,"date":"2018-12-19T18:29:30","date_gmt":"2018-12-19T21:29:30","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2442"},"modified":"2018-12-20T16:03:05","modified_gmt":"2018-12-20T19:03:05","slug":"se-aprobo-la-ley-micaela-en-el-senado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/se-aprobo-la-ley-micaela-en-el-senado\/","title":{"rendered":"Se aprobó la Ley Micaela en el Senado"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Porque queremos salir a la calle sin miedo. Porque nadie tiene derecho sobre nuestra vida. Mañana tiene que escucharse la necesidad de tener una sociedad con equidad de género”, había escrito Micaela García en su perfil de Facebook, un día antes del Paro Internacional de Mujeres de octubre de 2016. Desde hoy, una ley aprobada por el Senado, lleva su nombre y tiene la intención de hacer cumplir los deseos que manifestaba cuando militaba en los barrios con el Movimiento Evita y cuando salía a marchar.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Cámara de Senadores sancionó el proyecto con unanimidad. Algo similar había ocurrido en Diputados, aunque con un alto grado de ausentismo. Hubo 171 votos a favor y uno en contra. La norma creará el “Programa Nacional Permanente de Capacitación Institucional en Género y Violencia contra las Mujeres” y la autoridad de aplicación será el Instituto Nacional de las Mujeres (INAM). El artículo N°1 de la misma estableció “la capacitación obligatoria en la temática de género y violencia contra las mujeres para todas las personas que se desempeñen en la función pública en todos sus niveles y jerarquías en los poderes Ejecutivo, Legislativo y Judicial de La Nación“. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>El impulso de Thelma<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El proyecto fue presentado junto con un paquete de 13 leyes en junio de 2017, a dos meses del femicidio de Micaela, que tenía 21 años. El caso conmocionó porque su asesino, Sebastián Wagner, ya tenía antecedentes de abuso sexual y aún así había sido puesto en libertad por Carlos Rossi, juez de Ejecución de Penas de Gualeguaychú. Sin embargo la ley sufrió rechazos y dilaciones por parte del Gobierno: a pesar de tener dictamen en comisiones, buscó posponerse en la agenda de las sesiones extraordinarias.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La semana pasada la repercusión del testimonio de abuso de Thelma Fardin contra el actor Juan Darthés le dio impulso. “Vamos a trabajar para erradicar todas las formas de violencia contra las mujeres”, tuitió el presidente Mauricio Macri, que también se comprometió a quitar de circulación un spot publicitario contra la violencia de género protagonizado por Darthés. Esa fue la oportunidad de diputadxs de todos los bloques, menos de Cambiemos, de presentar un escrito que mostraba la necesidad de la Ley Micaela. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Tuvieron que venir nuevas víctimas para desempolvar el expediente. Es una emoción, pero también una bronca, porque habla de un fracaso en la política de género. Ella debería estar celebrándola. Llegamos siempre tarde. Tenemos leyes emblemáticas de vanguardia en el mundo, pero el nivel de cumplimiento es bajo o dispar”, dijo a <\/span><b><i>Feminacida<\/i><\/b><span style=\"font-weight: 400;\"> la diputada Araceli Ferreyra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Ley 26485 de Protección Integral a las Mujeres explicita en el artículo N°9 inciso H que deberá existir la “capacitación permanente, formación y entrenamiento en la temática a los funcionarios públicos en el ámbito de la Justicia, las fuerzas policiales y de seguridad, y las Fuerzas Armadas, las que se impartirán de manera integral y específica según cada área de actuación, a partir de un módulo básico respetando los principios consagrados en esta ley”. Pero no logra aplicarse con eficacia.  <\/span><\/p>\n<p style=\"text-align: justify;\"><b>Un cambio profundo<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Varios grupos se opusieron a la Ley Micaela con la excusa de que promueve, según ellos, la llamada ideología de género. “Voy a seguir sosteniendo que Dios creó al hombre y a la mujer”, se justificó el diputado Alfredo Olmedo después de su voto desfavorable. <\/span><span style=\"font-weight: 400;\">Ferreyra aseguró que previo al tratamiento en la Cámara Baja empezó una campaña de desprestigio que fue disipada debido a que la orden del gobierno era que la ley se aprobara. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En esos grupos reaccionarios, como los que proclaman la consigna ‘con mis hijos no te metas’, anidan los problemas de violencia. Un número grande de agresores se esconden detrás de ese discurso para seguir teniendo ese poder de tutelaje sobre nuestros cuerpos. No quieren igualdad porque perderían los privilegios que los habilitan para hacer lo que quieren con las mujeres”, reconoce. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La falta de capacitación es algo que se evidencia en la justicia. El fallo del Tribunal Oral en lo Criminal N°1 de Mar del Plaza en el caso de Lucía Pérez fue un claro ejemplo de que es necesario desarraigar las interpretaciones judiciales que llevan a la revictimización. Para los jueces ninguno de los varones adultos acusados fue responsable de la muerte de la joven de 16 años. Señalaron que ella era lo suficientemente ”madura” para evitar relaciones no consensuadas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una de las cosas que deberá enseñar la Ley Micaela es que las víctimas no son culpables de lo que les pasó. “Ojalá sirva para que no le pongamos más los nombres de las pibas a las leyes”, concluye Ferreyra.<\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Porque queremos salir a la calle sin miedo. Porque nadie tiene derecho sobre nuestra vida. Mañana tiene que escucharse la necesidad de tener una sociedad con equidad de género”, había escrito Micaela García en su perfil de Facebook, un día antes del Paro Internacional de Mujeres de octubre de 2016. Desde hoy, una ley aprobada [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":2451,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/micaela-garcia-12182018-528673.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2442"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2442"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2442\/revisions"}],"predecessor-version":[{"id":2461,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2442\/revisions\/2461"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2451"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}