{"id":2453,"date":"2018-12-20T13:14:50","date_gmt":"2018-12-20T16:14:50","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2453"},"modified":"2018-12-20T13:33:29","modified_gmt":"2018-12-20T16:33:29","slug":"santa-fe-y-la-ordenanza-que-prohibe-abortos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/santa-fe-y-la-ordenanza-que-prohibe-abortos\/","title":{"rendered":"Santa Fe y la ordenanza que prohíbe abortos"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Concejo Municipal de Rafaela, Santa Fe, aprobó ayer una ordenanza que crea el “Centro de Asistencia para la Mujer Embarazada y el Niño por Nacer”. La iniciativa fue presentada por el grupo Rafaelinos por la vida y apoyada por sectores religiosos locales. De esta manera, se pretende desalentar y prohibir el <a href=\"http:\/\/feminacida.com.ar\/lo-que-perdurara-si-no-se-legaliza-el-aborto\/\">aborto<\/a>, aún en casos de violación.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>La ordenanza<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El texto de la normativa aprobada presenta como uno de sus principales objetivos “satisfacer la necesidad de elaborar una política pública de protección integral de los derechos de la mujer embarazada y del niño por nacer, como sujetos de derechos que gozan de la dignidad de seres humanos y que, por tanto, deben ser objeto de un cuidado especial por parte de nuestro municipio”. Más adelante, expresa que “nunca el aborto puede ser elegido como una opción válida si tomamos en cuenta el principio ya sentado: que toda vida humana, independientemente de sus características, es digna de ser vivida”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Finalmente, el tercer objetivo de la norma plantea que se busca “allanar aquellos obstáculos que puedan dificultar a una mujer a llevar adelante su embarazo y llegar a que el mismo tenga un feliz término&#8230;”. Luego agrega que el modo final con el que se alcanzarán estos objetivos a través de la adopción, &#8220;cuando el vínculo al que nos hemos referido anteriormente -se busca que la madre se vincule con el niño por nacer- no haya podido lograrse después de haberlo intentado”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los objetivos planteados representan una evidente violación a los derechos humanos. En otras palabras, la norma expone abiertamente que el municipio rafaelino obligará a las personas gestantes mediante técnicas que se asemejan a la tortura y la persecución. Es que se prevé también realizar un “seguimiento” de cada caso, en pos de lograr los objetivos planteados.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Una norma desestimada<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las autoridades de la ciudad desconocen las normativas que amparan la práctica. El Artículo 86 del Código Penal Argentino contempla los abortos no punibles desde 1921. También ratificado en el Fallo F.A.L. de la Corte Suprema de Justicia de la Nación: sostiene que no se debe interponer ningún tipo de trámite judicial que represente un obstáculo para la práctica, que es considerada un derecho. Además, en 2012, la provincia de Santa Fe adhirió mediante resolución N° 0612, al “Protocolo de Acción para Servicios de Salud en caso de los Abortos no Punibles&#8221;, del Ministerio de Salud de la Nación.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante la noticia, diferentes organismos plantearon su negativa mediante un comunicado. En un escrito firmado por el Equipo Latinoamericano de Justicia y Género (ELA), Red de Acceso al Aborto Seguro Argentina (REDAAS), el Centro de Estudios Legales y Sociales (CELS), Católicas por el Derecho a Decidir, Amnistía Internacional y Mujeres por Mujeres, entre otros. &#8220;Estrategias como la intentada buscan confundir a la ciudadanía, retroceder 100 años en la garantía de los derechos humanos y echar un manto de oscuridad sobre las normas que regulan el acceso del aborto en Argentina”, expresaron<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por su parte, la Asamblea Feminista de Rafaela emitió también un comunicado al que llamó “un proyecto que atrasa 100 años”. En el texto, se expresa que “si se lee con detenimiento la propuesta se puede observar la gravísima intención de utilizar las herramientas del Estado para persuadir a las mujeres que han sido violadas y no quieren llevar a término su embarazo, a que sí lo hagan”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Una ciudad con antecedentes<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La decisión no sorprende. <\/span><span style=\"font-weight: 400;\">En 2012, el entonces director del hospital “Dr. Jaime Ferré”, Roberto Vitaloni, declaró para todo el efector público la “objeción de conciencia institucional”, fuertemente repudiada por el Ministerio de Salud de Santa Fe. En 2015, el Concejo local aprobó otra ordenanza en la que declaró a Rafaela “ciudad provida y profamilia”. Esta última fue en apoyo a Vitaloni, separado de su cargo en 2014 por encontrarse involucrado en una causa por venta de bebés.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las organizaciones sociales y de género de la ciudad no fueron convocadas en ninguno de los debates por la aprobación de estas ordenanzas. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Concejo Municipal de Rafaela, Santa Fe, aprobó ayer una ordenanza que crea el “Centro de Asistencia para la Mujer Embarazada y el Niño por Nacer”. La iniciativa fue presentada por el grupo Rafaelinos por la vida y apoyada por sectores religiosos locales. De esta manera, se pretende desalentar y prohibir el aborto, aún en [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":2011,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[564,367,130],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/43788612_1895825667391250_5301665784316035072_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2453"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2453"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2453\/revisions"}],"predecessor-version":[{"id":2459,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2453\/revisions\/2459"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2011"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2453"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2453"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2453"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}