{"id":2462,"date":"2018-12-20T20:26:10","date_gmt":"2018-12-20T23:26:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2462"},"modified":"2018-12-20T20:36:45","modified_gmt":"2018-12-20T23:36:45","slug":"un-grito-colectivo-renuevan-la-prision-preventiva-de-cristian-aldana","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-grito-colectivo-renuevan-la-prision-preventiva-de-cristian-aldana\/","title":{"rendered":"Un grito colectivo que hizo eco: renuevan la prisión preventiva de Cristian Aldana"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Felicitas salió agitada, corriendo, del locutorio del barrio. Acababa de cerrar la ventanita del chat y se dirigía a un teléfono público. Marcó el número que tenía anotado en un papel y la atendió una voz femenina. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; Buenas tardes, Besótico Records<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; Hola, sí, ¿está Cristian Aldana?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; ¿Por qué asunto es?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Por un asunto personal<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-….<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; ¿Hola? ¿Cristian?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; Hola, sí, ¿cómo estás? Tenes voz de nena, ¿cuántos años tenes?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Felicitas contestó que tenía 15, pero en realidad tenía 13. “Ah bueno, venite a mi casa, te paso la dirección”, respondió en 2003, Cristian Aldana, cantante de la banda El Otro Yo. Hoy tiene un nuevo domicilio en el penal de Marcos Paz desde el 22 de diciembre de 2016, procesado por abuso sexual gravemente ultrajante y corrupción de menores en siete oportunidades.  El Tribunal Oral en lo Criminal y Correccional 25 de Capital Federal renovó la prisión preventiva de Aldana por un año más.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>No nos callamos más<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En un bar de Villa Crespo, Felicitas Marafioti toma un café con leche. Ya no es la niña adolescente que entró en el circuito de abusos de Aldana, ahora tiene treinta años y es querellante en la causa contra el ex cantante de El Otro Yo. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>-¿Por qué pasaba que todos sabían de los abusos en el rock y nadie hacía nada?<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; En realidad era otra sociedad, otra época, donde nada se hablaba. Las menores desconocíamos dónde estábamos metidas. Nuestros padres, los adultos, no sabían nada. Pero, el patovica, el sonidista, y el fotógrafo sabían y eran cómplices.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuenta que después de aquella conversación telefónica, no fue a la casa de Aldana. Bastaron cuatro llamados más y un encuentro con <a href=\"http:\/\/feminacida.com.ar\/el-poder-cambia-de-manos-y-ahora-somos-la-resistencia\/\">Charlie Di Palma<\/a>, otra de las denunciantes, en un boliche alternativo de Congreso y una invitación a una orgía en la casa de Aldana.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Yo no tenía idea de lo que era una orgía, sólo quería conocerlo. La bajada de línea era de Cristian. Charlie tenía 15. Cristian reclutaba a través de las otras chicas y de ahí se hacía cadena. Cuando fui a su casa, había 3 chicas más. Apenas llegamos, nos saludó y a mí me dijo “que chiquitita sos”. Yo era muy menudita. Estaba conmigo y me sentía como en el cielo. Él empezó a desestructurar la situación, a hablar, darnos un té. No consumió drogas ni alcohol. Estaba solo aquella noche. Cuando una arranca una relación sexual amorosa o lo que sea, aprende formas y maneras de manejarse. Mi primera vez fue esa. Yo creí que estaba bien, que eso era así. Empecé a aprender esas formas de vincularme. Él me decía “no se lo cuentes a nadie, esto es algo nuestro”. Me comí la película, me sentí especial, sabía que no me tenía que enganchar porque el tipo estaba con medio mundo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde el escrache al líder de El Otro Yo y en tiempos de Ni Una Menos, hubo una oleada de denuncias, aunque, no habían sido las primeras: Mailén Frías había denunciado a José Miguel del Pópolo, cantante de la banda La Ola Que Quería Ser Chau de violación y violencia. Desde entonces, los nombres son varios: Joaquín Levinton de Turf; Salta la Banca -que directamente se disolvió-, Pez, Cielo Razzo, El Mató a Un Policía Motorizado y, la más reciente, Onda Vaga, con más de 70 denuncias en un sitio web.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Felicitas tuvo un vínculo con Aldana hasta sus 22 años. Desde los 14 sufrió situaciones de abuso psicológico y físico, y no se reconocía como una víctima. Nadie más sabía del vínculo con él, sólo las que participaban en las orgías, todas menores de edad que compraban la imagen de Aldana y el discurso de que eran parte de algo especial y secreto. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>De la denuncia al activismo<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ariel Carolina Luján tenía 14 años cuando conoció a Cristian Aldana. Mantiene el mismo gesto serio y concentrado. De Carolina se han dicho muchas cosas: que al haber sido pareja de Aldana ella aceptó los maltratos, que ella participó en las orgías con otras menores. De todo eso, Carolina lo resume así: “Yo era una esclava”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Siempre me presentan como “la denunciante de”. Me gustaría que me presentes como activista, escritora y denunciante. Primero quiero aclarar lo siguiente: él no era mi pareja, era mi ex dueño. Cuando alguien te abusa o te viola no es tu pareja, no es tu novio, es tu abusador. Es importante diferenciarlo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carolina, junto con Felicitas y Charlie, hicieron la denuncia pública a través de un video producido por Matria, la agrupación feminista del partido político Patria Grande. El video se viralizó. El camino hasta llegar a juntarse y filmar la denuncia fue, para ellas, larguísimo y arduo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Dado como está el sistema judicial, lo último que le recomiendo a una víctima es que vaya a denunciar porque toda la estructura es abusiva, revictimizante y violenta. Yo hice la denuncia en el 2011, cuando nadie me quería apoyar y me tuve que armar un grupo de amigos de cinco personas. Antes no la hice porque no tenía a nadie que me pudiera sostener, ayudar. Ahora es un poco más fácil. Ya es otro tipo de acompañamiento, pero todo el proceso judicial tiene que cambiar. Primordialmente desde mi lugar, en todo lo que tenga que ver con violencia de género, el proceso es torturador desde que llamas a un patrullero o vas a una Comisaría de la Mujer.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego del video, las tres denunciantes forman parte de la querella en el juicio contra Cristian Aldana con más de cien testigos y donde falta declarar más de la mitad. Aldana se enfrenta a veinte años de cárcel. En una foto reciente se las ve a Felicitas, Carolina y Charlie abrazadas, miran a cámara. Ya no tienen los rostros infantiles de las fotos que salieron a la luz de aquellos años. Cristian Aldana, luego de pasar por la primera Marcha contra Abusos en el Rock vestido de monja y provocando a víctimas, está tras las rejas. Tanto Felicitas como Carolina sienten que lo que hicieron sentó un precedente. Felicitas Marafioti mira el futuro del rock con optimismo.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>-¿Vos pensas que puede reconstruirse el rock?<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; Creo que sí. Tenía que pasar este desborde de mierda. A veces hay que explotar todo para reconstruir, sembrar otras cosas. Hubo bandas que ya nunca más pude escuchar. Hay que dejar de endiosar a los rockeros. Yo tengo una mirada esperanzadora, creo que esto se está transformando. Esto genera historia.<\/span><\/p>\n<p style=\"text-align: justify;\"><em>Foto: Florencia Cajide<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Felicitas salió agitada, corriendo, del locutorio del barrio. Acababa de cerrar la ventanita del chat y se dirigía a un teléfono público. Marcó el número que tenía anotado en un papel y la atendió una voz femenina. &#8211; Buenas tardes, Besótico Records &#8211; Hola, sí, ¿está Cristian Aldana? &#8211; ¿Por qué asunto es? -Por un [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":2467,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,17],"tags":[565,566,230],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/WhatsApp-Image-2018-12-20-at-20.23.50.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2462"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2462"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2462\/revisions"}],"predecessor-version":[{"id":2471,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2462\/revisions\/2471"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2467"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2462"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2462"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2462"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}