{"id":2472,"date":"2018-12-21T15:37:58","date_gmt":"2018-12-21T18:37:58","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2472"},"modified":"2018-12-21T15:39:17","modified_gmt":"2018-12-21T18:39:17","slug":"abuso-sexual-eclesiastico-el-papa-sabia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/abuso-sexual-eclesiastico-el-papa-sabia\/","title":{"rendered":"Abuso Sexual Eclesiástico: el Papa sabía"},"content":{"rendered":"<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Los escándalos por los casos de abuso sexual en la Iglesia generaron una fuerte crisis en la institución por la caída en la credibilidad. El Papa afrontó las controversias y prometió, en un discurso, erradicar esta problemática. Sin embargo, la Red de Sobrevivientes de Abuso Sexual Eclesiástico de Argentina, sistematizó 64 acciones que muestran que Francisco consolidó el sistema de encubrimiento que sostiene la Iglesia Católica.<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los saludos navideños a la Curia romana, el Papa Francisco arremetió contra los sacerdotes acusados de abuso sexual de menores: “Quisiera decirles, conviértanse y entréguense a la justicia humana y prepárense para la justicia divina”. Luego de un año colmado de polémicas en relación a este tema, aseguró que quieren “transformar los errores cometidos para erradicar la llaga de los abusos” y que “la Iglesia nunca intentará cubrir ni subestimar ningún caso”. Sin embargo, a las palabras se las lleva el viento. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En su Curia y C9 (órgano consultivo) designó a seis cardenales integrantes de la “docena sucia” -por haber sido acusados de encubrir a curas pederastas-. En las últimas semanas, dos fueron “echados”, pero lejos ser una acción autodepuradora no se trató de despidos. A uno de ellos, George Pell, le concedió una licencia para que viajara a Australia para solucionar conflictos judiciales. Está acusado de encubrir más de 4 mil casos de pederastía y fue declarado culpable de abusar a dos monaguillos en los 90 por un tribunal de Melbourne. Francisco Javier Errázuriz, sospechado por haber ocultado a un cura en Chile por actos del mismo tipo, tampoco fue apartado sino que finalizó su mandato.<\/span><\/p>\n<h4 style=\"text-align: justify;\">Ocultamiento<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nosotros no le creemos las lágrimas de cocodrilo, no le damos credibilidad a un señor que, como jefe de Estado, no puede mirar para el otro lado o esgrimir ignorancia o desconocimiento. Más todavía, el Vaticano y todos los obispados tienen un archivo secreto. Cuando tenés un archivo secreto no podes escudarte en la ignorancia o en el desconocimiento. Bergoglio es un gran demagogo. Dice un cosa y hace otra”, sentencia Carlos Lombardi, asesor legal de la Red de Sobrevivientes de Abuso Sexual Eclesiástico de Argentina y apoderado de la Rete L&#8217;Abuso, Associazione italiana vittime di preti pedofili (Italia). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El abogado realizó un informe en donde detalla, en 13 páginas, 64 acciones llevadas a cabo por el Papa que demuestran que sabía muchos de estos delitos. En la misma línea, el Arzobispo Carlo María Viganò -ex nuncio en Estados Unidos- denunció y le pidió la renuncia a Francisco por encubrir los abusos sexuales cometidos por el ex cardenal Theodore McCarrick.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el texto de la Red de Sobrevivientes afirman que “protege a 25 obispos franceses (cinco de ellos en actividad), que encubrieron a 39 sacerdotes pederastas de 300 niños”. No sancionó a clérigos de Alemania por el escándalo de 547 niños abusados en el coro Regensburger Domspatzen y no hizo declaraciones sobre el informe en donde se demostraba que en ese país hubo 1670 curas que abusaron de 3677 niños entre 1946 y 2014. Además, no hay publicado ningún registro oficial de los curas expulsados por estas causas y tampoco se sabe dónde están los que fueron separados de modo transitorio por una medida cautelar canónica. <\/span><\/p>\n<h4 style=\"text-align: justify;\">Ignorar a las víctimas<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nunca recibió a víctimas de abuso integrantes de la Red de Sobrevivientes de Abuso Sexual Eclesiástico de Argentina. Los intentos de reunión que hizo fue en secreto, evitando seleccionar personas que fueran a hacer reclamos concretos”, aseguran en el informe. A pesar de que le entregaron “en sus propias manos” una lista de sacerdotes abusadores y de víctimas en el caso del Instituto Antonio Próvolo de Verona, no obtuvieron respuesta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo mismo sucedió con un joven polaco que le acercó una carta denunciando a un seminarista por los abusos que sufrió en su habitación, al menos unas 140 veces. Este modus operandi se repite hace años. Cuando Francisco era Jorge Bergoglio, y era cardenal, el papá de una víctima llamó por teléfono y su secretario le contestó que no los iba a recibir porque no era un tema de su competencia. Al poco tiempo, le enviaron dos cartas al Papa Francisco pero ni siquiera recibieron un acuse de recibo.<\/span><\/p>\n<h4 style=\"text-align: justify;\">Doctrina Grassi<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el 2013, la Conferencia Episcopal Argentina (CEA) -con Bergoglio a la cabeza- realizó una investigación jurídica-eclesial que aseguraba: “surge la contundente e inequívoca conclusión de que todas las acusaciones al padre Julio César Grassi son falsas”. Más tarde, la Corte Suprema confirmó la sentencia a 15 años de prisión por los delitos que sí había cometido.<\/span><span style=\"font-weight: 400;\"> En la misma línea, el Papa le redujo la pena a curas pederastas italianos. Ellos no perdieron su condición de sacerdotes, sino que no realizarán el ejercicio público de los oficios.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En enero de 2018 su gira por Chile fue caótica. Defendió al obispo Juan Barros, denunciado por encubrir al sacerdote Fernando Karidama, quien fue condenado por pedofilia. Ante la pregunta de periodistas chilenos respondió: “El día que me traigan me traigan una prueba contra el obispo Barros voy a hablar. No hay una sola prueba en contra, todo es calumnia&#8221;. En junio, en medio de la polémica, las cosas decantaron por su propio peso: Barros tuvo que renunciar y el Papa pidió disculpas en una carta “por no saber escuchar y reaccionar a tiempo”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Frente a todas estas situaciones, en 2014 el Comité de los Derechos del Niño (ONU) le hizo una serie de recomendaciones a la Santa Sede para que revisara su marco normativo y se adecuara a las disposiciones de la Convención. El Papa, como representante, tenía tiempo para responder hasta 2017, pero venció el plazo sin ninguna réplica. <\/span><\/p>\n<h4 style=\"text-align: justify;\">Soluciones<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además de los pedidos de disculpa, convocó a una reunión con todos los líderes de las Conferencias Episcopales del mundo para trabajar el tema. <\/span><span style=\"font-weight: 400;\">El presbítero<\/span><span style=\"font-weight: 400;\"> Máximo Jurcinovic, responsable de la Oficina de Prensa de la CEA, señaló a <\/span><b>Feminacida<\/b><span style=\"font-weight: 400;\">: “Pocas veces se convoca a todos los presidentes de las Conferencias Episcopales, eso marca la magnitud del tema para el Papa. Es una reunión inédita que muestra claramente su postura: tolerancia cero a esta cuestión. Creo que es indiscutible el trabajo que está haciendo Francisco para trabajar y actuar sobre este flagelo de la Iglesia”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero para las víctimas no es suficiente. Creen que lo que realmente serviría es proponer una reforma en cuanto al secreto de confesión que, entre otras cosas, permite el encubrimiento de sacerdotes pederastas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La despenalización del aborto y la educación sexual integral facilitarían la libertad de miles de personas y cuando la Iglesia pierde cuerpos, pierde poder político. Inevitablemente eso produce cambios hacia adentro. No confío en los cambios autogestivos de la Iglesia porque allí donde no hay límites de la sociedad civil -como puede ser centroamérica- estos tipos avanzan con todo”, explica Enrique Stola, médico psiquiatra que trabajó con víctimas de Grassi. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según estadísticas del Programa “Las víctimas contra las violencias”, del Gobierno Nacional, el 89 por ciento de los agresores en materia de abuso sexual infantil (ASI) -en general- son de género masculino. Las periodistas Lucía Toninello y Mariana García, junto a la Red de Sobrevivientes, realizaron un mapa en donde recopilan los casos de abuso eclesiástico. Hay 68, pero Lombardi sostiene que son solo la punta del iceberg. La psicóloga Claudia Amigo, especialista en ASI, explica: “Nuestra cultura es patriarcal. El hombre está puesto en el lugar del saber, del poder y del deber, por ello los abusos son generalmente perpetrados por hombres y no por mujeres. Todo abuso es un abuso de confianza y un abuso del poder. De confianza porque la mayoría de los casos son ejecutados por conocidos del niño”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pareciera que esto se potencia en la Iglesia, institución base para la construcción de una sociedad machista.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los escándalos por los casos de abuso sexual en la Iglesia generaron una fuerte crisis en la institución por la caída en la credibilidad. El Papa afrontó las controversias y prometió, en un discurso, erradicar esta problemática. Sin embargo, la Red de Sobrevivientes de Abuso Sexual Eclesiástico de Argentina, sistematizó 64 acciones que muestran que [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":2474,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,17],"tags":[568,567],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/ppa.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2472"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2472"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2472\/revisions"}],"predecessor-version":[{"id":2476,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2472\/revisions\/2476"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2474"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}