{"id":2487,"date":"2018-12-31T15:15:47","date_gmt":"2018-12-31T18:15:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2487"},"modified":"2018-12-31T18:55:19","modified_gmt":"2018-12-31T21:55:19","slug":"los-recomendados-para-sobrevivir-al-verano","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-recomendados-para-sobrevivir-al-verano\/","title":{"rendered":"Los recomendados para sobrevivir al verano"},"content":{"rendered":"<p><span style=\"font-weight: 400;\"><em>El 2018 ha sido un año de cambios rotundos, como la lucha por el aborto legal, seguro y gratuito, que abrió discusiones en el plano de las libertades de los cuerpos. Otro capítulo de la historia se inició de la mano de la joven actriz Thelma Fardin: una catarata de denuncias se desplegaron en todos los ámbitos sociales y privados. El año dejó un sin fin de aprendizajes colectivos. Es por eso que Feminacida pensó un recuento de cinco libros elegidos que invitan a pensar en esa misma clave la realidad que golpea desde una perspectiva feminista.<\/em> <\/span><\/p>\n<p><strong><em><a href=\"http:\/\/feminacida.com.ar\/tarda-en-apagarse\/\">Tarda en apagarse<\/a> &#8211; Silvina Giaganti<\/em> <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Atardece bien despacio en el barrio de Mataderos. La famosa plaza de la calesita todavía cobija a algunas infancias que corren de árbol en árbol, juegan a la mancha escondida. Leticia está acostada panza arriba con un libro en sus manos. Aunque lleva puestos anteojos de sol, pueden verse cómo un par de lágrimas se deslizan hacia el pelo de sus patillas. Se reincorpora rápido y apoya el libro sobre su mantita. <\/span><i><span style=\"font-weight: 400;\">Tarda en apagarse<\/span><\/i><span style=\"font-weight: 400;\"> parece haber llegado a tocar las fibras más íntimas de Leti, que sonríe al recibir un mate de Vicky, su fiel compañera.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Silvina Giaganti es la autora de este poemario. Recorre de manera dulce, pero cruda algunos momentos de su vida, que también parecen haber sido transcurridos por sus lectores. Giaganti escribe sin vueltas: le habla al dolor, a los recuerdos y a los vínculos.<\/span><\/p>\n<p><strong><em><a href=\"http:\/\/feminacida.com.ar\/por-que-volvias-cada-verano\/\">Por qué volvías cada verano<\/a> &#8211; Belén López Peiró<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Belén es decidida y desenvuelta. No quiere callar más el abuso sexual que sufrió durante su adolescencia. Primero tuvo que reconocerse víctima para poder salir de ese lugar y finalmente animarse a denunciar. A través de la escritura, su mejor arma para defenderse, encontró herramientas para que su voz resuene. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La infancia y adolescencia de Belén transcurrieron entre capital federal y la localidad bonaerense de Santa Lucía, el pueblo de su mamá. Cuando las clases terminaban, armaba sus cosas e iba a pasar el verano a la casa de sus tíos y sus primos. Allí su tío abusaba de ella. Siempre de noche. Siempre de espaldas, sin mirarla a los ojos. Un tío policía bien macho, de poder adquisitivo alto, destilando su poder y su fuerza hasta cuando iba a visitar a sus familiares; dejaba su arma reposando a la vista de todos. Un tío que, tal como lo narra Belén en el libro, creía que podía tomar prestada la niñez de una mujer y destrozarla. <\/span><\/p>\n<p><em><strong><a href=\"http:\/\/feminacida.com.ar\/otras-maneras-de-usar-la-boca\/\">Otras maneras de usar la boca<\/a> &#8211; Rupi Kaur<\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">La edición está dividida en cuatro secciones. El daño, el amor, la ruptura y la cura. Kaur cala hondo y se abre a sus lectoras en su proceso de transformación. Sus poemas e ilustraciones incomodan, revolucionan y hasta avivan a las lágrimas pero, ¿por dónde entra la luz si no es por las heridas?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Poesía feminista, poderosa, valiente y desnuda; un refugio muy explorado para algunas y recién descubierto para otras. Por eso, Rupi Kaur es una excelente decisión para empezar a nadar entre versos sororos llenos de amor y contención. “<\/span><i><span style=\"font-weight: 400;\">Otras maneras de usar la boca<\/span><\/i><span style=\"font-weight: 400;\">” es la mixtura perfectamente equilibrada entre la ternura y el odio, entre la dulzura y el dolor.<\/span><\/p>\n<p><em><strong><a href=\"http:\/\/feminacida.com.ar\/si-no-puedo-bailar-no-quiero-ser-parte-de-tu-revolucion\/\">Si no puedo bailar, no quiero ser parte de tu revolución <\/a> &#8211; Emma Goldman<\/strong><\/em><\/p>\n<p><i><span style=\"font-weight: 400;\">Si no puedo bailar, no quiero ser parte de tu revolución<\/span><\/i><span style=\"font-weight: 400;\"> es una colección de ensayos, un clásico de la teoría feminista. Editado por La mariposa y la iguana, compila diversos escritos de Emma Goldman, referente indiscutible del anarquismo y una de las primeras en plantar la bandera de la lucha por la emancipación de la mujer.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Goldman fue militante del movimiento libertario de origen lituano, que peleó por sacar los temas de la mujer del ámbito privado para ponerlos en discusión en el terreno de lo político. Con apenas 20 años ya tenía una formación política consolidada y una oratoria excepcional. No sólo luchó por los derechos de las y los trabajadores, sino que también puso en jaque el amor romántico y la opresión que sufrían las mujeres a fines del siglo XIX.<\/span><\/p>\n<p><strong><em><a href=\"http:\/\/feminacida.com.ar\/teoria-king-kong\/\">Teoría King Kong<\/a> &#8211; Virginie Despentes<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">“Escribo desde la fealdad, y para las feas, las viejas, las camioneras, las frígidas, las mal folladas, las infollables, las histéricas, las taradas, todas las excluidas del gran mercado de la buena chica, pero también para los hombres que no tienen ganas de proteger, para los que querrían hacerlo pero no saben cómo, los que no son ambiciosos, ni competitivos, ni la tienen grande. Porque el ideal de mujer blanca, seductora, que nos ponen delante de los ojos es posible incluso que no exista”. De esta manera Virginie Despentes empieza el prólogo de Teoría King Kong. Desde la primera página la autora seduce a sus lectorxs y, a través de un lenguaje llano y coloquial, les plantea el desafío de deconstruir la idea del cuerpo hegemónico abordado desde diferentes temáticas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A lo largo de los capítulos y a partir de sus experiencias personales, Despentes comenta sobre la prostitución, la violación, la represión del deseo, la pornografía y la heteronorma binaria frente a los intentos constantes de opresión; llevados a cabo por distintas prácticas machistas de consumo.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 2018 ha sido un año de cambios rotundos, como la lucha por el aborto legal, seguro y gratuito, que abrió discusiones en el plano de las libertades de los cuerpos. Otro capítulo de la historia se inició de la mano de la joven actriz Thelma Fardin: una catarata de denuncias se desplegaron en todos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2488,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[571,527,211,450,544,362],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/12\/libros-colagge.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2487"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2487"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2487\/revisions"}],"predecessor-version":[{"id":2494,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2487\/revisions\/2494"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2488"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}