{"id":2503,"date":"2019-01-04T17:43:57","date_gmt":"2019-01-04T20:43:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2503"},"modified":"2019-01-04T17:43:57","modified_gmt":"2019-01-04T20:43:57","slug":"los-boliches-y-el-germen-de-la-cultura-de-la-violacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-boliches-y-el-germen-de-la-cultura-de-la-violacion\/","title":{"rendered":"Los boliches y el germen de la cultura de la violación"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Hoy muchas pibas van a salir a bailar. Antes de las 12 elegirán la ropa, los zapatos y el maquillaje. Habrá previa y después optarán por bares o boliches, espacios en los que la primera intención es pasar un buen rato con amigas y amigos. Es así que cada fin de semana la escena se repite. Pero el festejo muchas veces es empañado por algunos varones a los que les cuesta entender que no es no. Las situaciones se multiplican: el manoseo, los besos forzados, la insistencia para bailar a pesar del rechazo, la invitación a un trago que habilite a algo más. El acoso y el abuso no son una invención de la época: existen. Están naturalizados entre los rincones oscuros, bajo la música, las luces bajas y el alcohol. La diferencia es que ahora ya no hacemos silencio ante ellos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En septiembre del año pasado, Camila festejó el cumpleaños de una de sus amigas en una sucursal de Chupitos Bar, pero la mala experiencia la obligó a hacer un descargo en sus redes sociales. “Fuimos a la barra a comprar algo para tomar y vimos que tenían una promoción en la cual por cada porrón de cerveza te regalaban un trago sorpresa. Un flaco de los tres que estaban en la barra, agarró un megáfono y nos empezó a hablar. Nos contó que nos iban a dar un trago que se llamaba algo así como ‘La quita pantys’ y que para poder tomarlo nos teníamos que sacar la bombacha y colgarla en una soga que tenían en el techo”, contó. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las amigas pensaron que era un chiste y se negaron entre risas, pero el empleado del bar insistió a los gritos por el megáfono: “Nos explicó que era por 10 minutos, que después tenían la generosidad de devolvernos la bombacha. Vio que no cedíamos y nos dijo con cara de desprecio que si no queríamos ‘sacarnos las pantys’ iba a tener que ser otra cosa: ‘algo de menos valor entonces, no sé, el corpiño’”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A raíz de esa denuncia pública surgieron otros relatos en los que contaban las mismas situaciones de humillación. Había otro trago “sorpresa” en el que vendaban a las mujeres y les refregaban un pene de plástico en la cara. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Después a mi, a mis 20 años, me preguntan por qué no me gusta salir. Y, entre otros tantos motivos personales, les contesto que me harté de la misoginia que se maneja en estos lugares. Me harté del acoso, de la cosificación, de la violencia. Me importa un pedo si estas son cosas que siempre pasaron en los boliches. Yo no me la banco más, porque no tengo porqué soportar tal maltrato sólo por el hecho de ser mujer. Y creanme que lo que pasó, fue porque éramos minas. No vi que le pidieran a ningún flaco sacarse una prenda o mostrar alguna parte del cuerpo”, aseguró Camila en su posteo.<\/span><\/p>\n<h4><b>A lo que se llega<\/b><\/h4>\n<p><span style=\"font-weight: 400;\">El primer día del año tres adolescentes de 14 y 15 años fueron atacadas en simultáneo por grupos de varones adultos, dos en Buenos Aires y una en Salta. Los medios de comunicación hablaron de abusos sexuales en manada y los espectadores se horrorizaron. Sin embargo, según un informe de 2017 del <\/span><span style=\"font-weight: 400;\">Sistema Nacional de Información Criminal (SNIC), que pertenece al Ministerio de Seguridad, hubo 11 víctimas de violación por día, sin contar a las que no denunciaron a la justicia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“En esos casos hay una cuestión de erotización del vínculo. Los machos están ahí aplaudiéndose, observándose, arengándose. Es claro que, mientras eso sucede, se están mirando entre sí, están mostrando su propia potencia. No les importa nada lo que está sintiendo la mujer, les importa lo que pasa entre ellos y ahí aparece el erotismo. Es una energía que se canaliza producto de la forma en que hemos sido socializados los varones”, explicó el psiquiatra Enrique Stola en diálogo con una radio de Mar del Plata. <\/span><\/p>\n<h4><b>A todas nos pasó<\/b><\/h4>\n<p><span style=\"font-weight: 400;\">O dejamos de salir o nos acostumbramos: esas eran las únicas opciones válidas. Ahora hablamos y el uso de la palabra es una herramienta colectiva que sirve para alumbrar esos actos y desarticularlos. Los testimonios se apilan en las redes y la mayoría nos sentimos identificadas.<\/span><\/p>\n<p><em>&#8220;Entre las dos pistas había un pasillo conocido como &#8216;el callejón de los violadores&#8217;, pibitos contra la pared, pasabas y te manoseaban entre todos. 14 años. No te hagas el que todo esto es nuevo&#8221;. <\/em><\/p>\n<p><em>&#8220;Me tocaron tanto el orto en boliches que un día me cansé y le pegué una trompada a un chabón. Me la devolvió. ¿Adiviná a quién miraron mal?&#8221;<\/em><\/p>\n<p><em><span style=\"font-weight: 400;\">“En varios boliches estaba totalmente naturalizado lo del pasillo. Recuerdo que una de las últimas veces que fui a un boliche encerraban a las mujeres”.<\/span><\/em><\/p>\n<p><span style=\"font-weight: 400;\">La cultura de la violación está presente en esos pequeños actos: levantarle la pollera a una piba y reírse entre amigos, compartir fotos o videos de su intimidad sin su consentimiento o aprovecharse de que está borracha para tocarla y mostrarlo como una conquista. También el señalamiento por haber padecido esas violencias, la culpa que pesa por frases como “ella provocó” o “no debería haber estado ahí”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Previo a las fiestas, la referente estudiantil y feminista Ofelia Fernández grabó un video en el que contó su experiencia en los boliches de Villa Gesell, que explotan en temporada, y dejó un mensaje para las que viajen a la costa bonaerense: “Si sos chabón no abuses, no violes, no debería ser tan difícil. Pero como no nos hacen mucho caso&#8230; pibas, estén juntas, banquensé y si es necesario peguen un buen cachetazo”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hoy muchas pibas van a salir a bailar. Antes de las 12 elegirán la ropa, los zapatos y el maquillaje. Habrá previa y después optarán por bares o boliches, espacios en los que la primera intención es pasar un buen rato con amigas y amigos. Es así que cada fin de semana la escena se [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2504,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[576,577],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/boliche123.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2503"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2503"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2503\/revisions"}],"predecessor-version":[{"id":2506,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2503\/revisions\/2506"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2504"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2503"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2503"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2503"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}