{"id":2518,"date":"2019-01-10T11:39:25","date_gmt":"2019-01-10T14:39:25","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2518"},"modified":"2019-01-10T11:39:25","modified_gmt":"2019-01-10T14:39:25","slug":"llegar-al-verano","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/llegar-al-verano\/","title":{"rendered":"Llegar al verano"},"content":{"rendered":"<p><strong><em>Por Lala Pasquinelli*<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Llegar al verano. Tres palabras, un mundo de sentidos y supuestos que nos pesan toneladas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es la frase más usada en las publicidades de productos relacionados con la apariencia de los cuerpos de las mujeres entre septiembre y diciembre. Son meses en los que nos bombardean las imágenes que intentan vender aquellas cosas que nos permitirán “llegar al verano”. Como si “verano” fuera un lugar, un destino idílico, deseado, hermoso, que espera con múltiples maravillas si logramos alcanzarlo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hasta donde sabemos Verano es “el verano”. Es la estación que le sigue a la primavera, en la que hace calor, donde la gente pasa unos días en una playa, en el río, trata de ir a una pileta o chapotea debajo de una manguera. Siendo así, es el Verano el que llega a nosotras y deberíamos poder quedarnos tranquilas, piolonas y mansas; esperar sentadas porque “el verano” vendrá de una manera o de otra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿O no? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Llegar al verano es otra cosa. Eso que aparece en las imágenes de las publicidades y las cuentas de influencers FIT. N<\/span><span style=\"font-weight: 400;\">o es sólo calor, humedad, mosquitos y la posibilidad de tirarnos en una playa o en una Pelopincho, no. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No es paraíso gratuito, no es para todas, todos y todes. No cualquiera llega a ese verano que se muestra ahí, producido para vendernos algo que no es sólo lo que se vende. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esas imágenes que nos bombardean desde las redes, los medios, las vidrieras, y hasta la parte de atrás de los colectivos, nos dicen con minuciosidad cuáles son los cuerpos que se aceptan en ese verano, cuáles son las identidades y subjetividades a las que se les abrirá la puerta del paraíso.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-2522 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/49766455_329765861079932_8836092069815517184_n.jpg\" alt=\"\" width=\"494\" height=\"494\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/49766455_329765861079932_8836092069815517184_n.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/49766455_329765861079932_8836092069815517184_n-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/49766455_329765861079932_8836092069815517184_n-300x300.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/49766455_329765861079932_8836092069815517184_n-768x768.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/49766455_329765861079932_8836092069815517184_n-740x740.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/49766455_329765861079932_8836092069815517184_n-600x600.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/49766455_329765861079932_8836092069815517184_n-100x100.jpg 100w\" sizes=\"(max-width: 494px) 100vw, 494px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Son imágenes de cuerpos de mujeres jóvenes, cada vez más jóvenes. Aunque la publicidad intente vendernos botox para “rellenar arrugas”, el rostro será el de una mujer de escasos veinte años. No hace falta tener el ojo demasiado entrenado para darse cuenta de lo que se repite: delgadez, pieles blancas &#8211; o blanqueadas por la edición- y tan lisas que no parecen humanas, sin un solo pelo, sin un solo poro, marca, arruga, mancha, cicatriz, nada. Cuerpos de mujeres con el cabello largo y lacio. Torneados y editados por el photoshop, el bisturí, la voluntad o todo junto. Cuerpos sin panza, sin nada que sea blando, ni mullido, ni abundante, ni que cuelgue, ni que caiga. Un cuerpo que aparece acompañado de una sonrisa, por supuesto, de dientes blancos. Porque es un modelo que además esconde un sesgo de clase y de raza.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Por qué deberíamos encajar en ese molde tan chiquito, tan escaso, tan reducido para llegar al verano? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Que tiene que ver el verano con el gimnasio, las dietas, las cirugías, el botox, los electrodos y la depilación definitiva? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Por qué para llegar al verano ofrecen intervenciones en el cuerpo que nos cortan la piel y los tejidos, nos sacan o nos ponen cosas para construirnos a medida?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Porque no se trata del verano, sino de un modelo de belleza que nos oprime y nos aliena. Es el “modelo de felicidad para las mujeres”. Lo que esas imágenes dicen es que si encajamos ahí, todo lo que se espera que nos hará felices -en términos del modelo-, sucederá. Seremos aceptadas, deseadas, amadas, elegidas por varones para dejar nuestra huella genética en el planeta. En otras palabras, seremos ungidas como mujeres “hechas y derechas”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entonces “llegar al verano” es encarnar el estándar de belleza que sólo unas pocas habitan “naturalmente”. Esos cuerpos son elegidos para ser exhibidos a mansalva en medios, publicidades, contenidos audiovisuales. Para que el resto se mate, literalmente en algunos casos, por encajar. “Todas podemos” dicen los posteos de las influencers. Muestran la foto del “antes y el después”, hablan de dietas, ejercicios y calorías o cuentan cómo les entregaron la vida, el deseo y el tiempo a convertirse en lo que se muestra. Ellas son las elegidas, modelos obedientes. Sus cuerpos se vuelven instrumento para disciplinar al resto.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><img loading=\"lazy\" class=\" wp-image-2523 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/BeFunky-collage-3.jpg\" alt=\"\" width=\"641\" height=\"360\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/BeFunky-collage-3.jpg 3264w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/BeFunky-collage-3-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/BeFunky-collage-3-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/BeFunky-collage-3-1024x576.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/BeFunky-collage-3-1170x658.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/BeFunky-collage-3-740x416.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/BeFunky-collage-3-600x337.jpg 600w\" sizes=\"(max-width: 641px) 100vw, 641px\" \/> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero, ¿qué pasa si no sos blanca, delgada o joven? ¿Qué pasa si sos alta, pero no tanto, o demasiado baja? ¿Si tu piel no es tersa, si tenés pelos, o cicatrices, o estrías, o tu pelo es oscuro o tenés rulos? ¿Qué pasa si tu piel, piernas, brazos, panza no se ven como los de esa imagen? ¿Qué pasa si ni siquiera te interesa?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No hay verano, ni paraíso para vos. Hay destierro. Hay cuerpos que se tapan, cuerpos de segunda, cuerpos para la infelicidad, cuerpos descartados, enjuiciados, criticados desde la infancia. <\/span><span style=\"font-weight: 400;\">Para muchas <a href=\"https:\/\/www.instagram.com\/s\/aGlnaGxpZ2h0OjE3OTgyNzk3NjcxMTY3NzAz\/\">llegar al verano<\/a> es odiar el propio cuerpo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Me odio”, “Odio el verano”, “Nunca me puse una bikini”, “Nunca fui a una pileta”, “Nunca aprendí a nadar porque me da vergüenza ponerme una malla”, “Nunca vi a mi mamá en malla, se metía vestida a la Pelopincho”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Verano se convierte en vergüenza para muchas, se convierte en angustia, en enfermedad, en exclusión, en aislamiento desde la infancia. Algunas mueren a causa de las secuelas de los desórdenes en la alimentación que las atrapan por años y años, otras mueren en quirófanos después de una liposucción. Sí, es un modelo que también mata. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Verano se transforma en algo peor que su opuesto, el invierno. Se vuelve infierno para todas las que no lo logren, para las que no estén dispuestas a entregarle su energía, su potencia creativa; el dinero que ganamos con el tiempo escaso de la existencia puesta a disposición de un trabajo que muchas veces ni nos gusta, ni nos nutre; el tiempo de las repeticiones alienantes frente a un espejo, el tiempo de aprender, de enseñar, de saber quienes somos y para que estamos acá. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ese modelo lo exige todo, pero, aún en el caso en que estés dispuesta a entregárselo, no va a alcanzar, porque de eso se trata: de que no alcance y que permanezcamos encerradas, tapadas, ocultadas, despotenciadas, despolitizadas o alienadas en la apariencia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cómo se hackea ese modelo que todo lo devora? ¿Cuales son las prácticas que nos ayudan? ¿Cuales valen la pena? ¿Cuales son más de lo mismo? ¿Cómo se politizan nuestros cuerpos? ¿Cómo se desvanalizan?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las preguntas siguen abiertas mientras vamos intentando múltiples maneras de resistencia y disidencia, que nos encuentran con otrxs y nos salvan.<\/span><\/p>\n<p><em>*Integra el proyecto <a href=\"https:\/\/www.instagram.com\/mujeresquenofuerontapa\/\">Mujeres que no fueron tapa<\/a>. <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Lala Pasquinelli* Llegar al verano. Tres palabras, un mundo de sentidos y supuestos que nos pesan toneladas. Es la frase más usada en las publicidades de productos relacionados con la apariencia de los cuerpos de las mujeres entre septiembre y diciembre. Son meses en los que nos bombardean las imágenes que intentan vender aquellas [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2520,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[582,581],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/collage2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2518"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2518"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2518\/revisions"}],"predecessor-version":[{"id":2524,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2518\/revisions\/2524"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2520"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}