{"id":2531,"date":"2019-01-11T16:16:20","date_gmt":"2019-01-11T19:16:20","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2531"},"modified":"2019-01-11T16:16:20","modified_gmt":"2019-01-11T19:16:20","slug":"ni-rosa-ni-celeste-los-colores-no-tienen-genero","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ni-rosa-ni-celeste-los-colores-no-tienen-genero\/","title":{"rendered":"Ni rosa, ni celeste: los colores no tienen género"},"content":{"rendered":"<p style=\"text-align: justify;\"><strong><em>Por María Dolores Firpo<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\">La semana pasada la nueva ministra de la Mujer, la Familia y Derechos Humanos de Brasil Damares Alves festejó su asunción y la del presidente Jair Bolsonaro al grito de “los niños visten de azul y las niñan visten de rosa”. Con esa sola frase la ministra de 54 años, que se desempeñó como pastora evangélica, mostró su convicción en revivir y perpetuar estereotipos arcaicos. La relación rosa-nena celeste-nene es un absurdo que debe de ser desmitificado. No hay una causa innata de esta relación, sino que se trata de una respuesta aprendida.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una investigación realizada por las psicólogas Vanessa LoBue y Judy DeLoache en 2011 comprobó que las diferencias en las preferencias de colores aparecen luego de un determinado período de imposición de los estereotipos de género.  La prueba consistió en mostrarle objetos a 192 infantes de entre 7 meses y 5 años. Recién a partir de los 2 años las niñas tendieron a preferir el rosa y los niños el celeste, previo a esa edad las elecciones habían sido arbitrarias. <\/span><span style=\"font-weight: 400;\">Otro ejemplo que va en la misma línea de ese razonamiento es el caso los Himba de Namibia, un grupo étnico africano separado de la cultura occidental. Al no desarrollar estos estereotipos no hubo elecciones de color según género.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Lo que dice la historia<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La distinción de géneros a través de colores es una convención que posee entre 50 y 60 años de vigencia. <\/span><span style=\"font-weight: 400;\">En la Europa del siglo XVII el rosa era reservado para los niños de las clases altas, se relacionaba con el rojo de los uniformes masculinos. Y las niñas vestían celeste en referencia a la Virgen María. <\/span><span style=\"font-weight: 400;\">En Estados Unidos, a principios del siglo XX, tampoco había separación. Los infantes de hasta 6 y 7 años usaban vestidos de algodón blancos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">La regla generalmente aceptada es rosa para los chicos, y azul para las chicas. El color rosado, más decidido y más fuerte. El azul, más delicado y más bonito<\/span><span style=\"font-weight: 400;\">”, rezaba un artículo escrito por la tienda Earnshaw’s Infants ‘Department en 1918.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La convención cambio después de la primera guerra mundial cuando el rojo desapareció de los uniformes militares y, en consecuencia, de la moda masculina. En la segunda guerra el rosa comenzó a considerarse &#8220;femenino&#8221;: era usado para marcar a las personas homosexuales en los campos de concentración. <\/span><span style=\"font-weight: 400;\">El binomio rosa-celeste se popularizó en 1920 y se globalizó en 1970.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Una mirada desde la educación sexual integral<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En diálogo con este medio, Florencia Lafforgue, antropóloga y capacitadora de ESI para docentes, opina que dichos estereotipos se vinculan con la desigualdad, lo que lleva a configurar vínculos de pareja violentos dado el momento. <\/span><span style=\"font-weight: 400;\">Para desmontarlos la ESI busca promover las mismas oportunidades para todxs a través de la perspectiva de género. Apunta a revisar, reflexionar y cuestionar muchas concepciones impuestas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es importante trabajar desde la naturalidad, crear situaciones que hagan resonar en el pensamiento y que las injusticias sociales no sean naturalizadas, sino pensadas y criticadas”, comenta a <strong><em>Feminacida<\/em><\/strong> Sabrina Massini, docente de nivel inicial.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma línea Guadalupe, docente e integrante de Comando ESI, explica la importancia de generar el debate: “Mucha gente no se encuentra dentro de este binarismo. Hay que desarrollar el respeto hacia lxs otrxs. Encasillar a las personas dentro de lo binario y sexista es lo que genera odio a las disidencias sexuales, intolerancia y falta de empatía. La sociedad se olvida que existe una gama que no se puede ni se debe invisibilizar, menos silenciar y oprimir”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Florencia aclara que el trabajo con perspectiva de género debe darse en todas las materias y niveles. Es la base para transformar. “Implica también que veamos toda la escuela desde esta perspectiva, y como tratamos cuestiones cotidianas en donde la desigualdad esta naturalizada”, agrega. Sabrina, por su lado, señala la importancia de los implicados en la educación: “Necesitan que les abramos el camino para que puedan elegir, sin crear barreras que censuren sus elecciones y sean juzgados”. <\/span><span style=\"font-weight: 400;\">A pesar de que la Ley 26.150 de Educación Sexual Integral fue sancionada en el 2006 aún existe una gran falta de capacitación.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La visión limitada que está imponiendo el nuevo gobierno brasilero deja en evidencia la desinformación y la ignorancia. Pone en riesgo los derechos de niñxs, adolescentes y mayores por igual. Las infancias deben ser libres y desarrollarse por fuera de estas categorizaciones erróneas. “Hay que seguir luchando por los derechos de todes”, concluye Sabrina.  <\/span>La puja es por alcanzar la diversidad.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por María Dolores Firpo La semana pasada la nueva ministra de la Mujer, la Familia y Derechos Humanos de Brasil Damares Alves festejó su asunción y la del presidente Jair Bolsonaro al grito de “los niños visten de azul y las niñan visten de rosa”. Con esa sola frase la ministra de 54 años, que se [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1492,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3],"tags":[98,585],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/06\/pride_stgo-89.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2531"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2531"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2531\/revisions"}],"predecessor-version":[{"id":2534,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2531\/revisions\/2534"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1492"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2531"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2531"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2531"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}