{"id":2541,"date":"2019-01-14T16:38:23","date_gmt":"2019-01-14T19:38:23","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2541"},"modified":"2019-01-14T16:57:15","modified_gmt":"2019-01-14T19:57:15","slug":"despido-y-persecucion-a-una-trabajadora-de-prensa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/despido-y-persecucion-a-una-trabajadora-de-prensa\/","title":{"rendered":"Despido y persecución a una trabajadora de prensa"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La semana pasada el Grupo Octubre, encabezado por el secretario general del SUTERH Víctor Santa María, despidió a la periodista y delegada gremial Paula Sabatés del programa de radio de la AM750 “Que vuelvan las ideas”, en represalia por su activismo en la comisión interna del diario. Poli, como la apodan, es la única mujer de la comisión y la impulsora de las primeras asambleas de mujeres. Las mismas derivaron en la creación de un protocolo de violencia de género en el diario y un posicionamiento respecto del armado de notas con lenguaje no sexista. Aún no hay respuesta de parte de Grupo Octubre. Poli habló con<strong><em> Feminacida<\/em><\/strong> para contar cómo es la situación del diario y explicar cómo fue su despido.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cuál es la situación actual del diario?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Complicada. Hay un conflicto salarial abierto desde hace dos años. Todavía cobramos en cuotas la paritaria 2017, con dos años de atraso y sin actualización. Tampoco empezamos a cobrar formalmente la paritaria 2018. Están esperando que se homologue, lo cual es una pura formalidad. Es el único medio de prensa escrita que aún no pago el aumento en Capital Federal. Es por eso que la empresa pidió un procedimiento preventivo de crisis para estar habilitada para ajustar en distintas áreas del diario. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo fue tu despido? ¿Qué respuestas hubo de parte de tus compañerxs y del Sindicato de Prensa de Buenos Aires?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Trabajaba en la radio AM750 de forma tercerizada, mediante una productora que alquila el espacio para tener el programa “Que vuelvan las ideas”. La radio le exigió al programa que me saque por mi rol de delegada en Página 12. Lo más grave es que no ocultaron esta condición. Dijeron abiertamente que era porque tengo tareas gremiales, por ende, estamos hablando de una persecución gremial. La respuesta de parte de mis compañeros fue contundente, con mucho apoyo. Todos entienden este despido como un despido de persecución sindical y en contra de que los trabajadores y trabajadoras se organicen. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Se podría decir que el despido tiene también un matiz sexista ya que sos la única delegada mujer?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por supuesto. Se vio el miedo que tiene Santa María de las mujeres que se organizan en su lugar de trabajo. Yo soy la única delegada mujer de Página 12 y la única contra la que tomaron represalias. Creen injustamente que las mujeres somos mas débiles y estamos demostrando que no es así, que sí podemos defendernos pese a lo que creen y que tenemos muchísimo por delante. Recién se abren los espacios para las mujeres gremialmente, para podamos construir, y eso es lo que les da miedo. Estamos hablando de discriminación de género. Es el primer año desde la fundación del diario en que nos organizamos y creamos una comisión de género, un protocolo de actuación en casos de violencia. Es muy claro el intento de socavar esa organización. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La situación de Poli Sabatés se replica en muchos ámbitos sindicales, pero el oficio de prensa vive una situación de crisis hace años: retiros voluntarios, paritarias por debajo del porcentaje inflacionario, tercerizaciones y precarización laboral. A eso se suma la desventaja que vivimos las trabajadoras de prensa por nuestra condición de mujeres trabajadoras. Para discutir esta problemática, el jueves 17 de enero se organizará una asamblea de trabajadoras de prensa en la puerta de Página 12, en la calle Venezuela 356, CABA.<\/span><\/p>\n<p><strong><em>Foto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La semana pasada el Grupo Octubre, encabezado por el secretario general del SUTERH Víctor Santa María, despidió a la periodista y delegada gremial Paula Sabatés del programa de radio de la AM750 “Que vuelvan las ideas”, en represalia por su activismo en la comisión interna del diario. Poli, como la apodan, es la única mujer [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":1965,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[35],"tags":[587,588,586,589],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/1_ddbX6F77Zc51rouxae6VhQ-e1565273548947.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2541"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2541"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2541\/revisions"}],"predecessor-version":[{"id":2544,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2541\/revisions\/2544"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1965"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2541"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2541"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2541"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}