{"id":2557,"date":"2019-01-21T14:48:47","date_gmt":"2019-01-21T17:48:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2557"},"modified":"2019-01-21T15:12:37","modified_gmt":"2019-01-21T18:12:37","slug":"las-chicas-de-emma-cline","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-chicas-de-emma-cline\/","title":{"rendered":"Las chicas de Emma Cline"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Lo primero en lo que me fijé fue en su pelo, largo y despeinado. Luego en las joyas, que relucían al sol. Estaban las tres tan lejos que sólo alcanzaba a ver la periferia de sus rasgos, pero daba igual: sabía que eran distintas al resto de la gente del parque. Las familias arremolinadas en una cola difusa, esperando las salchichas y hamburguesas de la barbacoa. Mujeres con blusas de cuadros acurrucadas bajo el brazo de sus novios, niños lanzando bayas de eucalipto a las gallinas de aspecto silvestre que invadían la franja de parque. Aquellas chicas de pelo largo parecían deslizarse por encima de todo lo que sucedía a su alrededor, trágicas y distantes. Como realeza en el exilio”. Así, con una tensión deliciosa comienza el libro Las Chicas de Emma Cline, una escritora norteamericana de 27 años que sorprendió al mundo literario con su primera obra. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las Chicas está basada en la historia real de los asesinatos cometidos por el criminal estaounidense Charles Manson y su &#8220;Familia&#8221; compuesta por seguidores adolescentes que cumplían los mandatos de Manson con la idolatría de un dios. Sin embargo, en el libro el punto de vista es otro. A Cline no le interesa contar la historia del sociópata carismático que todos conocen, sino la de las chicas. Unas hermosas jóvenes que abandonaron sus hogares de familia de clase media para vivir en un rancho del místico desierto de Topanga Canyon en California y convertirse en devotas de un ex presidiario con discursos de amor, paz y amor libre. Cline logra captar la angustia adolescente, el deseo sexual insatisfecho y la difícil situación de convertirse en mujer en medio de un mundo caótico e incierto. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El relato cuenta las posibles relaciones entre mujeres en un mundo dominado por hombres. Las chicas en el libro de Cline hacen lo que pueden con el mundo que fue asignado para ellas. Nada es regalado bajo las reglas de Manson, sino que todo tiene un costo. Evie, la protagonista, tiene que atravesar el doloroso pasaje de la niñez a la adultez bajo las reglas impuestas de la secta y el sostén del LSD. En la novela de Cline no hay momentos de color de rosa. Es un vértigo constante, con una prosa cargada de sensualidad, honestidad brutal y una narrativa que logra contar el difícil hecho de convertirse en mujer bajo las reglas del patriarcado.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Emma Cline (Sonoma, 1989)<\/b><span style=\"font-weight: 400;\"> es licenciada en Bellas Artes, y cursó un máster en escritura creativa en la Universidad de Columbia. Ha trabajado como lectora para <\/span><i><span style=\"font-weight: 400;\">The New Yorker<\/span><\/i><span style=\"font-weight: 400;\"> y ha publicado textos de ficción en revistas como <\/span><i><span style=\"font-weight: 400;\">Tin House<\/span><\/i><span style=\"font-weight: 400;\"> o <\/span><i><span style=\"font-weight: 400;\">The Paris Review<\/span><\/i><span style=\"font-weight: 400;\">, que en 2014 la consideró merecedora de su Plimpton Prize. <\/span><i><span style=\"font-weight: 400;\">Las chicas<\/span><\/i><span style=\"font-weight: 400;\">, su primera novela, llega precedida de un murmullo de expectación internacional: los derechos de traducción se han vendido en treinta y cinco países, y el reputado productor Scott Rudin planea adaptarla a la gran pantalla.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Lo primero en lo que me fijé fue en su pelo, largo y despeinado. Luego en las joyas, que relucían al sol. Estaban las tres tan lejos que sólo alcanzaba a ver la periferia de sus rasgos, pero daba igual: sabía que eran distintas al resto de la gente del parque. Las familias arremolinadas en [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":2558,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[594,595,596],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/emma-cline.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2557"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2557"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2557\/revisions"}],"predecessor-version":[{"id":2560,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2557\/revisions\/2560"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2558"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2557"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2557"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2557"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}