{"id":2561,"date":"2019-01-23T14:48:07","date_gmt":"2019-01-23T17:48:07","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2561"},"modified":"2019-01-25T12:41:54","modified_gmt":"2019-01-25T15:41:54","slug":"unir-lo-que-el-capitalismo-y-el-patriarcado-ha-dividido","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/unir-lo-que-el-capitalismo-y-el-patriarcado-ha-dividido\/","title":{"rendered":"Unir lo que el capitalismo y el patriarcado han dividido"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De nuevo los números sofocan y se nos seca la garganta de contar. El patriarcado y el capitalismo no nos deja respirar.  No había terminado el primer día del 2019 que ya había una muerta en manos de un varón, era Celeste Castillo. Otra vez la misma historia, rogarle al estado que dejen de matarnos. El pecho se estruja cada mañana cuando despierta con una nueva mujer en la lista de femicidios. Celeste tenía 25 años, la mató Héctor Montenegro, su esposo policía quien después se terminó suicidando. Era joven al igual que Dahiana Moyano, que cinco días después en Córdoba fue abusada, estrangulada y encontrada en un descampado.<\/span><\/p>\n<h4><strong>Todos los días una más<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> En el medio de estas muertes el 4 de enero se sumaba la de Valeria Silvina Juárez. Esta vez era su padre, Elias Juárez, quien descargaba la escopeta en ese cuerpo de 32 años. El conteo sigue con la vida de Joselin Mamani de tan solo 10 años. El 7 de enero su mamá la encontró en la cocina de su casa de  Longchamps con 17 puñaladas en la cara y 15 en la espalda. Gisela Varela sería el quinto femicidio por el cual se encuentra detenido su ex pareja, <\/span><span style=\"font-weight: 400;\">Sergio Alejandro Cejas, quien tenía una orden de restricción que no respetaba según cuenta el encargado del edificio donde vivía ella. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde el femicidio de Gisela hasta ayer, 10 mujeres más se sumaron a la lista: <\/span><span style=\"font-weight: 400;\">Liliana Loyola<\/span><span style=\"font-weight: 400;\"> (64),  <\/span><span style=\"font-weight: 400;\">Susana Yas<\/span><span style=\"font-weight: 400;\"> (77), <\/span><span style=\"font-weight: 400;\">Agustina Imvinkelried<\/span><span style=\"font-weight: 400;\"> (17),  <\/span><span style=\"font-weight: 400;\">Danisa Canale<\/span><span style=\"font-weight: 400;\"> (38),  <\/span><span style=\"font-weight: 400;\">Romina Ugarte<\/span><span style=\"font-weight: 400;\"> (26), Carla Soggiu (28), <\/span><span style=\"font-weight: 400;\">Silvia Pereyra<\/span><span style=\"font-weight: 400;\"> (59),  <\/span><span style=\"font-weight: 400;\">Liliana Ramona Olguín<\/span><span style=\"font-weight: 400;\"> (49), Ramona Romero (23) y Sandra Bordón (35). En todos los casos los sospechosos, detenidos, culpables son varones del entorno familiar. En este contexto, una mujer muere cada 29 horas en Argentina y actualmente sigue buscando a Gisella Solis de 47 años, odontóloga de la ciudad de La Plata. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Un estado cada vez más capitalista y cada vez más ausente<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Observatorio de las Violencias de Género “Ahora que si nos ven” contabilizó desde el 1 de enero hasta el 16 de noviembre del 2018 un escalofriante número de 260 femicidios. El 90% de esas muertas fueron víctimas de un agresor que pertenecía a su círculo íntimo. El estado, ausente. En esta batalla no se presenta. ¿Qué sucede cuando el peligro es puertas adentro?  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ya la filósofa ítalo-estadounidense Silvia Federici en su paso por Argentina en octubre y noviembre del año pasado advirtió que el hombre es la extensión del estado en las casas. El varón es quien controla, quien maneja el poder económico en la mayoría de los casos y quien también te somete. “<\/span><span style=\"font-weight: 400;\">La violencia contra las mujeres es una forma de sabotear la lucha, en definitiva, de cualquier forma de cambio social”, comentó la activista en su primer acto público en  la Fundación Rosa Luxemburgo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Varios políticos decidieron colgarse de la consigna “Ni una menos” en campaña, pero la realidad que golpea a las mujeres es muy diferente. Uno de los casos que resonó fuerte en las últimas semanas fue el caso de <\/span><span style=\"font-weight: 400;\">Carla Soggiu, no solo por la crueldad y la impunidad de la violencia ejercida, sino porque ella contaba con uno de los dispositivos que el Estado utiliza para hacer cumplir la Ley 26.485 que habla de la prevención, asistencia y erradicación de la Violencia contra las Mujeres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El botón antipánico es un aparato que se conecta con el Centro de Monitoreo de Alarmas Fijas y Móviles de la Policía de la Ciudad. Carla lo accionó dos veces cuando volvía para su casa luego de trabajar el 15 de enero. La comunicación se efectuó y en el mensaje pudo avisar que estaba perdida y que tenía la cara tapada por agua. Según fuentes policiales el mismo martes oficiales se acercaron al lugar que indicaba el geolocalizador pero no la encontraron.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella contaba con este aparato porque ya había denunciado a su expareja Sergio Nicolás Fuentes después de que la secuestrara, violara y golpeara. Carla padecía hidrocefalia, una enfermedad que se desarrolla por tener líquido en el cerebro, producto de esto en una operación le colocaron una válvula intracraneal. La violencia que aguantan los cuerpos de estas mujeres es interminable. Cuando existe una denuncia, no es la primera vez que las agresiones aparecen y siempre se repiten. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Falsas promesas<\/strong><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego de México con 86 y Brasil con 19 femicidios, las cifras de Argentina son las más alarmantes de América Latina.  “Se da porque estamos en la primera línea&#8230; En las villas las mujeres con las ollas, la huerta, el teatro y la formación política muestran otra forma de vivir. Rompen los muros entre la casa y las calles”, comentaba Federici hace algunos meses atrás.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La ley de Presupuesto que el Senado votó el 15 de noviembre del 2018 prevé que el presupuesto destinado al Instituto Nacional de las Mujeres (INAM) para combatir la violencia de género será de $234,3 millones de pesos. Esto implica un valor de $11, 36 asignados por mujer. Se trata de una reducción del 18% respecto al año pasado contemplando la inflación que se proyecta para el 2019. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En cuanto al Plan Nacional de Acción para la Prevención, la Asistencia y la Erradicación de la Violencia contra las Mujeres (PNA) que depende del INAM y que tiene como objetivo crear 36 Hogares de Protección Integral en todo el país sólo realizó 9 de los cuales sólo tres se crearon en el Gobierno Macrista y seis en el gobierno de Cristina Fernández de Kirchner. <\/span><span style=\"font-weight: 400;\">Por otro lado, los fondos con los que cuentan los centros de monitoreo del Plan Nacional de Acción disminuyeron de 50 millones en 2018 a 32 millones para 2019.<\/span><\/p>\n<h4>El tiempo pasa<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pasaron diez años de la aprobación de la Ley 26.485 y las acciones siguen siendo escasas. El acompañamiento jurídico para las víctimas de violencia de género es escaso y no existe un registro nacional de femicidios confiable que garantice número responsables desde las instituciones estatales. El Registro Único de Casos de Violencia contra la Mujer afirma que existe un caso de violencia sexual cada dos horas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La correcta aplicación de la Lay de Educación Sexual Integral a lo largo y ancho del país es un compromiso en el olvido. El presupuesto asignado viene en baja desde el 2016 y si bien para el 2019 hay un incremento sustancial, la implementación real de lo destinado tiene un antecedente de sólo ser el 24,2%. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Lo que nos queda es tender redes<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El próximo viernes a las 18 horas nuevamente se organiza una asamblea en la Mutual Sentimiento (Federico Lacroze 4181) para organizar un nuevo paro el 8 de marzo. Este llamado es: “Contra el ajuste y las violencias machistas. Basta de femicidios y travesticidios”, pero es mucho más que eso. Es también el momento para abrazarse, para encontrarse otra vez y apaciguar tanto dolor que presiona el pecho cada vez que en los medios anuncian un nuevo femicidio. Es nuevamente la oportunidad de recordarle al mundo y al gobierno que no vamos a parar hasta cambiar esta realidad.  “Las mujeres politizamos cada experiencia (…) juntamos lo que el capitalismo ha dividido”, avisaba Silvia Federici. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>De nuevo los números sofocan y se nos seca la garganta de contar. El patriarcado y el capitalismo no nos deja respirar.  No había terminado el primer día del 2019 que ya había una muerta en manos de un varón, era Celeste Castillo. Otra vez la misma historia, rogarle al estado que dejen de matarnos. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2562,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[598,21,597,131,16],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/44226212_10218086982112407_635189125791612928_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2561"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2561"}],"version-history":[{"count":19,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2561\/revisions"}],"predecessor-version":[{"id":2616,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2561\/revisions\/2616"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2562"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2561"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2561"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2561"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}