{"id":2587,"date":"2019-01-25T10:00:40","date_gmt":"2019-01-25T13:00:40","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2587"},"modified":"2019-01-25T12:22:37","modified_gmt":"2019-01-25T15:22:37","slug":"faltan-mujeres-en-los-medios","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/faltan-mujeres-en-los-medios\/","title":{"rendered":"Faltan mujeres en los medios"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En un contexto donde los derechos de las trabajadoras de prensa son cada vez más vulnerados, la desvinculación de <\/span><span style=\"font-weight: 400;\">Agustina Kämpfer y Poli Sabatés no resultan una sorpresa.  Otra periodista en un medio de Pilar se suma a la lista de despedidas en lo que va del 2019. Las voces femeninas en los medios cada vez son menos.<\/span><\/p>\n<h4><strong>Otra mujer expulsada de los medios<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nayla Alvarez tiene 21 años y trabajaba en <\/span><b>Radio del Sol,<\/b><span style=\"font-weight: 400;\"> hasta la semana pasada cuando le dijeron que prescinden de sus servicios. La damnificada conducía un programa que se transmite de lunes a viernes por la mañana. Nayla actualmente hacía moviles, editaba y, cuando no había operador, cubría esa tarea. Su sueldo era  en negro, según cuenta. El año pasado también escribió para La voz de Pilar, diario del mismo medio. “El 12 de diciembre, me dijeron que deje de escribir porque consideraban que no le ponía pasión y priorizaba mis otros trabajos”, comentó para <a href=\"http:\/\/feminacida.com.ar\/\"><strong>Feminacida<\/strong><\/a>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dos días después, en la radio, la relación con sus jefes sufrió un momento tenso: “tuve el primer episodio confuso,en donde luego de utilizar el “todes”, mi jefe me gritó que odiaba a las feminazis”. Luego de eso todo el manejo siguió normal, hasta el 2 de enero. Ese día, la periodista conducía su programa de radio y propuso hacer un móvil desde un club que iniciaba la pre-temporada. A eso, obtuvo como contestación un: &#8221;Hacé lo que quieras&#8221;, afirma la periodista.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego no hubo tiempo para otro destrato porque la despidieron al volver del partido. Días después, le mandaron la mitad del sueldo de diciembre mediante su novio, que es un operador de la radio. Consideraron que debían pagarle una parte porque ya no realizaba su labor en el diario.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Hubo mucha violencia psicológica, siempre apuntándole a ella. En las charlas de equipo, también le han pegado mucho, cuando hablaba de política la desprestigiaban y la trataban de vaga cuando era la única que armaba su producción”, comenta Juan Cruz Soqueira, compañero de Nayla y ex trabajador de <\/span><b>Radio del Sol.<\/b><\/p>\n<h4>La situación en los medios de comunicación<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2017 el programa radial “<\/span><b>Nos quemaron por Brujas”<\/b><span style=\"font-weight: 400;\"> emitido por Radio Presente hizo un informe sobre la situación de las trabajadoras de prensa en la radio. Allí informaron, por ejemplo, que los oyentes podían estar 50 minutos escuchando la radio sin oír la voz de una mujer, lesbiana o trans. Por otro lado, analizaron los roles de las mujeres en los programas de  las AM y FM más escuchadas del país en el horario de la mañana: sólo el 14% de las columnas políticas son producidas por mujeres. Las de humor, en cambio, pertenecen en su totalidad a los hombres y el 31% de los programas está conducido por mujeres. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>Radio del Sol<\/b><span style=\"font-weight: 400;\"> no es la excepción, luego de la desvinculación de esta joven el equipo quedó integrado por 6 hombres y 2 mujeres. Además sólo uno de los programas de la emisora es conducido por mujeres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La avanzada para callar las voces femeninas no depende del tamaño de los medios. Una señal de la magnitud de <\/span><b>Canal 9<\/b><span style=\"font-weight: 400;\"> despidió a Agustina Kämpfer luego de la denuncia que ella hizo contra Eduardo Feinmann. La semana pasada, también se conoció la noticia de que <\/span><b>AM 750<\/b><span style=\"font-weight: 400;\"> alejaba a Poli Sabatés de su aire. La pregunta que resuenan en el éter es ¿hasta cuándo se silenciarán las voces disidentes de las mujeres? <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En un contexto donde los derechos de las trabajadoras de prensa son cada vez más vulnerados, la desvinculación de Agustina Kämpfer y Poli Sabatés no resultan una sorpresa.  Otra periodista en un medio de Pilar se suma a la lista de despedidas en lo que va del 2019. Las voces femeninas en los medios cada [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2590,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[606,605,604,603],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/mujeres-en-los-medios.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2587"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2587"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2587\/revisions"}],"predecessor-version":[{"id":2613,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2587\/revisions\/2613"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2590"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2587"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2587"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2587"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}