{"id":2605,"date":"2019-01-25T12:12:50","date_gmt":"2019-01-25T15:12:50","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2605"},"modified":"2019-01-25T12:25:35","modified_gmt":"2019-01-25T15:25:35","slug":"que-esta-pasando-en-venezuela","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/que-esta-pasando-en-venezuela\/","title":{"rendered":"¿Qué está pasando en Venezuela?"},"content":{"rendered":"<p style=\"text-align: justify;\"><strong>Por Nicole Martin para Revista Colibrí<\/strong><\/p>\n<p style=\"text-align: justify;\">“Este es un acto criminal que no puede ser tolerado porque pone en tela de juicio el funcionamiento de la democracia en América Latina y en el mundo”, afirmó el analista internacional, Atilio Borón, en diálogo con <strong>C5N<\/strong>.<\/p>\n<p style=\"text-align: justify;\">Sobre <strong>Venezuela<\/strong>, algunos medios titulan golpe de estado, otros guerra civil, usan las palabras “terror”, “muerte” y “dictadura”. Los eventos del día 23 de enero marcan, como realidad objetiva, la fuerza de lo simbólico y los medios en el contexto actual. El apoyo en las redes sociales de otros líderes mundiales aumenta la tensión pero, en la práctica, no significa mucho más que un golpe al estado venezolano (en redes sociales).<\/p>\n<p style=\"text-align: justify;\">¿Por qué hoy? Los sucesos ocurren a 61 años del derrocamiento del dictador Marcos Perez Jiménez, el 23 de enero de 1958, cuando un movimiento cívico-militar dio paso a la democracia. El evento político fue posterior al 1 de enero, cuando un alzamiento militar en contra de la dictadura de Pérez Jiménez demostró la debilidad del gobierno y creó el clima de tensión que, 23 días después, llevaría a su derrocamiento.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Antecedentes internacionales<\/strong><\/h4>\n<p style=\"text-align: justify;\">La división en Venezuela recuerda al caso de Libia. Lo que empezó con una presidencia interina terminó con la gestión de los activos y recursos de los países por parte de los gobiernos autoproclamados, en contra de los de “facto”. En Libia, durante una suerte de guerra civil, donde sucedieron tres gobiernos distintos al mismo tiempo, Gran Bretaña reconoció como única autoridad de gobierno al llamado “Consejo Nacional de Transición de Libia” en 2011. Esto le permitió a la entidad defender ciertos derechos de Libia ante los tribunales de Reino Unido y reclamar la propiedad de activos líquidos depositados en el banco británico. Así lo explicó el periodista argentino de Misión Verdad, medio venezolano, Bruno Sgarzini, en su twitter.<\/p>\n<p style=\"text-align: justify;\">La clave en el caso de Venezuela son las fuerzas armadas. Si hubiera fisuras internas dentro del brazo armado del Estado, sí habrían condiciones para la “guerra civil” que piden los medios. Lo cierto es que el ejército ya twitteó su lealtad al gobierno de <strong>Maduro<\/strong>, y que hace dos días hubo un sublevamiento militar, que el <strong>oficialismo venezolano<\/strong> adjetivizó como “pequeño”, donde soldados robaron armas y subieron videos a las redes sociales llamando a la protesta social. Los 27 militares fueron detenidos en el acto y actualmente están presos.<\/p>\n<h4 style=\"text-align: justify;\"><em><strong>A falta de uno, dos presidentes<\/strong><\/em><\/h4>\n<p style=\"text-align: justify;\">La diferencia es que en Venezuela no hay vacío de poder, porque Nicolás Maduro, desde el 10 de enero de 2018, ocupa su segunda -y cuestionada, pero legítima- presidencia. De hecho, en términos electorales, la presidencia de Maduro es más fidedigna que la de <strong>Donald Trump<\/strong>: el venezolano ganó con un 67,8% de votos en 2018, mientras que el norteamericano, con un 46% en 2016. Sobre el porcentaje del padrón electoral, Maduro también gana con un 31,7% de votos, frente al 27,3% de Trump. Los números los ordenó Freddy Meregote, ministro y consejero de la Embajada de Venezuela en Brasil.<\/p>\n<p style=\"text-align: justify;\">La guerra mediática comenzó este mediodía, cuando el Presidente de la Asamblea venezolana, Juan Guaidó, realizó una jura de presidencia, frente a una manifestación convocada por él mismo en la zona opositora de Caracas. Lo que en los hechos fue una expresión simbólica, finalizó en la mediatización de una Venezuela “con dos presidentes”.<\/p>\n<h4 style=\"text-align: justify;\"><em><strong>La marcha invisible<\/strong><\/em><\/h4>\n<p style=\"text-align: justify;\">Al mismo tiempo, otra movilización tomaba las calles de Caracas para manifestarse a favor del gobierno de Maduro, pero no hubo demasiada cobertura mediática del hecho. El Presidente denunció una censura mediática y proclamó el cese de relaciones diplomáticas entre Venezuela y Estados Unidos, frente a sus seguidores. Dio un plazo de 72 horas para los diplomáticos norteamericanos para que abandonen el país. La embajada estadounidense en Venezuela es enorme, por sus negocios petroleros. Al mismo tiempo, aumentando la confusión, Juan Guaidó envió un comunicado a todas las embajadas para desacreditar a Maduro, donde afirmó que Venezuela desea que todos los diplomáticos “mantengan su presencia en el país”.<\/p>\n<p style=\"text-align: justify;\">La verdadera crisis se da en las calles, donde comienzan a circular rumores de cuatro muertos en las manifestaciones contra Maduro. Pero los únicos confirmados son los de ayer por la noche. Mientras tanto, en Argentina, opositores se manifestaron frente a la Embajada venezolana para asumir el apoyo a <strong>Juan Guaidó<\/strong>. En la guerra de Twitter, el único tweet que llama poderosamente la atención es el de <strong>Jair Bolsonaro<\/strong>, quien manifestó su apoyo político y ¿económico? a la transición del gobierno. Entre líneas, esto significaría que Brasil financiaría el golpe de Estado.<\/p>\n<p style=\"text-align: justify;\">A nivel geopolítico, Venezuela continúa exactamente igual que ayer. Maduro continúa siendo presidente y no hay mecanismos legales que manifiesten bloqueos económicos, más allá de las amenazas estadounidenses por Twitter. Por lo cual, hasta ahora, Venezuela seguiría vendiendo petróleo al mundo. La prensa de Guaidó, consultada por esta periodista, pide seguirlo por sus redes sociales. La guerra civil es cierta, pero los proyectiles son tweets.<\/p>\n<p><strong>Foto: Emergentes<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Nicole Martin para Revista Colibrí “Este es un acto criminal que no puede ser tolerado porque pone en tela de juicio el funcionamiento de la democracia en América Latina y en el mundo”, afirmó el analista internacional, Atilio Borón, en diálogo con C5N. Sobre Venezuela, algunos medios titulan golpe de estado, otros guerra civil, [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2606,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[614,613,612,611],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/50273919_1181130372050500_5774023732024573952_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2605"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2605"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2605\/revisions"}],"predecessor-version":[{"id":2612,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2605\/revisions\/2612"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2606"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}