{"id":2636,"date":"2019-01-31T15:56:42","date_gmt":"2019-01-31T18:56:42","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2636"},"modified":"2019-01-31T15:57:32","modified_gmt":"2019-01-31T18:57:32","slug":"cupo-femenino-dnu-y-el-rol-de-las-mujeres-en-el-deporte","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cupo-femenino-dnu-y-el-rol-de-las-mujeres-en-el-deporte\/","title":{"rendered":"Cupo femenino, DNU y el rol de las mujeres en el deporte"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El presidente Mauricio Macri firmó un decreto de necesidad y urgencia (<strong>DNU<\/strong>) que convierte a la Secretaría de Deportes de la Nación en una Agencia y modifica los estatutos de los clubes. El cupo femenino en las listas de candidatos y candidatas a integrar las Comisiones Directivas volvió a instalarse como exigencia en la agenda de las entidades deportivas, donde las mujeres han logrado notables avances a pesar de las trabas con las que se encuentran a diario. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Voces femeninas: la verdadera urgencia<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sólo un nombre llama la atención entre los puestos de mayor rango de los cinco equipos grandes de la Argentina: Bárbara Blanco, la hija del presidente de <strong>Racing<\/strong>, ocupa el cargo de Secretaria. En Boca, River, San Lorenzo e Independiente no hay representación femenina entre las autoridades. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La demanda resurgió en la agenda política y mediática a raíz de la modificación de la Ley del Deporte que expresa el <\/span><span style=\"font-weight: 400;\">DNU 92\/2019 publicado el martes 29 de enero en el Boletín Oficial. Entre sus líneas se destacan la creación de la Agencia Nacional de Deportes como organismo descentralizado y autárquico y el deber de incluir un 20 por ciento de mujeres y personas de entre 18 y 29 años de edad entre quienes se postulen para integrar las Comisiones Directivas de los clubes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Otro de los puntos controversiales gira en torno a las facultades de la nueva entidad para avanzar sobre los espacios de recreación y entrenamiento de los y las deportistas. El texto subraya su “plena capacidad jurídica para actuar en los ámbitos del derecho público y privado”, además de que “su patrimonio estará constituido por los bienes que se le transfieran en asignación y los que adquiera en el futuro por cualquier título a nombre del Estado Nacional”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El fútbol y los medios de comunicación se fusionan en un escenario que prioriza las voces masculinas a la hora de analizar medidas que afectan a un alto porcentaje restante de la población. Desde <\/span><strong><i>Feminacida <\/i><\/strong><span style=\"font-weight: 400;\">consultamos la opinión sobre el impacto del decreto a quienes llevan adelante todos los días líneas de acción para promover los derechos de las mujeres en los clubes. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Noticias de ayer<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El cupo femenino aparece como algo revolucionario que se les acaba de ocurrir cuando en realidad ya estaba estipulado en una ley anterior que estaba en vigencia, a la que le derogaron varios artículos. Además, es imposible que en un contexto de crisis y desempleo estas medidas sean aprovechadas por las mujeres, quienes somos las más perjudicadas por las políticas económicas de este gobierno. El decreto es una maniobra más para privatizar espacios del deporte, realizar negocios inmobiliarios y permitir, de a poco, el ingreso de las Sociedades Anónimas Deportivas. Lo más repudiable es esto sumado a la degradación de la Secretaría al convertirla en una Agencia y el desfinanciamiento del deporte, simplemente para decir que todo es deficiente y que el mejor camino es la privatización”, opina Nuria Escobar, militante de <strong>La Soriano<\/strong>, la agrupación de hinchas de <strong>San Lorenzo<\/strong> que busca crear una comisión de género en ese club.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">Creemos que hay muchas mujeres que hoy tienen gran participación en la vida cotidiana del club que podrían ser dirigentes, y eso se lograría con un cupo femenino proporcional a la cantidad de socias. Nosotras también somos hinchas, viajamos para seguir al equipo, pagamos la cuota y nos importa lo que pasa en <strong>San Lorenzo<\/strong>”, agrega la joven. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Paula Ojeda, directora del Área de Violencia de Género en el <strong>Club Atlético Vélez Sarsfield<\/strong>, se pronunció al respecto en diálogo con este medio: “<\/span><span style=\"font-weight: 400;\">Las medidas que promuevan el aumento de la participación femenina y de los jóvenes siempre son positivas. El problema es que el cupo femenino ya había salido por ley en octubre de 2015 durante la presidencia de<strong> Cristina Fernández de Kirchner<\/strong>, y la <strong>AFA<\/strong> lo mandó a la Justicia. Si los clubes no se cargan al hombro la ley y la cumplen, no hay decreto que sirva. Esto refleja algo que ya se había indicado y que en muchos casos no se quiso hacer”.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>El Fortín al frente <\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además de ser hincha y socia de <strong>Vélez<\/strong>, Ojeda es abogada y trabaja hace años en problemáticas de género. En abril de 2018 logró articular sus dos facetas en un proyecto que surgió por iniciativa propia: la creación del Área de Violencia de Género en su club. Así lo recuerda: “Cuando se renovó la comisión directiva y observé que dentro de la misma había 4 mujeres -entre 29 integrantes en total- acerqué el proyecto y fue muy bien recibido. Me dieron todo el apoyo para formar el área, pionera en el país, y ponerme a trabajar”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde este frente brindan asesoramiento jurídico y contención psicológica a mujeres en situación de violencia, charlas y capacitaciones. “Estamos al pie del cañón para lo que necesiten los 45 mil socios y socias. La recepción fue sorprendentemente en todo los ámbitos, porque la gente demostró un gran interés, aunque para muchos era un tema tema nuevo y desconocido”, afirma.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ojeda admite que el empoderamiento de las mujeres “cuesta un poco más en las mayores, porque están muy estructuradas, pero es hermoso ver cómo se llenan de orgullo ante la lucha de sus nietas”. La dirigente observó un cambio en todas desde que el club las respalda: “Tienen el impulso de querer modificar situaciones que no toleran más,  transmiten que se sienten con fuerza para avanzar por sus derechos”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para la abogada, el futuro es nuestro: “Ver que hoy tenemos una Presidenta de un club &#8211;<strong>Banfield<\/strong>-, áreas trabajando por la promoción del género, un fútbol femenino que se expande, demuestra que la lucha que damos hace años está logrando su cometido. Falta mucho, hay que modificar estereotipos que están muy marcados en nuestra sociedad, y más en el fútbol machista. Pero vamos a lograr todos los objetivos que nos propongamos, porque la lucha no para ni hoy ni nunca. Vamos por más, siempre por más”, arriesga. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Construir desde abajo: el caso de Ferro <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En la mayoría de los clubes faltan mujeres. Nosotras lo que queremos es saldar esa deuda y participar en las tomas de decisiones con la misma libertad que los varones”. La que habla es Carolina Llano, presidenta de la Subcomisión de Género del <\/span><strong>Club Ferro Carril Oeste<\/strong><span style=\"font-weight: 400;\">, que nació en marzo del año pasado con el objetivo de ocupar espacios de los que las hinchas fueron históricamente despojadas, generar ruido y movimiento. Las charlas, los talleres de Educación Sexual Integral y torneos mixtos comienzan a ganarse un lugar en esta entidad deportiva que es conocida, principalmente, por el fútbol. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al principio, las compañeras no pensaron en plantear el debate sobre la interrupción legal del embarazo que se estaba dando las calles y pantallas. Pero, al poco tiempo, lo hicieron: concretaron un encuentro con la <strong>Campaña por el Derecho al Aborto Legal, Seguro y Gratuito<\/strong> “dentro de un club de clase media conservadora en pleno centro de Caballito”. Además, plantearon un protocolo de acción en casos de violencia hacia niños, niñas y adolescentes que luego se expresó en el reglamento interno del club para que sus integrantes sepan cómo responder, actuar o a quién consultar a la hora de acompañar a personas en situaciones de esa índole.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Llano está orgullosa: hoy, quien necesita ayuda en <strong>Ferro<\/strong> levanta el teléfono y llama a las pibas. “Tenemos el acompañamiento al cien por ciento de la comisión directiva. Nos empiezan a consultar sobre cosas de las que nadie hablaba. Ahora somos visibles desde un lugar de trabajo, idóneo, desde el lugar de que nos gusta el fútbol, somos apasionadas al igual que los hombres y queremos ver crecer a Ferro, que sea una institución modelo”, concluye. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El presidente Mauricio Macri firmó un decreto de necesidad y urgencia (DNU) que convierte a la Secretaría de Deportes de la Nación en una Agencia y modifica los estatutos de los clubes. El cupo femenino en las listas de candidatos y candidatas a integrar las Comisiones Directivas volvió a instalarse como exigencia en la agenda [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2637,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[321,406,628,27,626,627,623,625,624],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/01\/f084f8db-42d4-4bdf-a76a-99babb8048bd.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2636"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2636"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2636\/revisions"}],"predecessor-version":[{"id":2641,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2636\/revisions\/2641"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2637"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2636"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2636"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2636"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}