{"id":2643,"date":"2019-02-01T18:26:46","date_gmt":"2019-02-01T21:26:46","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2643"},"modified":"2019-02-02T12:18:20","modified_gmt":"2019-02-02T15:18:20","slug":"maria-elena-walsh-el-reino-del-reves-era-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/maria-elena-walsh-el-reino-del-reves-era-feminista\/","title":{"rendered":"Maria Elena Walsh, el reino del revés era feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>“La cultura capitalista, su psicología dirigida, sus medios de difusión, todo el aire que respiramos está contaminado con la falacia de la natural incapacidad y subordinación de la mujer”. (Carta a una compatriota. 1973. M. E Walsh). <\/em>En la fecha de su cumpleaños, recordamos a la compositora, cantautora, escritora, poeta, dramaturga y activista, <strong>Maria Elena Walsh<\/strong>.<\/p>\n<p style=\"text-align: justify;\"><strong>Por Debora Poggi<\/strong><\/p>\n<p style=\"text-align: justify;\">En 1930, en su primer día febrero le dio la bienvenida a este mundo a una niña llamada <strong>Maria Elena Walsh<\/strong>. La ciudad que vio correr sus primeros pasos fue Ramos Mejia (Buenos Aires). Hija de Enrique y Lucia Monsalvo. Hermana de cuatro varones (de un primer matrimonio de su padre) y una única hermana cinco años mayor que ella. Fanática de <strong>Nini Marshall<\/strong>, a quien apodaba <em>“Nuestra Cervanta”<\/em>.<\/p>\n<p style=\"text-align: justify;\">En su pre adolescencia decidió transitar su educación secundaria en la <strong>Escuela de Bellas Artes Manuel Belgrano<\/strong>; su pasión por el arte y la escritura la llevaron a publicar varios poemas en medios de renombre con directores como <strong>Jorge Luis Borges y Victoria Ocampo.<\/strong><\/p>\n<h4 style=\"text-align: justify;\">Lectora y escritora<\/h4>\n<p style=\"text-align: justify;\">Apasionada lectora de <strong>Pablo Neruda,<\/strong> en 1947 escribió su primer libro al que bautizó con el nombre <em>“Otoño Imperdonable”<\/em>. Viajó a Mary Land (Estados Unidos) invitada por el poeta contemporáneo Juan Ramón Jimenez y su esposa Zenobia.<\/p>\n<p style=\"text-align: justify;\">A su regreso, en 1951, publico su nuevo libro <em>“Baladas con Ángel”<\/em>. Sus metas personales eran aun más grandes y su aventurera personalidad la llevó a tomar la decisión de emigrar a Europa junto a su pareja Leda Vallarades. Juntas formaron el dúo <strong>“Leda y Maria”<\/strong> y su objetivo era difundir el folclore del Noroeste Argentino en el viejo continente. En simultáneo la joven Maria Elena escribía poemas para niños.<\/p>\n<p style=\"text-align: justify;\">En 1956 el dúo decidió volver a la Argentina, pero antes de instalarse en Buenos Aires recorrieron el Noroeste juntando material de sus provincias. Ya en la gran ciudad, Maria comenzó a actuar en teatro, televisión y grabó discos.<\/p>\n<p style=\"text-align: justify;\">En 1958 Maria Herminia Avellaneda motivo a Maria Elena para que escribiera sus libretos, teleteatros o producciones infantiles. El éxito de Maria Elena fue abrumador y su talento se enfoco en los niños. Así nació Doña <em>Disparate, Bambuco<\/em> y canciones como “<em>El país de no me acuerdo<\/em>” que se impregnaron en los hogares donde había niños. Sus creaciones continuaron en 1968 y Maria Elena estrenó su primer espectáculo de canciones para adultos llamado “<em>Juguemos en el mundo. Recital para ejecutivos<\/em>”.<\/p>\n<h4 style=\"text-align: justify;\">Su actividad social y política<\/h4>\n<p style=\"text-align: justify;\">Y así, de a poco, como tantos artistas nacionales e internacionales se fue involucrando en las problemáticas sociales de la época. Desde su arte, con su música y sus letras en 1973 escribió <em>“Carta para una compatriota”<\/em>. En ese momento, Argentina estaba gobernada por la dictadura de Agustin Lanusse. En sus párrafos se puede apreciar líneas alentando a las mujeres a luchar, a desistir en seguir manteniendo un sistema que se caía podrido. Arengaba a que abandonen los ruleros y usen la cabeza para pensar. Señalaba un sistema que se escandalizaba de actos terroristas pero hacia la vista gorda ante los atropellos cometidos contra el cuerpo de la mujer.<\/p>\n<p style=\"text-align: justify;\">Ya en 1978, en plena dictadura militar, alejada del mundo teatral como consecuencia de la censura propia de la época, Maria escribió <em>“Las desventuras del país de jardín de infantes”<\/em>. Dos años después, en la revista “Humor” describió 24 características del machista. El artículo se tituló <em>“Sepa por qué usted es machista”<\/em> y entre ellos destacan las siguientes: <em>“<\/em>Por que se siente Dios, aunque no sea Ministro”, “Por que su mamá es una santa, por lo tanto las demás mujeres son unas brujas”, “Por que su mamá es una bruja, por lo tanto las demás mujeres también”, “Por que en el fondo es antisemita, antinegro, antiobrero, antijoven, pero como eso ya no corre se desquita con la misoginia, que aquí y ahora viene con premio”.<\/p>\n<p style=\"text-align: justify;\">Su salud le jugó una mala pasada en 1981 cuando fue diagnosticada con cáncer. Batalló un largo tiempo con la enfermedad y ganó. 1983 la encontró en recuperación y más fuerte que nunca anímicamente. Decidió así participar en diversos proyectos tendientes a la restauración de la democracia.<\/p>\n<h4 style=\"text-align: justify;\">Amiga de lxs niñxs<\/h4>\n<p style=\"text-align: justify;\"><strong>Maria Elena Walsh<\/strong> no solo fue la mamá de <em>Manuelita<\/em>, quien nació en los sesenta. <em>“Hotel Pioho´s Palace”<\/em> (2002), <em>“Cuanto cuento”<\/em> (2004), también fueron felizmente recibidos por esos niñxs convertidos en adultos que comenzaban a transmitir su admiración por la poeta infantil a sus propios niñxs.<\/p>\n<p style=\"text-align: justify;\">El 10 de enero del 2011, a sus ochenta años, Maria dejó este mundo físicamente. Sus obras dejaron un firme recuerdo para todxs lxs que en algún momento creyeren en el <em>“Brujito de Gunulu”<\/em> y en su vacuna o que imaginaron lo difícil que era vivir <em>“En el país de no me acuerdo”<\/em>..<\/p>\n<p style=\"text-align: justify;\">Su espíritu rebelde en épocas oscuras del país, sus ideales feministas en una sociedad marcada por el machismo y su dulzura soñadora en cada una de sus letras, la ubican en un lugar de añoranza y admiración  Ahora, las mujeres son las que ella deseaba; las que dejamos los ruleros; las que salieron del embrutecimiento por encierro domestico. Las hermanas, que como bien decía Maria Elena Walsh, rompieron los muros que impedían nuestro encuentro.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“La cultura capitalista, su psicología dirigida, sus medios de difusión, todo el aire que respiramos está contaminado con la falacia de la natural incapacidad y subordinación de la mujer”. (Carta a una compatriota. 1973. M. E Walsh). En la fecha de su cumpleaños, recordamos a la compositora, cantautora, escritora, poeta, dramaturga y activista, Maria Elena Walsh. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2644,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[629,632,631,630,105],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/multimedia.normal.ab16c7a39e2a832e.6d6172696120656c656e612077616c73685f6e6f726d616c2e6a7067.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2643"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2643"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2643\/revisions"}],"predecessor-version":[{"id":2650,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2643\/revisions\/2650"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2644"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2643"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2643"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2643"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}