{"id":2652,"date":"2019-02-04T12:54:47","date_gmt":"2019-02-04T15:54:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2652"},"modified":"2019-02-04T12:54:47","modified_gmt":"2019-02-04T15:54:47","slug":"subacuatica","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/subacuatica\/","title":{"rendered":"Subacuática"},"content":{"rendered":"<p style=\"text-align: justify;\">“En estos días movilizantes, ponemos sobre la mesa el desarrollo de un concepto: la maternidad será deseada o no lo será. Sepan que ese grito habla también de replantearnos un montón de mandatos. Tenemos en la literatura una gran herramienta”. De esta manera, Cecilia Di Tirro y Florencia Savarino, creadoras de la comunidad virtual “Leer argentinos”, cerraban la recomendación de <em>Subacuática<\/em>. Enseguida, la publicación comenzó a llenarse de comentarios que alentaban a zambullirse en sus páginas. “Es una novela que se lee rápido. Es hermosa”, adelantó una seguidora.<\/p>\n<p style=\"text-align: justify;\"><em>Subacuática<\/em>, publicado por Odelia Editora en junio de 2018, es una lectura ágil, intensa y urgente. Melina Pogorelsky narra la historia que transcurre alrededor de Pablo y Alejandra, quienes se conocieron en el club donde sus hijxs van a natación. Él es papá primerizo de Lola y viudo desde el nacimiento de su hija. Ella es mamá de Tobías, un niño con capacidades diferentes.<\/p>\n<p style=\"text-align: justify;\">La autora sumerge a sus lectores en una trama sin aliento. Pone en jaque los preceptos tradicionales sobre lo que significa maternar. Saca a la luz sus oscuridades y las diversas formas de llevar a cabo el rol de madre y padre. La historia se vale de ironías, humoradas, diálogos y monólogos para desterrar los ideales acerca de la maternidad que todavía circulan en el inconsciente colectivo. El libro está dividido en tres capítulos: Matro, Pull Boy y Subacuática.<\/p>\n<p style=\"text-align: justify;\">“Esta novela tenía todas las posibilidades de encallarse en lo políticamente correcto y hubiera sido una pena. Las incomodidades afloran, los personajes lo piden. Melina no se achica pero tampoco provoca. Ese es el trabajo del lenguaje en este libro”, expresó la escritora <a href=\"https:\/\/web.facebook.com\/florencia.gattari.1\">María Florencia Gattari<\/a> en el evento de presentación de la obra.<\/p>\n<p style=\"text-align: justify;\">“Nadar en la corriente, dejarse llevar por la deriva, irse en la voluntad del agua. Nadar contra la corriente, desafiar a la marea, irse a lo hondo, triunfar en la bocanada de aire. Melina Pogorelsky nada grácil, bucea valerosa y vuelve a la superficie para mirarnos en lo hondo”, manifestó el escritor Julián López en la contratapa del libro.<\/p>\n<p style=\"text-align: justify;\">El libro parece una gran pileta. Cada página es una brazada hacia un final poético y agradable, pero fuerte y desgarrador a la vez. Melina Pogorelsky cuestiona e interpela. Disputa las decisiones, las libertades, los mandatos de género y los anhelos más genuinos y verdaderos. Al llegar al último punto queda una sola certeza: no habrá maternidad más bonita que aquella que se desee con cada parte de nuestro cuerpo.<\/p>\n<h4>Acerca de la autora<\/h4>\n<p style=\"text-align: justify;\">Melina Pogorelsky nació en 1979. Se dedica a la escritura y a la docencia. Coordina talleres de creación literaria. Ha publicado diversos libros para chicos, chicas y jóvenes, como <em>Los Súper Minis<\/em>, <em>Una ciudad mentirosa<\/em> y <em>Si te morís, te mato<\/em>, entre otros. Su novela <em>Como una película en pausa<\/em> recibió el premio Alija en la categoría Novela Juvenil y el Premio Fundación Cuatrogatos. <em>Subacuática<\/em> es su primer libro para adultos. Desde hace unos años practica natación.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“En estos días movilizantes, ponemos sobre la mesa el desarrollo de un concepto: la maternidad será deseada o no lo será. Sepan que ese grito habla también de replantearnos un montón de mandatos. Tenemos en la literatura una gran herramienta”. De esta manera, Cecilia Di Tirro y Florencia Savarino, creadoras de la comunidad virtual “Leer [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":2653,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[634,633],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/Melina-Pogorelsky-Subacuatica.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2652"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2652"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2652\/revisions"}],"predecessor-version":[{"id":2654,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2652\/revisions\/2654"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2653"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2652"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2652"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2652"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}