{"id":2658,"date":"2019-02-06T12:04:10","date_gmt":"2019-02-06T15:04:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2658"},"modified":"2019-02-06T12:04:10","modified_gmt":"2019-02-06T15:04:10","slug":"mendoza-el-ataque-homofobico-a-juan-sola","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mendoza-el-ataque-homofobico-a-juan-sola\/","title":{"rendered":"Mendoza: el ataque homofóbico a Juan Solá"},"content":{"rendered":"<p style=\"text-align: justify;\"><strong><em>La noche del domingo, el escritor Juan Solá salió a bailar con unos amigxs en la ciudad de Mendoza. A la mitad de la noche fue interceptado por dos hombres y trasladado, sin ningún motivo, a un cuarto en el que recibió golpes e insultos. &#8220;Te vamos a hacer cagar por puto&#8221;, le dijeron en más de una ocasión y lo acusaron de haberle pegado a una mujer. Sin ser un caso aislado, la discriminación y los <a href=\"http:\/\/feminacida.com.ar\/ataque-homofobico-los-golpearon-por-ir-de-la-mano\/\">ataques homofóbicos<\/a> se multiplican en todo el país, no sólo en la conservadora Mendoza. Compartimos el texto que escribió Juan Solá en sus redes sociales.<\/em><\/strong><\/p>\n<p>&#8220;Te vamos a hacer cagar, por puto, me dijeron, y yo no respondí porque ellos eran dos, medían un metro ochenta y tenían el cuerpo de los padres adoptivos de Tarzán. Tampoco respondí porque la habitación no tenía ventanas, la puerta estaba cerrada y yo estaba en el piso, más preocupado por la sangre que me salía del codo, sangre espesa, de esa que no gotea porque a uno se la arrebataron por la fuerza.<\/p>\n<p>Ese domingo estábamos contentos porque habíamos leído en un bar de la montaña. Por eso quisimos ir a bailar, porque motivos para festejar sobraban y porque la noche se nos ofrecía como un salón de fiestas enorme.<\/p>\n<p>Como no había nada abierto, terminamos en Picasso, un boliche por San Martín, acá en Ciudad de Mendoza.<\/p>\n<p>Mendoza es una ciudad muy conservadora hasta en los más mínimos detalles. Más allá de la impronta religiosa y de derecha que codifica las relaciones entre vecinos, más allá de los edificios públicos adornados con merchandising católico, aquí todavía reinan estupideces como el precio diferenciado en los ingresos a los establecimientos bailables, que no hace otra cosa que sostener el relato de la mujer como objeto de consumo, casi un complemento del alcohol.<\/p>\n<p>Maru pagó cincuenta, yo doscientos.<\/p>\n<p>Eso es discriminatorio, le comenté a la persona que me vendió los tickets, pero ni me contestó.<\/p>\n<p>El lugar era enorme y no estaba del todo lleno. La música era un fuego y nosotros revoleábamos la carne como dorado que mordió el anzuelo. Nadie nos miraba, nadie nos juzgaba. Eso es lo más lindo de los boliches alternativos.<\/p>\n<p>A mí ya me había llamado la atención el olor que tenían los vasos, claramente reciclados, posiblemente higienizados con algún desinfectante bien trucho y lo suficientemente tóxico como para impregnarse en el plástico y trepar por la nariz cuando uno se arrimaba el trago a los labios. La cerveza me repugnó y aproveché un viaje al baño para comprar otra cosa.<\/p>\n<p>Ya vengo, le dije a <a class=\"profileLink\" href=\"https:\/\/www.facebook.com\/marulila?__tn__=%2CdK-R-R&amp;eid=ARDsT0WljjBVHPpUmvELtjl7oZ05FbIYHKL5TVFGOxCyhQUpqUBoqL3psXeF1rkJ0qolSgLslbDs8iYr&amp;fref=mentions\" data-hovercard=\"\/ajax\/hovercard\/user.php?id=1097414342&amp;extragetparams=%7B%22__tn__%22%3A%22%2CdK-R-R%22%2C%22eid%22%3A%22ARDsT0WljjBVHPpUmvELtjl7oZ05FbIYHKL5TVFGOxCyhQUpqUBoqL3psXeF1rkJ0qolSgLslbDs8iYr%22%2C%22fref%22%3A%22mentions%22%7D\" data-hovercard-prefer-more-content-show=\"1\">Maru<\/a>, pero era mentira, porque no volví más.<\/p>\n<p>Me compré un vaso de licor, pero no hubo caso: otra vez el olor penetrante, como a piso de escuela primaria un lunes a las ocho de la mañana, como a kerosene con viruta. El mareo me llegó como llega el mar bravo a los barrancos uruguayos, cuando es abril y camino a Brasil, por la costa, no quedan más habitantes que el viento y los lobos marinos. Pensé que me iba a desmayar, por eso me recosté en la pared, para no lastimarme.<\/p>\n<p>Qué ironía.<\/p>\n<p>Siempre pienso en el personaje de Ricardo Darín en El Aura, que antes de tener una convulsión podía percibirlo, porque a mí me pasa parecido con los desmayos. Se apagan los sonidos, el pecho se vacía y mi propia voz retumba en mi cráneo, casi como un latido, exigiéndome que me acueste. Acostate ahora, cuidá la cara, respirá hondo como te enseñó Luan.<\/p>\n<p>Eso hacía: respiraba hondo, haciendo fuerza para mantenerme consciente. Vi que alguien me extendía la mano y la tomé y fue como si me arrancaran de la parte honda del río. La música regresó y con la música, las palabras:<\/p>\n<p>Estoy bien, dije.<\/p>\n<p>Pero no me soltaron, sino que me sujetaron más fuerte. Me pusieron el brazo contra la espalda, me envolvieron el cuello con una bufanda de músculos que me robó el poco aire que tenía en los pulmones y me dejó una voz gutural que mal conseguía dibujar palabras en la penumbra eufórica del lugar. Me retorcí y fue como si bailáramos, y a lo mejor por eso nadie prestó mucha atención.<\/p>\n<p>Qué hacen, pregunté, atontado por el zamarreo. Estoy bien, no estoy borracho, avisé.<\/p>\n<p>Pensé muchas cosas: que me iba a desmayar nomás, que respirar era imposible, que dónde estaba Maru, que tenía poca batería, que me iban a sacar. Pero no me sacaron.<\/p>\n<p>Junto a la entrada de Picasso hay un cuarto vacío de acceso exclusivo para el personal. Allí no hay envases, papeles, escritorios, nada. Ni una silla. Ni una cámara.<\/p>\n<p>Cuarenta horas después comprendo para qué sirve un cuarto vacío y sin ventanas en un boliche de Mendoza.<\/p>\n<p>Los tipos me acusaban de haberle pegado a una mujer.<\/p>\n<p>Así que te gusta pegarle a las mujeres, maricón, me dijeron, y yo no entendía nada.<\/p>\n<p>Te vamos a hacer cagar por puto, repetían una y otra vez, acariciándose el filo de los dientes amarillos con la punta de la lengua. Me acuerdo que pensé que así lucirían las víboras si fueran hombres.<\/p>\n<p>A mí ya me miraron así, con la mandíbula dura y los ojos brillando. A mí ya me pegaron antes, por eso supe qué hacer: me puse contra la pared y endurecí la carne, como hacen las orugas cuando se van a convertir en crisálidas.<\/p>\n<p>Ellos usaron el lado izquierdo de mi cuerpo para practicar boxeo. Así no, así, le decía uno al otro, y le enseñaba cómo poner el puño para que no quedaran marcas. Me escupían cada vez que decían la P de puto, lamían cada letra, esgrimieron la cadencia necesaria para poder hacerme daño también de ese modo.<\/p>\n<p>Me insultaban a mí y a través de mí, a todas las maricas. Cada puto que escuchaba era eco y de repente la habitación roja se llenó de gurises apoyados contra la pared, con la carne dura, como las orugas cuando se van a convertir en crisálidas. Como Galaxia, cuando los amigos del Oreja le llenaron el vestido dorado de sangre. Como el Walter, cuando el padre lo encontró jugando a las muñecas. Yo dejé de ser carne para ser ficción por todo el tiempo que a ellos les duraron las ganas de leerme el miedo.<\/p>\n<p>Me acuerdo de la habitación roja, vacía, sin ventanas. Me acuerdo de ellos, que no tenían pelos en la cabeza ni ropa de guardias de seguridad. Me acuerdo de la melena hasta los hombros de uno y de las zapatillas del otro, porque fue ese el recorrido que hice con los ojos cuando me agarraron del cuello me obligaron a sentarme, raspándome los codos, que quedaron del mismo color de las paredes por culpa de la sangre espesa que me sacaron a la fuerza.<\/p>\n<p>Cuando los vi practicar piñas con mis costillas se me fue el miedo a que me mataran, supe que lo que querían era entretenerse y se me ocurrió ahorrar trompadas pidiendo que fueran a buscar a la mujer que me acusó de golpearla. Y ella vino, y su cara era pálida y redonda como el queso Camembert, y llevaba puesta una de las remeras que usa la seguridad oficial del lugar.<\/p>\n<p>Vos me pegaste en el codo cuando te estaba sacando, me dijo la chica, y me mostró la piel sin marcas ni rasguños. Yo me acordé de mi amigo Jorge, que también es muy blanco y que hasta el roce más mínimo le deja una huella colorada que a veces le dura por días.<\/p>\n<p>Se están equivocando muchísimo, me atreví a decir, y la piba me esquivó los ojos como hacen los mentirosos cuando uno les busca un indicio de verdad en las pupilas. Se dio media vuelta, salió por la única puerta en el rincón diametralmente opuesto de la pieza, y a mí me dieron un par de patadas.<\/p>\n<p>Quise sacar el teléfono porque sentí que me llegaba un mensaje. Guardá eso porque te matamos, me dijeron. Te vamos a matar. Te vamos a matar, repitieron, y también con cada T de matar me escupieron un poco de veneno. Yo cerré los ojos, me recosté en la pared y me imaginé metiendo la cabeza en la parte honda del río, porque ahí no se escucha ningún sonido y los bichos negros no pueden hacernos daño.<\/p>\n<p>Maru dice que desaparecí una hora y media, yo creo que estuve preso alrededor de cuarenta y cinco minutos, pero cuando me dejaron ir estaba tan mareado que hasta la noción del tiempo se me escapó. Me latía el cráneo, no podía tragar saliva, estaba rengo y con un agujero enorme en mi remera favorita.<\/p>\n<p>Me entregaron a un par de oficiales de policía que no sé si ya estaban ahí o llegaron especialmente para la ocasión. Me hicieron poner las manos contra el patrullero y desoyeron mis razones. Ellos también habrán creído que yo estaba borracho. Pensé en todas las veces que tratamos de alcohólico a alguien que está pidiendo ayuda y un poco los entendí. Me mandaban a retirarme, a perderme lejos y hacer de cuenta que nada había sucedido, y yo insistía en que quería denunciar, en que me habían privado de mi libertad, pero no me dieron pelota.<\/p>\n<p>Recién pude hacer efectiva la denuncia en la Fiscalía 1era de Ciudad el lunes por la noche y hace un rato volví de ver al médico forense. Él me entendió un poco mejor. Le conté a qué me dedicaba, me saqué la ropa y le mostré los moretones. Cuando me preguntó dónde me dolía más, quise levantar el dedo y señalar la ciudad del otro lado de la ventana, porque de verdad que lo que más me duele es Mendoza.<\/p>\n<p>Las costillas, respondí, mientras me vestía. Todavía me duelen.<\/p>\n<p>Cuando me estiro para alcanzar las cosas, ahogo un quejido. Comer es un bardo y cada vez que hago fuerza para bajarme del auto, grito como un hipopótamo pariendo.<\/p>\n<p>Algunas personas, en su afán de empatía, me han dicho que para qué fui a bailar a ese lugar tan turbio.<\/p>\n<p>Por favor, ya no me lo digan.<\/p>\n<p>Picasso es un lugar donde van a bailar los pibes del barrio y yo me siento muy cómodo compartiendo la música y los pasos con los pibes del barrio. A lo mejor, no todos tuvieron la suerte de atestiguar alguna vez el amor en los ojos de dos guachos que se toman el primer bondi de la mañana y se miran y se ríen y se dan la mano, aunque todos los vean. Se dan la mano porque están borrachos, sí, pero también porque el barrio los hizo bravos, porque es en los barrios donde grita la voz de la revolución.<\/p>\n<p>Me miro los codos y me aguanto las ganas de sacarme la cascarita de la herida. Cuando se vaya el moretón, tal vez ni recuerde dónde me pegaron. Del cuartito rojo de Picasso no me voy a olvidar más, pero no importa. En todo caso, me tocará hacer las paces con este recuerdo, utilizarlo a mi favor, llenarlo de poesía para no perder ningún detalle. A lo mejor hasta me toque celebrar este recuerdo porque aprendí que la oscuridad no es más que un instante de luz dormida. Porque la mierda también es abono y porque cuando quieren enterrarte, hace falta germinar. Sé que de esto va a brotar algo bueno, y cuando suceda, festejaré bailando una cumbia con lxs pibxs del barrio.<\/p>\n<p>Mendoza, febrero 2 de 2019&#8243;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La noche del domingo, el escritor Juan Solá salió a bailar con unos amigxs en la ciudad de Mendoza. A la mitad de la noche fue interceptado por dos hombres y trasladado, sin ningún motivo, a un cuarto en el que recibió golpes e insultos. &#8220;Te vamos a hacer cagar por puto&#8221;, le dijeron en [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2659,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[124,504,635],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/juan.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2658"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2658"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2658\/revisions"}],"predecessor-version":[{"id":2660,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2658\/revisions\/2660"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2659"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2658"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2658"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2658"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}