{"id":2663,"date":"2019-02-11T13:16:44","date_gmt":"2019-02-11T16:16:44","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2663"},"modified":"2019-02-11T14:44:48","modified_gmt":"2019-02-11T17:44:48","slug":"por-un-8m-donde-estemos-todxs","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-un-8m-donde-estemos-todxs\/","title":{"rendered":"Por un 8M donde estemos todxs"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><b>Se viene un 8M que va por todo, de la mano de todxs. Se viene una nueva huelga internacional feminista que tiene como protagonista a un movimiento que se posiciona como el gran sujeto político de nuestra era. En este contexto, se llevó a cabo la primera asamblea organizativa de una jornada de lucha contra la violencia machista, la supresión de derechos y la avanzada de la derecha neoliberal.  <\/b><\/em><\/p>\n<p><strong>Por Carla Gago (texto y foto)<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es viernes de febrero de 2019. El sol resquebraja la tierra y la piel quema. La Mutual Sentimiento, en el barrio porteño de Chacarita, se transforma en lugar de encuentro. Llegan lxs primerxs, con sus pañuelos y banderas. Buscan reparo en la sombra, se acomodan, comparten un mate, hablan de revolución y deseo. Llegan lxs más jóvenes con frescura y expectativa. También lxs veteranxs con el fuego intacto en sus pupilas. Llegan familiares de víctimas de femicidio con pedidos de justicia. Lxs vocerxs de Ni Una Menos en representación de una sociedad civil ardiente que ya no calla, ni cede. Llegan mujeres, lesbianas, migrantes, travestis y trans con cicatrices de opresiones individuales y colectivas grabadas en sus cuerpos políticos. Llegan con alegría, con rabia contenida, con lágrimas en los ojos, con hambre de conquista. Llega el no binarismo para ponerle fin a la tiranía hegemónica que busca apropiarse de la identidad humana. Y el mensaje de la asamblea es claro: <\/span>acá no se excluye, acá no sobra nadie<span style=\"font-weight: 400;\">.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>8M internacional, popular e interseccional <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El reloj marca las 6 y media de la tarde cuando se da inicio a la asamblea. Toman la palabra compañerxs de distintos puntos del globo, unidxs en un pedido conjunto de hermandad. Desde Perú, Doris Quispe—integrante de “Ni una Migrante Menos”— repudia la expulsión de Vanessa Gómez Cueva y su hijx Micheal en el marco del recrudecimiento de la política migratoria del Gobierno Nacional. “Hace dos años vine a contarles las consecuencias del DNU 70. Hoy, las estamos viviendo” afirma. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Verónica Zapata de la Asociación Boliviana de Laferrere resalta la persecución política que hoy sufre la senadora feminista Adriana Salvaterra. Pide que la asamblea lxs acompañe. Se escuchan, también, detalles estremecedores de la realidad que a diario enfrentan las mujeres kurdas quienes lideran movimientos de liberación. “Si salimos a la calle nos van a disparar”, dice Lisa del Comité de Mujeres en Solidaridad con Kurdistán ante una audiencia conmovida y atónita.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Llega el turno de trabajadorxs de SIAM, Madygraf, Pilkinton, ATE INTI y referentes de espacios políticos de izquierda quienes se pronuncian en contra de los despidos masivos, de las medidas de ajuste y del desembarco del FMI. “Este es un año electoral, pero tenemos que tener en claro que gane quien gane, Argentina será gobernada por el FMI” sostiene Catalina Balaguer, militante de la agrupación Pan y Rosas y el PTS\/FIT. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Minutos antes de la apertura oficial de la lista de oradorxs habla Florencia, la tía de Ailén Decuzzi, asesinada hace dos meses en el barrio Carlos Gardel. Hoy, el femicida vive frente a su casa y pide prisión domiciliaria. “Cuiden a sus hijxs” advierte.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Unidxs en la lucha<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Paula Arraigada es activista trans, dirigente peronista e integra el Parlamento de las Mujeres en la Legislatura Porteña. Lleva el cabello recogido, un vestido largo y unos aros amarillos. “Queremos a alguien que respete y pelee por los intereses del feminismo que, en definitiva, son los intereses del pueblo” asegura en una enérgica exposición. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Continúa Georgina Orellano, Secretaria General de la Asociación de Mujeres Meretrices de la Argentina (AMMAR). “Nosotras venimos a denunciar a las políticas neoliberales. A las trabajadoras de la economía popular nos han devastado. Necesitamos la solidaridad de clase. Acá trabajadoras somos todas. El feminismo es con las putas adentro”, señala. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cae el sol y el cielo se cubre de relámpagos furiosos. En el corazón de la Asamblea habla Nina Brugo, abogada laborista y una de las caras más visibles de la Campaña por el Derecho al Aborto Legal, Seguro y Gratuito en la Argentina. “Tenemos que convocarnos a la unidad. El capitalismo y el patriarcado son nuestros enemigos. El verde es nuestra libertad, nuestra decisión”, expresa. Tras el rechazo legislativo en agosto 2018, Celeste Mac Dougall confirma que, en el primer semestre 2019, la Campaña volverá a presentar el proyecto de Ley de Interrupción Legal del Embarazo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hablar de feminismos es hablar de luchas que se cruzan y se retroalimentan. Sandra Chagas, activista afrodescendiente uruguaya brega por un 8M plurinacional, pide la libertad de Milagro Sala y emite un mensaje contundente: “Nos atraviesa el racismo, la discriminación y la xenofobia”.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pasadas las 10 de la noche cierra la Asamblea Alma Fernández, militante travesti. “No puede haber un jardín sin mariposas”, concluye. La próxima asamblea es el viernes 15 de febrero en la Mutual. Desde Garganta Poderosa proponen un acampe el 6 y 7 de marzo frente al Instituto Nacional de las Mujeres (INAM).<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Se viene un 8M que va por todo, de la mano de todxs. Se viene una nueva huelga internacional feminista que tiene como protagonista a un movimiento que se posiciona como el gran sujeto político de nuestra era. En este contexto, se llevó a cabo la primera asamblea organizativa de una jornada de lucha contra [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2664,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[8,638,65,637,636],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/WhatsApp-Image-2019-02-11-at-1.11.39-PM.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2663"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2663"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2663\/revisions"}],"predecessor-version":[{"id":2667,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2663\/revisions\/2667"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2664"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2663"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2663"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2663"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}