{"id":2669,"date":"2019-02-11T16:57:58","date_gmt":"2019-02-11T19:57:58","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2669"},"modified":"2019-02-11T17:01:34","modified_gmt":"2019-02-11T20:01:34","slug":"un-2019-sin-encuentro-de-mujeres-zapatistas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-2019-sin-encuentro-de-mujeres-zapatistas\/","title":{"rendered":"Un 2019 sin encuentro de mujeres Zapatistas"},"content":{"rendered":"<h4 style=\"text-align: justify;\">A: las mujeres que luchan en todo el mundo.<br \/>\nDe: las mujeres zapatistas.<\/h4>\n<p style=\"text-align: justify;\">Hermana, compañera:<\/p>\n<p style=\"text-align: justify;\">Te mandamos un saludo de como mujeres que luchan que somos, de parte de las mujeres zapatistas. Lo que te queremos decir o avisar es un poco triste porque te comunicamos que no vamos a poder hacer el II Encuentro Internacional de Mujeres que Luchan, aquí en nuestras tierras zapatistas, este marzo del 2019. Las razones de que no podemos, pues tal vez es que ya las sabes, y si no pues te platicamos un poco:<\/p>\n<p style=\"text-align: justify;\">Pues resulta que los nuevos malos gobiernos ya lo dijeron claro que van a hacer sus megaproyectos de los grandes capitalistas.  De su Tren Maya, de su plan para el Istmo de Tehuantepec, de la siembra de árboles para mercancía de maderas y frutas.  También dijo que entran las mineras y las grandes empresas de alimentos.  Y además tiene un su plan agrario que es que lleva hasta lo último la idea de destruirnos como pueblos originarios, de la manera de convertir nuestras tierras en mercancías, que así quieren completar lo que dejó pendiente el Carlos Salinas de Gortari que no pudo porque lo paramos con nuestro alzamiento.<\/p>\n<p style=\"text-align: justify;\">Esos proyectos pues son de destrucción.  No importa cuánto lo quieran tapar con sus mentiras.  No importa cuántas veces multipliquen sus 30 millones de apoyos.  La verdad es que van por todo en contra de los pueblos originarios, de sus comunidades, de sus tierras, de sus montañas, de sus ríos, de sus animales, de sus plantas y hasta de sus piedras.<\/p>\n<p style=\"text-align: justify;\">O sea que no sólo van contra nosotras las zapatistas, sino que contra todas las mujeres que dicen indígenas.  Y pues también contra los hombres, pero ahorita estamos hablando de cómo mujeres que somos. Quieren que nuestras tierras ya no sean para nosotras, nosotros, sino que para que los turistas se vengan a pasear y tengan sus grandes hoteles y sus grandes restaurantes, y los negocios que se necesitan para que los turistas tengan esos lujos. Quieren que nuestras tierras se conviertan en fincas productoras de maderas preciosas, de frutas y de agua; en minas para sacar el oro, la plata, el uranio, y todos los minerales que hay y que quieren los capitalistas.<\/p>\n<p style=\"text-align: justify;\">Quieren que nos convirtamos en sus peonas, en sus sirvientas, que vendamos nuestra dignidad por unas monedas al mes. Porque esos capitalistas, y quienes los obedecen en los nuevos malos gobiernos, piensan que lo que queremos es paga. No pueden entender que nosotras queremos la libertad, no entienden que lo poco que hemos logrado es luchando sin que nadie nos lleve la cuenta, sin fotos, sin entrevistas, sin libros, sin consultas, sin encuestas, sin votaciones, sin museos y sin mentiras.<\/p>\n<p style=\"text-align: justify;\">No entienden que lo que ellos llaman “progreso” es una mentira, que ni siquiera pueden cuidar la seguridad de las mujeres, que siguen siendo golpeadas, violadas y asesinadas en sus mundos progresistas o reaccionarios. ¿Cuántas mujeres han sido asesinadas en esos mundos progresistas o reaccionarios mientras tú lees estas palabras, compañera, hermana? Tal vez tú lo sabes, pero claro te decimos que acá, en territorio zapatista, no ha sido asesinada ni una sola mujer en muchos años.  Pero eso sí, dicen que nosotras somos las atrasadas, las ignorantes, las poca cosa.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-2672\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/http___o.aolcdn.com_hss_storage_midas_b30ad52f22c9ffc391b8790dc50c37f_206215637_DSC_2808-1024x538.jpg\" alt=\"\" width=\"1024\" height=\"538\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/http___o.aolcdn.com_hss_storage_midas_b30ad52f22c9ffc391b8790dc50c37f_206215637_DSC_2808-1024x538.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/http___o.aolcdn.com_hss_storage_midas_b30ad52f22c9ffc391b8790dc50c37f_206215637_DSC_2808-300x158.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/http___o.aolcdn.com_hss_storage_midas_b30ad52f22c9ffc391b8790dc50c37f_206215637_DSC_2808-768x403.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/http___o.aolcdn.com_hss_storage_midas_b30ad52f22c9ffc391b8790dc50c37f_206215637_DSC_2808-1170x614.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/http___o.aolcdn.com_hss_storage_midas_b30ad52f22c9ffc391b8790dc50c37f_206215637_DSC_2808-740x389.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/http___o.aolcdn.com_hss_storage_midas_b30ad52f22c9ffc391b8790dc50c37f_206215637_DSC_2808-600x315.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/http___o.aolcdn.com_hss_storage_midas_b30ad52f22c9ffc391b8790dc50c37f_206215637_DSC_2808.jpg 1200w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Tal vez no lo sabemos de qué es el mejor feminismo, tal vez no sabemos decir “<em>cuerpa<\/em>” o según cómo cambian las palabras, o qué es lo de equidad de género o esas cosas que hay tantas letras que ni se puede contar.  Y ni siquiera está cabal eso que dicen “equidad de género”, porque sólo hablan de equidad de mujeres y hombres, y hasta nosotras, que nos dicen ignorantes y atrasadas, lo sabemos bien que hay quienes no son ni hombres ni mujeres y que nosotras les llamamos “<em>otroas<\/em>” pero que esas personas se llaman como se les da la gana, y no les ha sido fácil ganar ese derecho de ser lo que son sin esconderse, porque les burlan, les persiguen, les violentan, les asesinan.  ¿Y a poco todavía les vamos a obligar que o son hombres o son mujeres y que tienen que ponerse de un lado o de otro?  Si esas personas no quieren pues se hace mal si no se les respeta.  Porque entonces, ¿cómo nos quejamos de que no nos respetan como mujeres que somos, si no respetamos a esas personas?  Pero bueno, tal vez es porque hablamos de lo que hemos mirado de otros mundos y no tenemos mucho conocimiento de esas cosas.<\/p>\n<p style=\"text-align: justify;\">Lo que sí sabemos es que luchamos por nuestra libertad y que nos toca ahora luchar para defenderla, para que la historia de dolor de nuestras abuelas no la sufran nuestras hijas y nietas.Nos toca luchar para que no se repita la historia donde volvemos al mundo de sólo hacer la comida y parir crías, para verlas luego crecer en la humillación, el desprecio y la muerte. No nos alzamos en armas para volver a lo mismo. No llevamos 25 años resistiendo para ahora pasar a servirles a los turistas, a los patrones, a los capataces.<\/p>\n<p style=\"text-align: justify;\">No vamos a dejar de ser promotoras de educación, de salud, de cultura, tercias, autoridades, mandos, para ahora pasar a ser de empleadas en hoteles y restaurantes, sirviéndoles a extraños por unos cuantos pesos.  No importa si son muchos o pocos los pesos, lo que importa es que nuestra dignidad no tiene precio. Porque eso quieren, compañera, hermana, que en nuestra propia tierra, nos convirtamos en esclavas que reciben unas limosnas por dejar que destruyan la comunidad.<\/p>\n<h4 style=\"text-align: justify;\">Compañera, hermana:<\/h4>\n<p style=\"text-align: justify;\">Cuando tú llegaste en estas montañas para el encuentro de 2018 lo miramos que nos miras con respeto, y a veces tal vez con admiración.  Aunque no todas las que vinieron así hicieron, porque bien que lo sabemos que hay quien vino para criticarnos y mal mirarnos.  Pero eso no importa porque lo sabemos que el mundo es grande y son muchos los pensamientos y hay quien entiende que no todas podemos hacer lo mismo, y hay quien no entiende.  Eso pues lo respetamos, compañera y hermana, porque no para eso fue el encuentro.  Que sea que no fue para ver quién nos da buena calificación o mala calificación, sino para encontrarnos y sabernos que luchamos como mujeres que somos.<\/p>\n<p style=\"text-align: justify;\">Y pues no queremos que ahora nos vas a mirar con pena o con lástima, como sirvientas a las que se le dan órdenes de buen o mal modo; o como a las que se les regatea el precio de su producto, en veces artesanías, en veces frutas o verduras, en veces lo que sea, como así hacen las mujeres capitalistas.  Pero bien que cuando van a comprar a sus centros comerciales ahí no regatean sino que cabal pagan lo que dicen los capitalistas y hasta se ponen contentas.<\/p>\n<p style=\"text-align: justify;\">No compañera, hermana.  Nosotras vamos a luchar con todo y con todas nuestras fuerzas en contra de esos <em>megaproyectos<\/em>.  Si conquistan estas tierras, será sobre la sangre de nosotras las zapatistas. Así lo hemos pensado y así lo vamos a hacer. De repente esos nuevos malos gobiernos lo piensan o lo creen que, como somos mujeres, rápido lo vamos a bajar la cabeza, obedientes ante el patrón y sus nuevos capataces, porque lo que buscamos es un buen patrón y una buena paga.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-2670\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/001ENCUENTRO_MUEJRES_EZLN-1024x699.jpeg\" alt=\"\" width=\"1024\" height=\"699\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/001ENCUENTRO_MUEJRES_EZLN.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/001ENCUENTRO_MUEJRES_EZLN-300x205.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/001ENCUENTRO_MUEJRES_EZLN-768x524.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/001ENCUENTRO_MUEJRES_EZLN-740x505.jpeg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/001ENCUENTRO_MUEJRES_EZLN-600x410.jpeg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Pero no, lo que nosotras queremos es la libertad que nadie nos regaló, sino que la conquistamos luchando incluso con nuestra sangre. ¿Tú lo crees que cuando vengan las fuerzas de los nuevos malos gobiernos, sus paramilitares, sus guardias nacionales, los vamos a recibir con honores, con agradecimiento, con alegría? No, qué va a ser, les vamos a recibir luchando y a ver si así aprenden lo que son las mujeres zapatistas que no se venden, no se rinden y no claudican.<\/p>\n<p style=\"text-align: justify;\">Nosotras, cuando fue el encuentro de mujeres que luchan el año pasado, pues nos esforzamos para que estuvieras contenta y alegre y segura, compañera y hermana.  Y ahí lo tenemos el buen tanto de críticas que nos dejaste: que está muy dura la tabla, que la comida no te gusta, que está muy cara, que por qué esto y que por qué lo otro.  Ya te informamos de cómo fue que trabajamos y las críticas que recibimos.<\/p>\n<p style=\"text-align: justify;\">Y aunque con las quejas y críticas, pues acá estuviste segura, sin que los hombres malos o buenos te están mirando y calificando.  Puras mujeres estuvimos, tú lo sabes. Y pues ahora ya no es seguro, porque lo sabemos que el capitalismo viene por todo y lo quiere no importa a qué costo.  Y lo van a hacer porque sienten que mucha gente los apoya y que pueden hacer barbaridad y media y todavía les van a aplaudir.  Y nos van a atacar y a revisar sus encuestas a ver si tienen buenos puntos y así hasta que nos acaban.<\/p>\n<p style=\"text-align: justify;\">Y mientras te escribimos esta carta, ya empezaron los ataques de sus paramilitares.  Son los mismos que antes eran del PRI, luego del PAN, luego del PRD, luego del PVEM y ahora son de MORENA. Entonces pues te decimos, compañera y hermana, que no vamos a hacer acá el Encuentro, pero sí háganlo en sus tierras, según sus modos y sus tiempos.<\/p>\n<p style=\"text-align: justify;\">Aunque no vamos a asistir, como quiera las vamos a pensar.<\/p>\n<h4 style=\"text-align: justify;\">Compañera, hermana:<\/h4>\n<p style=\"text-align: justify;\">No te dejes de luchar.  Aunque esos malditos capitalistas y sus nuevos malos gobiernos se salgan con la suya y nos aniquilen, pues tú tienes que seguir luchando en tu mundo. Porque bien que lo acordamos en el encuentro que vamos a luchar para que ni una sola mujer en cualquier rincón del mundo tenga miedo de ser mujer. Y pues tu rincón es tu rincón, compañera y hermana, y ahí te toca, como a nosotras nos toca acá en tierras zapatistas.<\/p>\n<p style=\"text-align: justify;\">Esos nuevos malos gobiernos lo piensan que fácil nos van a derrotar, que somos pocas y que nadie nos apoya allá en otros mundos. Pero qué va ser, compañera y hermana, aunque sea que sólo quede una de nosotras, pues esa una va a pelear por defender nuestra libertad. Y no tenemos miedo, compañera y hermana. Si no tuvimos miedo hace ya más de 25 años cuando nadie nos miraba, pues menos ahora que ya nos miraste tú, bien o mal pero nos miraste.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2673\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/ML_0032-600x391.jpg\" alt=\"\" width=\"600\" height=\"391\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/ML_0032-600x391.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/ML_0032-600x391-300x196.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/p>\n<h4 style=\"text-align: justify;\">Compañera, hermana:<\/h4>\n<p style=\"text-align: justify;\">Bueno, pues ahí te encargamos la pequeña luz que te regalamos. No dejes que se apague. Aunque la de nosotras se apague aquí con nuestra sangre, y aunque se apague en otros lados, tú cuida la tuya porque, aunque los tiempos ahora son difíciles, tenemos que seguir siendo lo que somos, y es que somos mujeres que luchan. Pues es todo compañera y hermana.  El resumen es que no vamos a hacer el Encuentro o sea que no vamos a participar.<\/p>\n<p style=\"text-align: justify;\">Y si lo hacen el encuentro en tu mundo y te preguntan que dónde están pues las zapatistas, que por qué no llegan, pues tú diles la verdad, diles que las zapatistas están luchando en su rincón por su libertad de como mujeres que somos. Es todo, ahí te cuides compañera y hermana. De repente pues ya no nos miramos. Tal vez te dicen que ya no las piensas a las zapatistas porque ya se acabaron ya, que ya no hay zapatistas te van a decir.<\/p>\n<p style=\"text-align: justify;\">Pero cuando piensas que ya no, que ya nos derrotaron, ahí nomás sin que das cuenta, vas a mirar que te miramos y que una de nosotras se acerca y te pregunta al oído para que sólo tú escuches:<em>“¿Dónde está pues tu lucecita que te dimos?<\/em>”<\/p>\n<h4 style=\"text-align: justify;\">Desde las montañas del Sureste Mexicano.<\/h4>\n<h4 style=\"text-align: justify;\">Las Mujeres Zapatistas.<\/h4>\n<h4 style=\"text-align: justify;\"><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>A: las mujeres que luchan en todo el mundo. De: las mujeres zapatistas. Hermana, compañera: Te mandamos un saludo de como mujeres que luchan que somos, de parte de las mujeres zapatistas. Lo que te queremos decir o avisar es un poco triste porque te comunicamos que no vamos a poder hacer el II Encuentro [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2674,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[640,639,641],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/9..png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2669"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2669"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2669\/revisions"}],"predecessor-version":[{"id":2677,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2669\/revisions\/2677"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2674"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2669"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2669"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2669"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}