{"id":2698,"date":"2019-02-13T22:06:06","date_gmt":"2019-02-14T01:06:06","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2698"},"modified":"2019-07-18T15:27:16","modified_gmt":"2019-07-18T18:27:16","slug":"coger-es-politico","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/coger-es-politico\/","title":{"rendered":"Coger es político"},"content":{"rendered":"<p style=\"text-align: justify;\">Julia tiene 34 años, vive en el barrio de la Paternal y está en una relación monogámica con Mario de 36. Ellos formaron una familia hace dos años cuando llegó Martina. Julia piensa en abrir la pareja, pero no sabe cómo plantearlo en la intimidad. Cuenta que varias veces lo hablaron pero los indicios de Mario no son muy positivos. Julia tampoco está muy segura, le tienta la idea de poder estar con otras personas, pero le asusta la posibilidad de que eso destruya la pareja o que haya un tercero\/a “en discordia”. Piensa y la posibilidad le da vuelta la cabeza una y otra vez. Por momentos está muy segura y por otros el miedo le gana la pulseada.<\/p>\n<p style=\"text-align: justify;\">Es que sí, el poliamor es atractivo pero la incógnita es inmensa. Esta forma de amar permite o entiende la posibilidad de que existan varios amores en simultáneo, se basa en los pactos y en la confianza en la otredad. Esta nueva manera de vincularse pone en jaque a la ya conocida y, al parecer obsoleta, monogamia. Aunque no es la única. El debate sobre el amor se está construyendo en colectivo.<\/p>\n<h4 style=\"text-align: justify;\">¿El poliamor es el futuro?<\/h4>\n<p style=\"text-align: justify;\">Una respuesta certera para esta pregunta es imposible porque depende de la comodidad de cada unidad personal o de los códigos que maneja cada relación. Existen quienes defienden que no hay posibilidad de amar a varias personas al mismo tiempo con fundamentos más relacionados con los valores ya adquiridos como el romanticismo, la dependencia y sostendrán que es una manera de “blanquear los cuernos”.<\/p>\n<p style=\"text-align: justify;\">Otrxs dirán que es perfectamente viable porque no creen en la irracional idea de la fidelidad eterna y consideran que esta posibilidad abre la puerta a una responsabilidad afectiva real. Algunas posturas más determinantes como la de la activista feminista italo-estadounidense Silvia Federici afirmará: “lo que llaman amor, nosotras lo llamamos trabajo no remunerado”.<\/p>\n<p style=\"text-align: justify;\">Algunas corrientes interpretan a la poligamia como una “nueva tendencia neoliberalista del amor”. El mercado es la institución que domina esta relación que basa su funcionamiento en el libre consentimiento. Entonces donde exista uno que tenga más poder que otro ese será quien más consiga el producto en un mercado.<\/p>\n<p style=\"text-align: justify;\">Lo cierto es que tanto las relaciones abiertas con códigos particulares para cada relación como el poliamor llegaron para instalarse en el foco del debate entre lxs jóvenes, quienes más lo experimentan, y las generaciones mayores. Pareciera ser el que el futuro del amor está en quiebra por lo menos tal como se conoció hasta ahora.<\/p>\n<p style=\"text-align: justify;\">En la actualidad, interpelar a las normas establecidas e impuestas por el patriarcado, el capitalismo y la hetorosexualidad biologisista es el primer paso para la búsqueda de nuevas formas de construir. Sus fundamentos  varían según cada término pero consensúan en que no existe la exclusividad cuando se habla de sexo y sentimientos.<\/p>\n<p style=\"text-align: justify;\">Si bien se puede pensar en una precisión en términos gramaticales, la realidad sustancial es que aún la definición de amor esta pasando por una construcción colectiva, en vivencia y ocupación constante. Los cuerpos son los que están atravesando estas nuevas demandas sociales y culturales. Por mucho que se trate de encasillar en si es amor libre, relación abierta, poliamor o monogamia, en el terreno amoroso los lineamientos no son tan claros.<\/p>\n<p style=\"text-align: justify;\">“Llevo dos años practicando el poliamor y seis meses tratando de asumir que por esa libertad mi pareja está enamorada de otra persona que no soy yo. No sé cómo convivir con eso”, cuenta Laura de 30 años en el taller de “Mujeres y amor libre” del último ENM en Trelew.<\/p>\n<p style=\"text-align: justify;\">Aquí también hay trampas, porque si se habla de poliamor o relaciones abiertas es fácil asociarlo con que no existen reglas y, por todo lo contrario, dentro de esta nueva fórmula amorosa también hay pactos, pero de otra índole. “Podemos estar con otras personas, pero que no sean del mismo ambiente”; “cada uno hace lo que quiere, pero tenemos que ser sinceros y contarnos todo”; “el código es que ninguno se entere lo que el otro hace”.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2682\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/WhatsApp-Image-2019-02-13-at-8.35.48-PM.jpeg\" alt=\"\" width=\"640\" height=\"640\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/WhatsApp-Image-2019-02-13-at-8.35.48-PM.jpeg 640w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/WhatsApp-Image-2019-02-13-at-8.35.48-PM-150x150.jpeg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/WhatsApp-Image-2019-02-13-at-8.35.48-PM-300x300.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/WhatsApp-Image-2019-02-13-at-8.35.48-PM-600x600.jpeg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/WhatsApp-Image-2019-02-13-at-8.35.48-PM-100x100.jpeg 100w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/p>\n<h4 style=\"text-align: justify;\">La monogamia es fake<\/h4>\n<p style=\"text-align: justify;\">Crecimos consumiendo monogamia por doquier. La dama y el vagabundo, la bella y la bestia, Cenicienta, La bella durmiente y una lista interminable de contenidos culturales que no solo nos hizo creer que el amor es heterosexual, sino que crearon consenso de que la única manera que podemos amar es bajo las reglas del uno a uno. Esto es “el amor Disney” como lo nombrará la activista LGTBIQ Brigitte Vasallo.<\/p>\n<p style=\"text-align: justify;\">Además de este punto, es imposible dejar de lado que el estado se encargó de institucionalizar la familia a través de la iglesia, el casamiento, los derechos sólo transferibles para parejas conformadas de a pares y castigó el adulterio, sacralizó al hogar y habilitó la violencia contra una especie de propiedad privada que es el cuerpo de las mujeres.<\/p>\n<p style=\"text-align: justify;\">Cuando observamos los vínculos con lupa feminista, las ideas que absorbimos durante años y años entre canciones pegadizas y sueños de princesas no son verdad. ¿Por qué duele el amor? Porque desilusiona rotundamente los ideales que nos crearon. El amor no es un cuento y no dura para siempre.  Ninguna pareja te rescata de un villano o te construye un castillo. Las familias tipo no existen y muchas veces están rotas desde su nacimiento.<\/p>\n<p style=\"text-align: justify;\">¿Tiene que dejar de doler? Sí, claro. Debe, pero el proceso nadie dijo que sería fácil. Sostener una relación es muy difícil y no puede ser a costa del sufrimiento, de la infelicidad y del relegar el goce. Éste es el consenso de base y de ahí, todo lo que se quiera construir es bienvenido.<\/p>\n<p style=\"text-align: justify;\">“Si hay algo que puede destruir la forma actual de la familia, no son los esfuerzos titánicos de individuos más o menos fuertes, sino las fuerzas productivas, en apariencia inerte, pero, sin embargo, poderosas, que incansablemente, paso a paso, reconstruyen la vida sobre bases nuevas”,  confirma Alexandra Kollontay en &#8220;Las bases sociales de la cuestión femenina” (1909).<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter wp-image-2688\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/58.jpg\" alt=\"\" width=\"707\" height=\"401\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/58.jpg 1000w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/58-300x170.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/58-768x435.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/58-740x420.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/58-600x340.jpg 600w\" sizes=\"(max-width: 707px) 100vw, 707px\" \/><\/p>\n<h4 style=\"text-align: justify;\">El amor en transición<\/h4>\n<p style=\"text-align: justify;\">Simone de Beauvoir implementó la poligamia con Jean Paul Sartre desde 1929. Las feministas cuestionaron el matrimonio desde el siglo XVIII. Las experimentaciones sexuales tuvieron su auge en los años 70’. El amor siempre formó una parte importante de la configuración del ser. Pensar ésto en perspectiva histórica es una buena manera de entender cómo amamos, por qué lo hacemos y con quién.<\/p>\n<p style=\"text-align: justify;\">La antropóloga e investigadora mexicana Marcela Largarde hace un análisis muy exhaustivo sobre el tema y propone dividir a la mujer en tradicional y moderna. “La contradicción entre tener vidas marcadas por hitos obligatorios y, al mismo tiempo, tener vidas marcadas por transgresiones es una característica de nosotras, las mujeres contemporáneas”, sostiene.<\/p>\n<p style=\"text-align: justify;\">Lagarde habla del amor occidental específicamente y de aquellas mujeres que no se hallan con la monogamia ni con el poliamor o las relaciones abiertas. Una especie de mujeres de la transición. Aquellas que guardan muchos conceptos del amor monogámico y que crecieron en ese modelo, pero que hoy se encuentran en la modernidad con nuevos cuestionamientos, dudas y preguntas sobre un sistema que no funcionó. Estas mujeres de la actualidad, que son atravesadas recientemente por el feminismo son las que están en crisis constante con sus vivencias amorosas. “Tener una filosofía amorosa resulta siempre imprescindible para reposicionarnos frente al amor”, agrega.<\/p>\n<p style=\"text-align: justify;\">Verónica tiene 32 años, es lesbiana y tuvo muchas parejas a lo largo de su vida. Por el momento no pudo vivir un poliamor como le gustaría. “Con ninguna pude experimentar el amor que deseo porque los celos y la desconfianza ganaron siempre. Entre nosotras también persisten algunos modelos héteros, aunque supimos romper con el estereotipo paki”, afirma para<strong> Feminacida<\/strong>.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2707\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/MG_2280-740x493.jpg\" alt=\"\" width=\"740\" height=\"493\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/MG_2280-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/MG_2280-740x493-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/MG_2280-740x493-600x400.jpg 600w\" sizes=\"(max-width: 740px) 100vw, 740px\" \/><\/p>\n<h4 style=\"text-align: justify;\">No hay una fórmula mágica para el amor<\/h4>\n<p style=\"text-align: justify;\">Las incógnitas que acorralan por estas épocas irán encontrando respuestas con el correr de las experiencias y con la sabiduría de saberse fuera de las imposiciones. No hay, ni debería haber una nueva norma progre. “Es revolucionario apropiarnos de la felicidad y de todo lo que nos da placer”, exclama Señorita Bimbo en &#8220;Putita Golosa&#8221; de Luciana Peker.<\/p>\n<p style=\"text-align: justify;\">Lo que en el fondo está en cuestión es el poder. Construir poder en las relaciones amorosas desde los derechos, lo económico, lo social y lo sexual es una de las claves feministas para sobrellevar una época de tantos misterios. Explorar la sexualidad libre de mandatos y sin normas patriarcales es, al menos, una nueva forma de reconstruir el panorama amoroso.<\/p>\n<p style=\"text-align: justify;\">Cuando se piensa en una deconstrucción posible no sólo se habla de la cantidad de personas con las que uno puede estar o no sino también, y no menos importante, de la exploración. Pensar una y otra vez hasta dónde lo que se hace es por deseo o por mandato.<\/p>\n<p style=\"text-align: justify;\">Saberse con los mismos derechos que los varones pone en un nuevo nivel social  a las mujeres para afrontar las demandas de deconstruir espacios monogámicos, heterosexuales, hegemónicos y binarios. Sin que ésto implique llevar el código amoroso a una clave machista del destrato. Sino, por todo lo contrario, responsabilizándose por el cuidado de una o varias personas a la vez.<\/p>\n<p style=\"text-align: justify;\">No importa si es de a dos, tres, cinco, entre varones, mujeres, trans o si es de uno a la vez. Lo decisivo es aceptar y entender que no existe lo único ni hay una sola manera de construir relaciones. Lo contundente es creer que amar y coger es, también, político.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Julia tiene 34 años, vive en el barrio de la Paternal y está en una relación monogámica con Mario de 36. Ellos formaron una familia hace dos años cuando llegó Martina. Julia piensa en abrir la pareja, pero no sabe cómo plantearlo en la intimidad. Cuenta que varias veces lo hablaron pero los indicios de [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2699,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[643,646,642,644,645],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/Sin-título.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2698"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2698"}],"version-history":[{"count":11,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2698\/revisions"}],"predecessor-version":[{"id":3737,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2698\/revisions\/3737"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2699"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}