{"id":2713,"date":"2019-02-15T11:51:05","date_gmt":"2019-02-15T14:51:05","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2713"},"modified":"2019-02-15T11:56:58","modified_gmt":"2019-02-15T14:56:58","slug":"festival-irupe-las-mujeres-en-el-escenario","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/festival-irupe-las-mujeres-en-el-escenario\/","title":{"rendered":"Festival Irupé: las mujeres en el escenario"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace un tiempo que las mujeres se cuestionan por qué son tan poco convocadas a participar en los festivales. Aunque el arte y la cultura no tienen género, los hombres acaparan las fiestas y conciertos populares. Al respecto, José Palazzo, director del Cosquín Rock, expresó que esto ocurre porque “no hay suficientes mujeres con talento”. Esas declaraciones demostraron el espacio que se le destina al género desde el ambiente artístico. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como contrapartida las mujeres se organizan. Meses atrás, se creó el <a href=\"https:\/\/www.facebook.com\/Frente-Feminista-de-Artistas-y-Trabajadoras-de-la-Cultura-205185430404115\/\">Frente Feminista de Artistas y Trabajadoras de la Cultura<\/a> en la ciudad de Santa Fe. El grupo tiene como objetivo principal la búsqueda de un espacio de expresión del arte local desde una perspectiva de género. Asimismo, van por la paridad en los festivales y por la visibilización del amplio colectivo femenino de artistas existente.<\/span><span style=\"font-weight: 400;\">“Las mujeres artistas y trabajadoras de la cultura tenemos derecho a vivir de nuestras profesiones, saberes, gustos y experiencias”, afirmaron desde el frente. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estas palabras tan evidentes representan no sólo un deseo colectivo, sino una realidad. Ellas siguen siendo minoría en el campo laboral de la cultura. Nada tiene que ver con esto la falta de talento en actrices, cantoras o artistas plásticas. Estas se encuentran presentes en el ambiente, pero en gran parte como empleadas precarizadas. Para muchas es un lujo participar en grandes espectáculos y las grillas parecen resistirse a los nombres femeninos. Ante esta situación es que las mujeres decidieron organizarse y construir desde la sororidad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El frente está logrando una importante repercusión mediática que cada día crece un poco más. Tanto es así que fueron elogiadas por la cantante formoseña Charo Bogarín, en el marco de su presentación en la capital santafesina junto a María Mulata. En una entrevista realizada por el Periódico Pausa, Charo fue consultada sobre su impresión por la creación del Frente Feminista de Artistas y Trabajadoras de la Cultura. “No puedo tener más que una opinión favorable con este movimiento”, manifestó. Y agregó: &#8220;hay que expresarse, luchar, incomodar. Estamos tratando de allanar un camino para las nuevas generaciones de mujeres. Es una gran y hermosa responsabilidad”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Viene flotando el Irupé<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Porque concebimos el arte como una herramienta de promoción de derechos nos urge plantear nuevos espacios para protagonizar, escucharnos, hacernos eco, ser aliento y espejo, ser con les demás”, dijeron las mujeres de la organización. Y fue entonces que ante la escasa representatividad en los escenarios, se pusieron a trabajar y <\/span><span style=\"font-weight: 400;\">hoy <\/span><span style=\"font-weight: 400;\">realizarán su primer festival. Juntas decidieron llamarlo “Irupé”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como la flor más bella y extraordinaria del río Paraná, viene flotando el Irupé con las mujeres de todas las ramas del arte y la cultura santafesina: músicas, fotógrafas, escritoras, poetas, actrices, ceramistas, artistas audiovisuales, gestoras culturales y comunicadoras sociales. Todas ellas estarán presentes para realizar diversas intervenciones artísticas. Dentro de la amplia programación se incluyen muestras fotográficas, intervenciones espaciales, performances teatrales, poéticas y musicales. Además, todo el encuentro estará musicalizado con djs y vjs.<\/span><\/p>\n<p style=\"text-align: justify;\"><em>El <a href=\"https:\/\/www.facebook.com\/events\/2204081123254201\/\">Festival Irupé<\/a> se llevará a cabo este viernes 15 de febrero desde las 21 en la Casa de Igualdad y Participación (Junín 3045, Ciudad de Santa Fe). La entrada es libre es libre y gratuita. Habrá barra y comida.<\/em><\/p>\n<p><strong><em>Foto: Belén Altamirano<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hace un tiempo que las mujeres se cuestionan por qué son tan poco convocadas a participar en los festivales. Aunque el arte y la cultura no tienen género, los hombres acaparan las fiestas y conciertos populares. Al respecto, José Palazzo, director del Cosquín Rock, expresó que esto ocurre porque “no hay suficientes mujeres con talento”. [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":2714,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[649,647,650,648],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/foto0-73.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2713"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2713"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2713\/revisions"}],"predecessor-version":[{"id":2718,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2713\/revisions\/2718"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2714"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}