{"id":2731,"date":"2019-02-16T19:51:54","date_gmt":"2019-02-16T22:51:54","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2731"},"modified":"2019-02-16T19:56:09","modified_gmt":"2019-02-16T22:56:09","slug":"travesticidios-en-la-matanza","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/travesticidios-en-la-matanza\/","title":{"rendered":"Travesticidios en La Matanza"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los cuarenta y cinco días que van del año, cuatro compañeras travas fueron asesinadas en Camino de Cintura, ruta provincial 4 del partido bonaerense de La Matanza. Sus asesinatos están relacionados: dos de ellas era testigos claves en una causa de trata con fines de explotación sexual regentada por jefes policiales de la zona y las otras dos habían recibido amenazas por no pagar a los efectivos que aún manejan la zona. Sus muertes se suman a los otros diez travesticidios del 2019.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por Agustina Zeballo <\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La madrugada del domingo 3 de febrero, Laly Heredia estaba trabajando al costado de la ruta conocida como Camino de Cintura. Un lugar alejado de la ciudad donde el paisaje se repite en sus veinte cuadras: paredones altos que protegen a las casas de familias, pasto, poca luz y autos quemados. Ése era el lugar elegido por Laly y otras 180 mujeres, trans y travestis bajo situación de prostitución. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Laly estaba más alejada esa noche. Estaba asustada. Ya había recibido amenazas por no pagar los 2000 pesos que le exigían por noche. Cerca de las 3 de la madrugada,  un hombre se acercó a consultarle por sus servicios y ella notó algo raro. Intentó correr, pero uno de los ocho disparos efectuados con un arma del mismo calibre que el que usa la policía la alcanzó.  La bala ingresó por la cadera y se alojó en abdomen. Al menos cuatro horas fueron las que Laly quedo tirada en el suelo, entre los pastos, entre los autos, hasta que finalmente murió. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La esperanza de vida para la comunidad trans ronda en los treinta y cinco años y es a la edad que Laly Heredia llegó. Solo en este año, Marilin Sosa de treinta y dos años, Pamela Arancini de cuarenta y Maxim Brizuela de veintidós corrieron su misma suerte. Las dos últimas habían declarado en una causa por la red de trata a cargo de la Fiscalía Federal N° 2 de Lomas de Zamora.  <\/span><\/p>\n<h4><strong>Basta de travesticidios <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Gracias a la investigación están presos: los oficiales Brian Fabian Robledo y Cesar Perez, la oficial principal Claudia Ferrando, el teniente primero Jorge Abel Virreira y los subcomisarios Javier Caffarena y Patricio Kearny Herrera. Asimismo lado el comisario Héctor Coquena está prófugo. Sin embargo, otrxs testigos de la causa afirman que la red sigue operando en el lugar y quien se niega a pagar es baleada desde un auto u obligada a vender droga. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Finalmente, debido a la falta de cifras oficiales es difícil calcular la cantidad de travesticidios cometidos en lo que va del año. Sin embargo, según información publicada por la agencia de noticias Presentes son al menos catorce los travesticidios ocurridos hasta la fecha. Eso quiere decir catorce muertes a causa de la exclusión social y falta de acceso a los derechos básicos. El próximo paro internacional del 8 de marzo llevará la bandera de las trans y las travas bien alto. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En los cuarenta y cinco días que van del año, cuatro compañeras travas fueron asesinadas en Camino de Cintura, ruta provincial 4 del partido bonaerense de La Matanza. Sus asesinatos están relacionados: dos de ellas era testigos claves en una causa de trata con fines de explotación sexual regentada por jefes policiales de la zona [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2732,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[78,653,79],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/MG_2730.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2731"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2731"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2731\/revisions"}],"predecessor-version":[{"id":2736,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2731\/revisions\/2736"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2732"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}