{"id":2743,"date":"2019-02-19T10:58:45","date_gmt":"2019-02-19T13:58:45","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2743"},"modified":"2019-02-19T12:31:21","modified_gmt":"2019-02-19T15:31:21","slug":"un-nuevo-panuelazo-por-el-aborto-legal","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-nuevo-panuelazo-por-el-aborto-legal\/","title":{"rendered":"Un nuevo pañuelazo por el aborto legal"},"content":{"rendered":"<p><em><strong>Por Carla Gago<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este 14 de febrero mientras el mundo celebraba a Cupido, en Salta moría una adolescente de 15 años a causa de un aborto clandestino. Apenas un mes antes, en Jujuy trascendió el caso de una niña de 12, a la que se le había negado la correcta aplicación del protocolo de interrupción legal del embarazo, luego de ser víctima de una violación. No &#8220;salvaron las dos vidas&#8221;: fue inducida a un parto forzado y la bebé nacida, de 700 gramos, no logró sobrevivir. En agosto de 2018, un tallo de perejil y una infección generalizada habían terminado con la vida de Liz, a días del fatídico 38 a 31 en el <a href=\"http:\/\/feminacida.com.ar\/apuntes-de-un-debate-historico\/\">Senado<\/a>. La lista es larga y cada muerte se enraíza en el tejido colectivo de los feminismos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por ellxs y por todas las mujeres y personas con capacidad de gestar que sufrieron en carne propia la condena del dogma y los estragos de la violencia institucional, habrá un pañuelazo en el marco del <\/span>Día de Acción Verde por el Derecho al Aborto Legal, Seguro y Gratuito<span style=\"font-weight: 400;\">. Será otro martes <a href=\"http:\/\/feminacida.com.ar\/nuestra-marea-verde\/\">verde<\/a> frente a un Congreso que desoyó las demandas de la ciudadanía. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al igual que el 19 de febrero del año pasado, se esperan acciones federales simultaneas en distintos puntos del país. Entre las exigencias están la legalización y despenalización del aborto y, a su vez, la debida implementación de la Ley 26.150 de Educación Sexual Integral (ESI) en las escuelas; del “Programa Nacional de Salud Sexual y Procreación Responsable” y del “Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo” (ILE) en los casos contemplados por la normativa vigente. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Los números del aborto <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En los países que legalizaron el aborto, la mortalidad maternal descendió drásticamente”, afirmó el ex Ministro de Salud de la Nación, Adolfo Rubinstein en su paso por el Senado.<\/span> <span style=\"font-weight: 400;\">En base a los cálculos del ex Ministerio, en la Argentina <\/span>hoy se realizan aproximadamente 41 abortos por hora (354.627 anuales) con un costo de 11.500 pesos cada uno. Con la ley de interrupción voluntaria del embarazo (IVE) dicho monto se reduciría a 1.194 pesos, es decir, un 84 por ciento menos.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A su vez, con la legalización, el 90 por ciento de los abortos pasarían a ser de carácter farmacológico y ambulatorio, evitándose las intervenciones quirúrgicas en clínicas clandestinas y las posteriores internaciones. De aprobarse la ley, la cantidad de ingresos por complicaciones caería en un 98%. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según estudios de la Asociación de Economía de la Salud, el <a href=\"http:\/\/feminacida.com.ar\/lo-que-perdurara-si-no-se-legaliza-el-aborto\/\">mantenimiento del statu quo<\/a> en materia de salud reproductiva implicaría un costo significativamente mayor en comparación a lo que se gastaría en un escenario de despenalización. De lo mencionado anteriormente se infiere, que el Estado se encontraría en condiciones de ahorrar entre 500 y 800 millones de pesos con la producción local de misoprostol y mifepristona en laboratorios. Cabe destacar que el precio de mercado de la droga asciende a 3.300 pesos, pudiéndose acotar dicho valor hasta en un 50 por ciento. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Un grito colectivo <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2018 la Campaña por el Derecho al Aborto Legal, Seguro y Gratuito presentó el proyecto de Ley de Interrupción Voluntaria del Embarazo por séptima vez. El mismo contó con la firma de más de <\/span>70 legisladorxs<span style=\"font-weight: 400;\"> de todos los espacios políticos y fue girado a las <\/span>Comisiones de Legislación General, Legislación Penal, Familia, Mujer, Niñez y Adolescencia y Acción Social y Salud Pública<span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nuestra estrategia es seguir luchando por el derecho de las mujeres, de las niñas, de las adolescentes, de las personas con capacidad de gestar”, asegura a <strong><em>Feminacida<\/em><\/strong> Celeste Mac Dougall, activista feminista e integrante de la Campaña a propósito de la nueva presentación del proyecto a mediados de marzo y principios de abril 2019. “Si bien no hubo un cambio en las Cámaras, hubo un cambio a nivel social. En 2018 se logró una despenalización social del aborto”, agrega. Con respecto a posibles modificaciones al proyecto redactado por la Campaña expresa: “Las modificaciones tienen que ver con algunos debates que se dieron el año pasado, con cambios que nos plantearon distintos sectores y adaptaciones en relación al dictamen que surgió en Diputados”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El debate por la legalización y despenalización del aborto fue audaz, transgresor y estuvo marcado por tensiones antagónicas entre sectores que dividieron la opinión pública. De un lado, quienes bregan por <a href=\"http:\/\/feminacida.com.ar\/ellas-si-que-eran-fuego\/\">el fin de la clandestinidad<\/a> y por la soberanía de lxs cuerpxs. Del otro, quienes esgrimen argumentos tendenciosos con el fin de cercenar la legítima ampliación de derechos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">Lo principal es seguir manteniendo la movilización social. Desde la Campaña se ha llegado a gran parte de la población y hemos tenido apoyo que sigue creciendo. Hablamos de un proyecto integral porque es preventivo, se enmarca desde la perspectiva de derechos humanos y se inserta dentro de las políticas de salud. Hay un trasvasamiento generacional y las jóvenes no están de acuerdo con quienes frenan su libertad y autonomía. Hablamos también de un movimiento de mujeres y de una sociedad que sabe que hay paradigmas y prácticas culturales que deben transformarse. Necesitamos que esto se plasme en políticas públicas, en un Estado en el cual existan nuevas gramáticas que respeten lo diverso, y lo plural”, dice a <strong><em>Feminacida<\/em><\/strong> Jenny Durán, miembrx del movimiento autónomo Católicas por el Derecho a Decidir y de la Campaña por el Derecho al Aborto Legal, Seguro y Gratuito. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este 19F las calles sentirán el temblor, los cantos y cobijarán una esperanza. Los pañuelos verdes se alzarán una vez más bien altos en el cielo y juntxs clamaremos: Que sea Ley.<\/span><\/p>\n<p><strong><em>Foto: Victoria Eger<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Carla Gago Este 14 de febrero mientras el mundo celebraba a Cupido, en Salta moría una adolescente de 15 años a causa de un aborto clandestino. Apenas un mes antes, en Jujuy trascendió el caso de una niña de 12, a la que se le había negado la correcta aplicación del protocolo de interrupción [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2067,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[68,27,69,145],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/44258712_10217771419901551_8821584258700148736_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2743"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2743"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2743\/revisions"}],"predecessor-version":[{"id":2754,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2743\/revisions\/2754"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2067"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2743"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2743"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2743"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}