{"id":2749,"date":"2019-02-19T12:12:24","date_gmt":"2019-02-19T15:12:24","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2749"},"modified":"2020-07-28T20:07:04","modified_gmt":"2020-07-28T23:07:04","slug":"lula-bertoldi-las-pibas-se-estan-animando-a-colgarse-la-guitarra","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lula-bertoldi-las-pibas-se-estan-animando-a-colgarse-la-guitarra\/","title":{"rendered":"Lula Bertoldi: &#8220;Las pibas se están animando a colgarse la guitarra&#8221;"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A lo lejos se escuchan las voces de un niño y su madre. Lula Bertoldi, cantante y guitarrista de la banda de hard rock Eruca Sativa, despliega sus múltiples roles: es música, mujer, activista feminista y ejerce la maternidad. A los doce años recibió su primera guitarra criolla, regalo de su abuela, y a los treinta se consagró como cantante en un género que tradicionalmente lideran hombres rudos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con confianza y una voz potentísima, la semana pasada utilizó gran parte del concierto que dio Eruca Sativa en el Cosquín Rock para reclamar por el aborto legal, seguro y gratuito. Habló de cupo femenino en festivales, de la lucha contra el patriarcado y de un mundo igualitario. El público, exultante. Varias chicas subieron videos a las redes del momento en que Lula desplegaba el pañuelo verde en un escenario ocupado en su mayoría por hombres. Y ese fue el quid de la cuestión: ahora sí las ven en el mundo del rock.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-En Cosquín hablaste del aborto legal y de la presencia de mujeres en festivales, ¿cómo lo recibió la gente?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Muy bien. Hay que aprovechar esos espacios para decir lo que uno piensa, esos lugares que una tiene el micrófono. Ese día subieron tres músicas más al escenario para apoyar la visibilidad de que haya mas de nosotras en el escenario. Fue memorable. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><strong>-El productor José Palazzo cuestionó el cupo femenino con la excusa de que habría pocas artistas &#8220;a la altura&#8221; de ocupar esos espacios, ¿cómo tomaste esos dichos?<\/strong><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-No es importante qué dijo él, sino el debate social, donde se ponen en la mesa cosas que piensa mucha gente. Creen que las bandas de mujeres no están porque no tienen talento y no es así. Nosotras pedimos un cupo porque hay que revertir una situación de muchos años de invisibilización de las que hacen música, pero no están en festivales a causa de una sociedad machista y llena de prejuicios. Muchos de los detractores del proyecto se excusan con lo del talento. No es que no llegan por eso, sino porque no tienen espacios.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lula habla de los roles que siempre encasillaron a las mujeres en la música: décadas en las que fueron coristas o groupies. El proyecto de ley de cupo femenino en festivales busca equiparar la situación. Pide sólo el 30 por ciento en eventos públicos o privados, organizados por el Estado o por productoras privadas. La forma de cumplirlo es fácil: incluir en las grillas a bandas que sean formadas en su totalidad por mujeres o bandas que en su composición tengan un 30 por ciento de mujeres en ella. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para la cantante es un proyecto consecuente con la época en la que se está tratando y en la que hay más mujeres haciendo música. “Unos dicen cosas como &#8216;¿y si tenemos que poner a mujeres y sacar a tal banda?&#8217; No, no hay que tener cabeza de termo, está bueno que se generen esos espacios de igualdad. Metamos esas bandas porque son importantes para un cambio de conciencia, para generar referentes para las pibas, para que la sociedad se componga de otras voces nuevas”, explica.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-¿Cómo fue el recibimiento del proyecto en el ámbito de la música?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Hay de todo. No es que por poner mujeres vamos a escuchar bandas que no nos gustan. Lo que hacemos es generar mas variedad. Yo crecí con dos referentes: Fabiana Cantilo y María Gabriela Epumer, y ya está no había más. Los chabones tienen cientos de referentes. Hoy como artista no tengo antecedente de una mujer de treinta y pico haciendo rock fuerte. Tuve mucha suerte porque a mí jamás me violentaron cuando empecé a tocar. Pero no puedo pensar que todas las mujeres que hacen música corren la misma suerte porque es mentira. Me cruzo con colegas que cuentan historias terribles. Las echan y las prejuzgan y no tienen lugar aunque lo que hagan esté buenísimo. ¿Con qué vara estamos midiendo a las bandas de hombres y con qué vara a las de mujeres? Tenés que ser extremadamente talentosa y linda para que te dejen tocar. En cambio los tipos pueden ser feos y sonar mal y estar en la grilla. Estamos sacando las caretas y diciendo las cosas como son. Las pibas se están animando a colgarse la guitarra y salir a tocar.<\/span><\/p>\n<p><strong><em>Foto: Fernando Schmidt<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A lo lejos se escuchan las voces de un niño y su madre. Lula Bertoldi, cantante y guitarrista de la banda de hard rock Eruca Sativa, despliega sus múltiples roles: es música, mujer, activista feminista y ejerce la maternidad. A los doce años recibió su primera guitarra criolla, regalo de su abuela, y a los [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":2750,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,14,1588],"tags":[657,648,656],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/d0cb53fe945a538a747b998b682f535b-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2749"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2749"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2749\/revisions"}],"predecessor-version":[{"id":2753,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2749\/revisions\/2753"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2750"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2749"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2749"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2749"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}