{"id":2756,"date":"2019-02-20T15:15:58","date_gmt":"2019-02-20T18:15:58","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2756"},"modified":"2019-02-21T11:36:08","modified_gmt":"2019-02-21T14:36:08","slug":"creadoras-de-la-escena-contemporanea-pensar-en-colectivo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/creadoras-de-la-escena-contemporanea-pensar-en-colectivo\/","title":{"rendered":"Creadoras de la escena contemporánea: pensar en colectivo"},"content":{"rendered":"<p style=\"text-align: justify;\">En el marco de la séptima edición del Festival Temporada Alta de Timbre 4 se realizó, este lunes 11, la charla “Creadoras de la escena contemporánea”. El encuentro, moderado por la directora teatral Mariana Mazover, contó con la presencia de las actrices y dramaturgas Maruja Bustamante, Pilar Gamboa, Paula Ransenberg y Laura Sbdar. A sala llena, la conversación se extendió casi por dos horas, tiempo en el que las artistas deleitaron con anécdotas y reflexiones profundas sobre la praxis teatral y el rol de la mujer dentro de ella. Mazover abrió el juego yendo a la pregunta más global y concreta sobre el trabajo artístico: ¿Cómo se perciben singularmente dentro de su práctica, desde el lugar de la mujer?<\/p>\n<h4>Pensar en colectivo<\/h4>\n<p style=\"text-align: justify;\">Maruja Bustamente tomó la posta para responder (como lo haría durante toda la charla). Consideró, mirando en retrospectiva, que cuando comenzó a trabajar en teatro, se sentía fuera del sistema por su propio lugar en el mundo. Una mujer que no tiene un cuerpo hegemónico, con actitud aniñada y con gustos musicales fuera de la media, entre otros. Esa sensación de no encajar por el propio género, de ser subestimada en su trabajo artístico, la llevó a construirse como una creadora caprichosa, como se define a sí misma.<\/p>\n<p style=\"text-align: justify;\">En el caso de Pilar Gamboa, que viene trabajando hace 16 años con su grupo actoral <em>Piel de Lava<\/em> (formado en total por cuatro mujeres que escriben, actúan y dirigen sus propias obras), la reflexión se volcó hacia el quehacer colectivo como espacio femenino. “Cuando las cosas se trababan siempre pensaba que era por nosotras, que no nos daba la cabeza, nunca pensaba que era porque éramos mujeres ocupando cierto espacio. Cuando pasa el tiempo, mirando para atrás te das cuenta que esos espacios los ocupaban los hombres. Hoy me doy cuenta que venimos practicando el feminismo hace un montón de tiempo, porque pensamos el mundo entre mujeres. Y entre nosotras practicamos la anarquía. Todas las voces tienen el mismo valor, no hay una figura de director externo&#8221;, expresó.<\/p>\n<p style=\"text-align: justify;\">Y agregó: &#8220;Trabajamos en procesos largos y complejos, y sin embargo derribamos esa teoría simplista y errada de que si las minas están juntas mucho tiempo se pelean, que somos conflictivas. Lo mismo sucede con lo colectivo. Cuando uno arranca a hacer teatro las cosas surgen de forma grupal. Con la profesionalización de la actividad algo de eso se pierde, como si fuera una actividad individual. Y en realidad no es así, creamos colectivamente. Si la política aprendiera del teatro, estaríamos bárbaro”.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-2758 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52454238_10156353021193195_4419388886497624064_o.jpg\" alt=\"\" width=\"749\" height=\"499\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52454238_10156353021193195_4419388886497624064_o.jpg 2048w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52454238_10156353021193195_4419388886497624064_o-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52454238_10156353021193195_4419388886497624064_o-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52454238_10156353021193195_4419388886497624064_o-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52454238_10156353021193195_4419388886497624064_o-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52454238_10156353021193195_4419388886497624064_o-740x494.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52454238_10156353021193195_4419388886497624064_o-600x400.jpg 600w\" sizes=\"(max-width: 749px) 100vw, 749px\" \/><\/p>\n<p style=\"text-align: justify;\">Paula Ransenberg ve hacia atrás y, aún con todo el camino recorrido, no le parece lo suficientemente bueno lo que crea. “Recién estamos saliendo de esa ideas de que el otro, sobre todo si es varón, la tiene más clara y lo que dice es más legítimo. Casi por costumbre hemos tomado ese lugar”.<\/p>\n<p style=\"text-align: justify;\">Laura Sbdar coincide con Gamboa respecto de pensar el trabajo colectivo como primordialmente feminista. En su caso, hay tres tópicos que la definen feminista: el modo de trabajo (forma parte de <em>Cabeza<\/em>, grupo de escritura colectiva, junto a Mariana de la Mata y Consuelo Iturraspe), las temáticas elegidas (actualmente dirige y actúa en la obra <em>Un tiro cada uno, <\/em>una historia de violencia de género basada en casos reales<em>)<\/em> y el enfoque poético y formal que aplica sobre estos universos (en la obra las tres dramaturgas interpretan a los varones asesinos y la víctima es evocada a través de sus voces, sin nunca ser vista en escena).<\/p>\n<h4><strong>Con el feminismo como herramienta <\/strong><\/h4>\n<p style=\"text-align: justify;\">Enseguida aparece, en boca de las invitadas, el conflicto nodal del trabajo femenino en el mundo artístico. En línea con la crítica a la visión sesgada del marxismo, respecto al rol de la mujer dentro del capitalismo, que plantea la feminista ítalo-estadounidense Silvia Federici, las artistas coinciden en la existencia de una desigualdad económica respecto del hombre. “La batalla más importante es que logremos la igualdad de sueldo. Me convocan para hacer un personaje en tele y mi compañero varón, que está haciendo un rol similar en importancia dentro de la historia, cobra el doble que yo. Hay que lograr que lo que valga sea el rol, y no si lo encarga una mujer o un hombre o quien sea”, dice Pilar Gamboa.<\/p>\n<p style=\"text-align: justify;\">Dado que todas se han formado en institutos o con profesores particulares para la práctica escénica, para luego ser formadoras, una pregunta ineludible gira en torno al ejercicio de la docencia y la cuestión de la legitimidad del saber. ¿Cómo se desarman hoy los mandatos y el lugar del maestro como figura inamovible?<\/p>\n<p style=\"text-align: justify;\">Ransenberg piensa la docencia como contagio. “Poder acompañar a los alumnos en esos descubrimientos es una especie de milagro”, dice. Bustamante intenta no limitarlos, sabe que pueden encarnar cualquier papel que deseen (a diferencia de lo que le transmitieron a ella siendo alumna). Sbadar intenta transmitir el placer de la escritura. Y Gamboa reflexiona sobre lo complejo que es encontrar un lenguaje colectivo, que signifique un riesgo, y dejar de lado la docencia a la antigua, que era de mucha exposición y narcisismo.<\/p>\n<p style=\"text-align: justify;\">Desde distintas poéticas, modos de trabajo y actividades, las cuatro artistas aprendieron a capitalizar la lucha feminista dentro de sus campos. Desde el teatro independiente, son mujeres que ocupan un espacio de resistencia y autenticidad. Demuestran que toda actividad artística es política.<\/p>\n<p style=\"text-align: justify;\">Y el ejercicio de la dramaturgia ocupa el último eslabón de la desmitificación de roles pre-establecidos. La palabra escrita, como espacio históricamente masculino es, desde hace mucho tiempo, abordada por mujeres que ven en la escritura un elemento mediatizador para hacer realidad lo inexistente, por ignorado. El texto pasa a ser no sólo el resultado, sino también el proceso.<\/p>\n<p style=\"text-align: justify;\">Pelear un sueldo justo, hacer humor cuando eso era un espacio de pertenencia masculina, dirigir, ser jurado de premios, dar clases, ser referentes de la escena local, se transforman hoy en gestos que trasladan un mensaje: el trabajo colectivo es feminista.<\/p>\n<p style=\"text-align: justify;\"><em><strong>Fotos: María Gutierrez para Vosqué<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el marco de la séptima edición del Festival Temporada Alta de Timbre 4 se realizó, este lunes 11, la charla “Creadoras de la escena contemporánea”. El encuentro, moderado por la directora teatral Mariana Mazover, contó con la presencia de las actrices y dramaturgas Maruja Bustamante, Pilar Gamboa, Paula Ransenberg y Laura Sbdar. A sala [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":2759,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[658,662,659,661,660],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/51743240_10156353013998195_6798832903426932736_o.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2756"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2756"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2756\/revisions"}],"predecessor-version":[{"id":2765,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2756\/revisions\/2765"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2759"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2756"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2756"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2756"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}