{"id":2777,"date":"2019-02-22T14:38:11","date_gmt":"2019-02-22T17:38:11","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2777"},"modified":"2019-02-22T14:41:27","modified_gmt":"2019-02-22T17:41:27","slug":"la-segunda-asamblea-previa-al-paro-del-8m","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-segunda-asamblea-previa-al-paro-del-8m\/","title":{"rendered":"La segunda asamblea previa al paro del #8M"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La segunda asamblea previa al paro del #8M nuevamente tuvo  lugar en la Mutual Sentimiento, ubicada en a metros de la Estación Federico Lacroze, el viernes 15 de febrero. Las mujeres, lesbianas, trans, travestis y todas las identidades disidentes se reunieron nuevamente para hacer lo que bien saben, política. Pensar en un movimiento transversal, contestatario, disruptivo e influyente como lo es en la actualidad el feminismo, no es fácil. Construir nuevas bases y destruir el sistema patriarcal tampoco. En esta asamblea ésto se sintió en el aire. <\/span><\/p>\n<h4>De cara al 8 de marzo<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No se puede perder de vista el contexto cuando se explica lo que sucede en las asambleas. Las mujeres le harán el cuarto paro al Presidente Mauricio Macri, el Encuentro Plurinacional será en la provincia frente a las narices de la Gobernadora Maria Eugenia Vidal y es un año electoral. Los debates políticos tienen su impronta dentro del movimiento feminista y las reuniones previas al 8 están repletas de chicanas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El kirchnerismo y la izquierda troska tomaron la posta este año. La dinámica de la asamblea se repitió tal cual la primera y las oradoras que ya estaban anotadas en la lista tenían dos minutos para exponer. Una detrás de otra tomaron el micrófono y la palabra. El aborto legal, seguro y gratuito, la educación sexual integral, declarar la emergencia nacional por la cantidad de femicidios de este año fueron los reclamos que se profundizaron en los discursos que, en varias oportunidades, sonaron un poco repetitivos.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-2780\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63432-1-1024x656.jpg\" alt=\"\" width=\"1024\" height=\"656\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63432-1-1024x656.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63432-1-300x192.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63432-1-768x492.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63432-1-1170x749.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63432-1-740x474.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63432-1-600x384.jpg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<h4>La voz del colectivo<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los pedidos de cada colectivo en particular no tardaron en llegar. La necesidad de la participación de los sindicatos para poder garantizar un paro efectivo se expresó rotundamente. Laura Contrera, investigadora y activista gordx, reclamó: “Ni dieta, ni ajuste”. El sindicato de prensa, Sipreba, se expresó por la reincorporación de la delegada Poli Sabatés, despedida de uno de los programas de la Radio AM750. La organización “Mamá Cultiva” de la mano de Valeria Salech exigió que en el documento general se incluya la necesidad de una ley que las ampare y les garantice el autocultivo para poder llevar adelante la salud de sus hijxs e hizo hincapié en que la Ley de Cannabis Medicinal actual está vacía, no tiene sustento ni planes de acción. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Abogadas laboralistas pusieron foco en la falta de acompañamiento en casos de acoso laboral que son el 71% de las denuncias que reciben en el sector. El caso de Vanessa Gómez Cuevas, una ciudadana peruana que deportaron junto a su hijo menor por poseer antecedentes penales cuando había cumplido su condena y estaba trabajando como enfermera, pidió ser incluido en el documento bajo la política de que migrar no es delito. <\/span><span style=\"font-weight: 400;\">Las compañeras de “La Garganta Poderosa” reforzaron la propuesta de realizar un acampe los dos días previos al #8M y las Wichis alertaron sobra el genocidio del Estado actual contra las indígenas en Salta y Formosa. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-large wp-image-2779\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63042-1024x681.jpg\" alt=\"\" width=\"1024\" height=\"681\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63042-1024x681.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63042-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63042-768x511.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63042-1170x778.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63042-740x492.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_63042-600x399.jpg 600w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<h4><strong>Los debates dentro del movimiento<\/strong><\/h4>\n<p><span style=\"font-weight: 400;\">La cosa se puso un poco más tensa cuando el debate osciló nuevamente entre viejas conocidas. Hay varias discusiones que dividen y unen al feminismo. En el primer caso la discusión &#8220;Abolicionismo vs Regulacionismo&#8221; no está saldada. Están quienes sostienen que la prostitución es la esclavitud de los cuerpos de las mujeres ante un sistema patriarcal que los comercializa para la explotación y, por otro lado, quienes proponen al trabajo sexual como una salida laboral que necesita ser amparada por la ley. En ambos casos las hostilidades entre las posturas están a la orden de quien tome el micrófono.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la primer asamblea habló la Secretaria General Nacional de la Asociación de Mujeres Meretrices (Ammar), Georgina Orellano, y en la segunda jornada fue el turno de la agrupación Madres de Víctimas de Trata <\/span><span style=\"font-weight: 400;\">que acompañadas del canto de un grupo de jóvenes &#8220;No están desaparecidas, son secuestradas para ser prostituidas&#8221; le respondieron a Orellano y denunciaron un estado proxeneta.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, hay otra discusión que en su momento abrió aguas, pero que ya está saldada dentro del movimiento y se refiere a si las trans y las travas forman parte del feminismo o no.  Es comprensible que en este contexto de avance fascista estas corrientes intenten recuperar lugar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> La asamblea se descontroló cuando quisieron alzar la voz las  TERF (Feminismo Radical Trans Excluyente), un grupo de radicales que sostienen el discurso de la corriente biologicista. Sus bases se afirman en las antípodas de lo que el feminismo ya aseguró: para ser mujer no hace falta tener vagina. “Aquí está la resistencia trans”, fue lo único que se puedo escuchar como respuesta hasta que se dio por finalizado el encuentro para continuarlo hoy por la tarde con las oradoras que aún faltan de la lista. El 8 de marzo se marcha desde Congreso hasta Plaza de Mayo a partir de las 18hs. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La segunda asamblea previa al paro del #8M nuevamente tuvo  lugar en la Mutual Sentimiento, ubicada en a metros de la Estación Federico Lacroze, el viernes 15 de febrero. Las mujeres, lesbianas, trans, travestis y todas las identidades disidentes se reunieron nuevamente para hacer lo que bien saben, política. Pensar en un movimiento transversal, contestatario, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":2781,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[8,77,666,24,665],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/IMG_64042.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2777"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2777"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2777\/revisions"}],"predecessor-version":[{"id":2785,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2777\/revisions\/2785"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2781"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2777"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2777"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2777"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}