{"id":2789,"date":"2019-02-25T14:02:52","date_gmt":"2019-02-25T17:02:52","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2789"},"modified":"2020-06-11T10:45:22","modified_gmt":"2020-06-11T13:45:22","slug":"literatura-en-la-infancia-y-el-placer-de-explorar","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/literatura-en-la-infancia-y-el-placer-de-explorar\/","title":{"rendered":"Literatura en la infancia y el placer de explorar"},"content":{"rendered":"<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Uno habita en medio de objetos que proyectan un poco de belleza sobre la cotidianidad. Uno habita una lengua cercana al cuerpo, a las sensaciones. Una lengua atenta a los detalles de la realidad que evoca, pero que da lugar también a otro sitio. A un más allá de lo inmediato. Un pasado o un futuro imaginado, una parte soñada. La realidad necesita de la fantasía para ser deseable. Esa parte imaginada, invisible, es vital.<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Michele Petit<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las reivindicaciones, los debates y las narrativas feministas desembarcaron hace tiempo en la literatura infantil y juvenil. Bibliotecarias, docentes y lectoras se preguntan por la relación entre la ficción y la construcción de infancias más libres. Un vínculo que nunca es lineal y estático sino más bien complejo, en permanente tensión y cambio. Si el consenso es que los estereotipos de género no van más, ¿qué clase de relatos que nos asombren, diviertan o interpelen estamos tejiendo?<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Los clásicos<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando el escritor francés Charles Perrault escribió <i>Caperucita Roja<\/i> en el siglo XVII<\/span><span style=\"font-weight: 400;\">, logró materializar los relatos que se transmitían de forma oral. Luego, la obra pasaría a ser parte de  muchas de las bibliotecas de niños y niñas hasta el día de hoy. Aunque las destinatarias eran las mujeres de la “alta sociedad”, las infancias se apropiaron de esos “cuentos de la cocina”, maravillosos y populares, al escucharlos de la boca de sus niñeras.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el siglo XIX, los hermanos Grimm modificaron y suavizaron esas historias. Hasta ese momento, la literatura pensaba a los niños y niñas como adultos en miniatura. Se caracterizaba por su didactismo y el “efecto moraleja”. Los cuentos mostraban lo que era correcto hacer y lo que no. “No eran considerados como un grupo específico que necesitaba de cuidados especiales y de la atención de los grandes. Se estimaba que era normal que los chicos trabajaran, vistieran la misma ropa que los adultos y que se divirtieran con pasatiempos similares”, indica Carolina Tosi en un artículo de <\/span><i><span style=\"font-weight: 400;\">Catalejos.<\/span><\/i><span style=\"font-weight: 400;\"> Revista sobre lectura, formación de lectores y literatura para niños.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los cuentos de hadas, una marca de la época, se relataban entre los miembros de las familias. En ellos, se reproducían estereotipos sobre lo femenino. Todavía persisten en la actualidad e inciden en la conformación de las identidades. Graciela Perriconi, autora de <\/span><i><span style=\"font-weight: 400;\">La construcción del género en la literatura infantil y juvenil<\/span><\/i><span style=\"font-weight: 400;\">, opina que el desafío hoy consiste en animarse a mostrar subjetividades que se constituyen a partir de los desvíos, rupturas y disensos respecto a los modelos hegemónicos.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>De la falsa moral a nuevos horizontes y libertades<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Susana Itzcovich, cofundadora de la Academia de Literatura Infantil y Juvenil Argentina (ALIJA), explica que a través de la oralidad se acentuó la práctica del lenguaje utilitario. Es así como se dejó a un lado el tono fantástico, creativo y metafórico. Sobre estos tres puntos, para la Profesora en Letras, se encuentra la clave para abordar la literatura desde una perspectiva de género. “Los libros para niños y niñas no tienen que estar dirigidos, ni ser acaramelados, presuponer la inocencia o caer en estereotipos, hacer apología de la violencia, o una clasificación entre buenos y malos sin explicar el por qué de sus comportamientos”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde su punto de vista, el lenguaje estándar con significados unívocos elimina la posibilidad de potenciar la multiplicidad de miradas de los niños, niñas y jóvenes. En contraste, Itzcovich reivindica el lenguaje literario que estimula el imaginario, conmueve y, lo más importante: genera placer. “Se trata de concebir nuevas infancias, de pensar a las niñas y a los niños como sujetos políticos que además de derechos, tienen necesidades y deseos diversos”, escribió la periodista Victoria Eger en la nota <a href=\"http:\/\/feminacida.com.ar\/tag\/literatura-infantil\/\">“El feminismo florece en la literatura infantil”<\/a> publicada por este medio.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Interpretar a la lectura de ficción como un acto de goce que habilita prácticas de indagación, identificación y libertad, es una apuesta por la construcción y lectura de relatos polifónicos y alternativos. Una invitación a que las infancias exploren una diversidad de sentidos, experiencias, personajes, puntos de vista y giros narrativos.  La literatura infantil y juvenil feminista es esencialmente disruptiva porque la desarticulación de estereotipos no implica la construcción de otros nuevos. Todo lo contrario: alumbra entre palabras y tópicos comunes un conjunto de voces y letras que rompen con los patrones preestablecidos, conviven con los relatos clásicos y permiten imaginar otros mundos posibles desde ese espacio íntimo y sensible que genera el acto de leer.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Títulos recomendados<\/b><\/h4>\n<p style=\"text-align: justify;\"><em><strong> Historia de ratita<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Había una vez una ratita gris que vivía con sus papás en una cueva tan tibia, tan tibia y tan cerrada, que un día tuvo ganas de salir. Y salió.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y se quedó un rato encantada en la puerta de la cueva, porque el mundo le pareció más lindo que un jardín de quesitos. Despacio, se puso a explorar, a oler, a mordisquear, a hacer tumbacabezas, a conocer.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y Ratita sintió que no hay nada más lindo que descubrir el mundo pasito a paso.&#8221;<\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\"> <\/span><\/i><span style=\"font-weight: 400;\">En <\/span><i><span style=\"font-weight: 400;\">Historia de Ratita <\/span><\/i><span style=\"font-weight: 400;\">de Ediciones Colihue, publicado por primera vez en 1983, Laura Devetach cuenta con la belleza poética que la caracteriza la historia de una ratita que sale de su cueva en busca de un novio. Sin embargo, ninguno de los mundos que el sol, el nubarrón, el muro o el viento le ofrecen es el que quiere construir. Lo que Ratita realmente desea es ser libre.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Julia, la niña que tenía sombra de chico<\/em> <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Julia es una niña que no hace las cosas “como todo el mundo”, según le dice continuamente su familia. “Eres igual que un chico”, escucha. Hasta que un día descubre que su sombra no es de niña, sino de niño, y por eso busca acabar con ella. En ese proceso encontrará un amigo con el que compartir su tristeza.<\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\"> <\/span><\/i><span style=\"font-weight: 400;\">Bajo el sello de Jinete Azul, el libro fue escrito por Christian Bruel e ilustrado por Anne Bozellec. Se publicó por primera vez en 1976 en Francia, y es uno de las pocas obras modernas que aborda la realidad de las infancias trans desde un relato literario que convoca a desafiar los límites de los contornos que encierran la niñez.<\/span><\/p>\n<p style=\"text-align: justify;\"><em><strong> Irulana y el ogronte<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Aviso que este es un cuento de miedo: trata de un pueblo, de un ogronte y de una nena. El ogronte no tenía nombre, pero la nena, sí: algunos la llamaban Irenita, y yo la llamo a mi modo: Irulana&#8221;<\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\"> <\/span><\/i><span style=\"font-weight: 400;\">En esta edición publicada por Loqueleo, con ilustraciones de Virginia Piñón, Graciela Montes cuenta la historia de una niña que enfrenta a un ogronte temido por un pueblo entero al pronunciar su nombre desde un pequeño banquito. La reivindicación de su identidad ilumina “un mundo vacío y oscuro” que resurge a partir de la valentía de Irulana.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Podés consultar por estos títulos y por la colección “Para chic@s” de la Editorial Sudestada en la Librería Sudestada (Tucumán 1533, CABA) o en su tienda online haciendo click <a href=\"https:\/\/www.libreriasudestada.com.ar\/\">aquí<\/a>.<\/strong><\/p>\n<p><em>Foto: Anette Etchegaray<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Uno habita en medio de objetos que proyectan un poco de belleza sobre la cotidianidad. Uno habita una lengua cercana al cuerpo, a las sensaciones. Una lengua atenta a los detalles de la realidad que evoca, pero que da lugar también a otro sitio. A un más allá de lo inmediato. Un pasado o un [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2804,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,36],"tags":[667,670,668,669,88],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/52674313_350920058849572_2892160943389671424_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2789"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2789"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2789\/revisions"}],"predecessor-version":[{"id":2802,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2789\/revisions\/2802"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2804"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2789"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2789"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2789"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}