{"id":2790,"date":"2019-02-25T14:09:29","date_gmt":"2019-02-25T17:09:29","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2790"},"modified":"2019-02-25T18:22:35","modified_gmt":"2019-02-25T21:22:35","slug":"caso-de-violacion-en-miramar-escribe-el-padre-de-la-victima","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/caso-de-violacion-en-miramar-escribe-el-padre-de-la-victima\/","title":{"rendered":"Caso de violación en Miramar: escribe el padre de la víctima"},"content":{"rendered":"<h4 style=\"text-align: justify;\">Uno de los primeros casos que golpeó a las noticias en el inicio del 2019 fue el de una niña violada en el camping de Miramar &#8220;El Durazno&#8221;. La adolescente de 14 años junto a su familia habían ido a la costa a pasar las fiestas. Los padres de la joven luego de notar su ausencia por unas horas fueron a buscarla y la encontraron en una carpa del lugar cercada  por 5 varones que la habrían violado. El padre realizó la denuncia y cerca de las 7 de la mañana detuvieron a los acusados.  Hoy, el juez de Garantías de Mar del Plata Saúl Errandonea liberó a tres de ellos. Esteban Aller, el Padre de la niña, escribió una carta al respecto.<\/h4>\n<p style=\"text-align: justify;\"><em>Todos y todas fuimos adolescentes. Pasamos por esa etapa con más o menos problemas y nadie tuvo derecho a abusar de nosotros. Algunos nos escapamos de casa y aún así no se justificaba que abusen de nosotros. Los más problemáticos repetimos algún grado o año y eso no habilitaba que nos violen.<\/em><\/p>\n<p style=\"text-align: justify;\"><em>Incluso, algunos tuvimos problemas de conducta y hasta de adicciones y aún así no había posibilidad que la sociedad nos condene a la violación entre varias personas&#8230; a mi hija la están ensuciando los profesionales que defienden a los violadores, intentando justificar que la aberración más sucia se perdone y que la figura de adulto responsable se minimice pidiendo la libertad de quienes no supieron contenerse ante la tentación y sumisión de una nena de 14 años. <\/em><\/p>\n<p style=\"text-align: justify;\"><em>Aparentemente no alcanza con haberle arruinado la vida a mi hija y a nuestra familia, sino que pretenden como estrategia ensuciarla, culparla.<\/em><\/p>\n<p style=\"text-align: justify;\"><em>Soy el papa de la nena violada en el durazno y mi hija está viva. Conviviendo con lo que ésta desgracia le generó. Quien lea esto y sea padre o madre no puede ni siquiera imaginar lo que sentimos. Mucho menos lo que ella siente. La realidad es que a ella la violaron varios hombres, ¿logran entender que a ninguna mujer le podría gustar esto como dicen?<\/em><\/p>\n<p style=\"text-align: justify;\"><em>Decidimos declarar públicamente y exponernos porque la familia y amigos de los abusadores se encargaron de poner nuestras caras en las redes sociales (a pesar de estar prohibido, por lo que también responderán), pero deben entender que no nos quedan más dolor ni lágrimas. Nada es más triste que ver sufrir a mi hija.<\/em><\/p>\n<p style=\"text-align: justify;\"><em>No sé si fuimos buenos padres o si debimos quedarnos con nuestra hija a sol y sombra en todo momento, no sé si debimos ir a ese camping a pasar una fiesta tranquila, como cualquier laburante por primera vez, lo que si sé y estoy seguro es que mi hija es inocente de todo lo que algunos y algunas opinadores mal intencionados dicen, informándose de la liviandad y mediocridad de las redes sociales, sin medir el daño que le hacen y nos hacen. Sé que no debe importarles, pero les aseguro que antes de esto como ustedes, nunca imaginamos llegar a esa situación.<\/em><\/p>\n<p style=\"text-align: justify;\"><em>Tampoco nunca nos ocupamos de ensuciar a los violadores más de lo que ya están, porque desde el principio y a pesar del dolor creímos en la justicia, pero en contrapartida se busca terminar de matar a mi hija exponiéndola…<\/em><br \/>\n<em>Me pregunto&#8230;sera cierto que los niños tienen derechos? Los jueces, los fiscales no son claros, no nos dan tranquilidad en medio de tanta agresión. No sé sinceramente si la justicia llegará de la mano de estas personas. Entiendo que no se hicieron bien las cosas y eso entorpecerá el proceso. Me indigna que ante la duda dejen sueltos a estos violadores sin ninguna garantía de que no se escapen siendo que el juez tenia, hace unos dias, elementos para dictarles prisión preventiva. ¿Quién va a responder por lo que se hizo mal? Un comisario de Miramar al que no vimos jamás? ¿Nos tenemos que quedar tranquilos porque lo movieron de su cargo? Es todo muy confuso y contradictorio <\/em><br \/>\n<em>Rogamos un poco de piedad. Dejen de ensuciar a mi hija, dejen de mentir acerca de mi familia, solo queremos justicia! <\/em><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Uno de los primeros casos que golpeó a las noticias en el inicio del 2019 fue el de una niña violada en el camping de Miramar &#8220;El Durazno&#8221;. La adolescente de 14 años junto a su familia habían ido a la costa a pasar las fiestas. Los padres de la joven luego de notar su [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2795,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[446,671,672],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/02\/O2F3W06C3_1256x620__2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2790"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2790"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2790\/revisions"}],"predecessor-version":[{"id":2806,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2790\/revisions\/2806"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2795"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2790"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2790"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2790"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}