{"id":2807,"date":"2019-02-27T09:10:13","date_gmt":"2019-02-27T12:10:13","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2807"},"modified":"2019-02-27T11:53:31","modified_gmt":"2019-02-27T14:53:31","slug":"tucuman-una-nina-sometida-a-una-cesarea","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/tucuman-una-nina-sometida-a-una-cesarea\/","title":{"rendered":"Tucumán: una niña sometida a una cesárea"},"content":{"rendered":"<div class=\"\" data-block=\"true\" data-editor=\"9vkc3\" data-offset-key=\"84soc-0-0\">\n<div class=\"_1mf _1mj\" style=\"text-align: justify;\" data-offset-key=\"84soc-0-0\">Una niña de 11 años esperó casi dos meses en el Hospital Eva Perón, cerca de la ciudad de San Miguel de Tucumán. Cargó con la angustia de la incertidumbre y hasta intentó suicidarse en dos oportunidades. Esperó que un grupo de adultxs tomara una desición que ella ya había tomado. Ayer, por cuarta vez, lo volvió a decir ante una psicóloga: quería interrumpir su embarazo, fruto de una violación de la pareja de su abuela. Y estaba en su derecho. Con 23 semanas de gestación, fue sometida esta noche a una cesárea. Afuera del hospital estuvieron los antiderechos: querían &#8220;salvar las dos vidas&#8221;.<\/div>\n<div data-offset-key=\"84soc-0-0\"><\/div>\n<div class=\"_1mf _1mj\" style=\"text-align: justify;\" data-offset-key=\"84soc-0-0\">Una de las veces en las que se manifestó en contra de seguir gestando fue en Cámara Gesell, en la Fiscalía Especializada en Delitos contra la Integridad Sexual de la IIIº Nominación, donde se investiga el abuso. A pesar de eso, hubo dilaciones por parte del Sistema Provincial de Salud (SIPROSA) a cargo de la ministra Rossana Chahla. El conocimiento del hecho llevó a una serie de intervenciones que buscaron que el embarazo siguiera curso, y así obligarla a dar a luz. Un comunicado de prensa oficial del gobierno de Juan Luis Manzur anunció anoche que iban a generar los mecanismos para que &#8220;se continúen los procedimientos necesarios en procura de salvar las dos vidas&#8221;.<\/div>\n<div data-offset-key=\"84soc-0-0\"><\/div>\n<div class=\"_1mf _1mj\" style=\"text-align: justify;\" data-offset-key=\"84soc-0-0\">Según Página 12, que dio a conocer la historia de la niña, hubo intenciones de persuadirla. La fiscal de oficio Adriana Giannoni había considerado oportuna la visita de una defensora del &#8220;no nacido&#8221;. E<span data-offset-key=\"9m2c3-0-0\">l<\/span><span data-offset-key=\"9m2c3-0-0\"> secretario de Salud Gustavo Vigliocco desoyó las palabras de la víctima, anteponiéndose a su voluntad: aseguró que ella &#8220;quería continuar&#8221;. &#8220;Yo estoy encima de este caso de manera personal. Tengo una cercanía con la niña y su madre. Consideramos los riesgos pero ella es grande de contextura, tiene más de 50 kilos”, dijo al programa “Pasaron Cosas” de Radio Con Vos. Sin embargo, el informe de una médica del cuerpo forense consideró un &#8220;alto riesgo obstétrico&#8221; en caso de que llegara a término. <\/span><\/div>\n<\/div>\n<h4 data-offset-key=\"9m2c3-0-0\"><strong>Las niñas, un terreno de conquista<\/strong><\/h4>\n<div style=\"text-align: justify;\" data-offset-key=\"9m2c3-0-0\">\n<p><span data-offset-key=\"9m2c3-0-0\">&#8220;<\/span>Hacer transcurrir innecesariamente por espacios judiciales a una víctima de violencia sexual, dilatar y obstaculizar los procedimientos de atención sanitaria con requisitos no exigidos por la ley, resulta re-victimizante y es generador de nuevas agresiones a la niña y a su familia, atentando no sólo contra su derecho a la salud, sino contra su integridad física y su dignidad. Obligar a una niña a llevar adelante un embarazo es considerado tortura por los Pactos Internacionales de Derechos Humanos. Esto se agrava por la connivencia del Estado con los sectores antiderechos que en vez de proteger la infancia, la empujan a una maternidad forzada y atentan contra su vida<span data-offset-key=\"9m2c3-0-0\">&#8220;, aseguró en un <a href=\"http:\/\/www.abortolegal.com.ar\/tucuman-la-ile-ya-es-derecho\/\">comunicado<\/a> la <\/span>Red de Profesionales de la Salud por el Derecho a Decidir – Regional Tucumán.<\/p>\n<p>El 2 de agosto del año pasado, la Legislatura provincial aprobó una resolución, con 39 votos a favor y 2 en contra, que convirtió a Tucumán en la primera provincia abocada a la <span data-offset-key=\"9m2c3-0-0\">&#8220;defensa de las dos vidas<\/span><span data-offset-key=\"9m2c3-0-0\">&#8220;<\/span>. Sin embargo allí rige, desde julio de 2015, el “Protocolo Interinstitucional para el Abordaje de niños, niñas y adolescentes víctimas o testigos de abuso sexual”, aprobado por el Poder Ejecutivo y Judicial de la provincia. Allí se expide a las autoridades a cumplir con los protocolos nacionales en casos de violencia sexual, donde la Interrupción Legal del Embarazo tiene lugar.<\/p>\n<p><span data-offset-key=\"9m2c3-0-0\">El 23 de enero Soledad Bazán, la mamá de la niña, la llevó a la sede de Centros de Atención Primaria de Salud y se enteró de que estaba embarazada. Del consultorio fue directo a hacer la denuncia contra Eliseo Víctor Amaya, de 65 años, que quedó detenido al poco tiempo por orden de la<\/span><span data-offset-key=\"9m2c3-0-0\"> fiscalía que investiga el caso<\/span><span data-offset-key=\"9m2c3-0-0\">. La niña convivía con su abuela desde hacía seis años, en la localidad 7 de Abril. Soledad había perdido la tenencia después de que una pareja suya abusara de sus hijas mayores. <\/span><\/p>\n<p>La misma estrategia utilizaron hace semanas contra una niña de 12 en Jujuy: le negaron su derecho y la sometieron a una cesárea, que provocó el nacimiento prematuro y la muerte del recién nacido. A raíz de esto el Ministerio de Salud provincial a cargo de Gustavo Bohuid anunciara la actualización del protocolo ILE, que incluirá el consentimiento documentado por escrito del método elegido y el acompañamiento de un equipo interdisciplinario terapéutico.<\/p>\n<\/div>\n<div data-offset-key=\"9m2c3-0-0\"><\/div>\n<div data-offset-key=\"9m2c3-0-0\"><strong><em>Foto: Anette Etchegaray<\/em><\/strong><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Una niña de 11 años esperó casi dos meses en el Hospital Eva Perón, cerca de la ciudad de San Miguel de Tucumán. Cargó con la angustia de la incertidumbre y hasta intentó suicidarse en dos oportunidades. Esperó que un grupo de adultxs tomara una desición que ella ya había tomado. Ayer, por cuarta vez, [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":1915,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[675,673,674,245],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/09\/IMG_64502-1-e1569519171658.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2807"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2807"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2807\/revisions"}],"predecessor-version":[{"id":2815,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2807\/revisions\/2815"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/1915"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2807"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2807"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2807"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}