{"id":281,"date":"2018-03-02T00:07:45","date_gmt":"2018-03-02T03:07:45","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=281"},"modified":"2018-03-02T09:45:14","modified_gmt":"2018-03-02T12:45:14","slug":"esi-derecho-falta","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/esi-derecho-falta\/","title":{"rendered":"Educación Sexual Integral: el derecho que falta"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">El debate por el aborto parece ser interminable en las redes sociales. Un comentario desata cientos de respuestas y quienes están en contra de la legalización de ese derecho preguntan lo mismo: “¿por qué no se cuidan cuando tienen relaciones?” A esos planteos se responde con el lema de la Campaña por el Derecho al Aborto Legal, Seguro y Gratuito que insiste con que es necesario, en primer medida, acceder a educación sexual para poder decidir. En la Argentina tenemos una ley, la 26.150, sancionada y promulgada en 2006, que obliga a todos los establecimientos educativos a enseñar en esa materia. El programa es un derecho en todo el país, sin embargo las organizaciones sociales y feministas insisten con que no se cumple.   <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La ley es necesaria porque no sólo enseña a evitar embarazos no deseados y enfermedades de trasmisión sexual: ayuda a los niños, niñas y adolescentes a identificar situaciones de discriminación, abuso u otras violencias, les da herramientas para que puedan prevenirlas y saber cómo responder frente a ellas. Además incluye cuestiones vinculadas al respeto por los cuerpos, a la identidad de género y a la orientación sexual. Según un <a href=\"https:\/\/issuu.com\/lauragvelasco\/docs\/informe_esi_ultima_version\">informe<\/a> del año pasado de Libres del Sur y  Mujeres de la Matria Latinoamericana (MuMaLa), el 69 por ciento de los jóvenes encuestados sólo asociaron este tipo de educación con información acerca del aparato reproductivo y métodos anticonceptivos. Y ese desconocimiento alcanza a lxs docentes. <\/span><\/p>\n<p><strong>Estrategias<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">“En estos últimos tres años no avanzamos con el fortalecimiento de la ley. Notamos un gran retroceso. No llegó nada a las escuelas; todas las láminas y recursos bibliográficos que utilizamos son del gobierno anterior y las capacitaciones, si las hay, son flojas. Los debates deben abordarse integralmente, no con una mirada biologicista”, dijo a <\/span><em><strong>Feminacida<\/strong><\/em><span style=\"font-weight: 400;\"> Guadalupe Ruiz Huidobro, integrante del Comando ESI. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde ese espacio un grupo de docentes autoconvocadxs y autogestionadxs buscan generar estrategias dentro de la comunidad educativa y en las propias familias, dan herramientas para evitar la desinformación y poder exigir ese derecho. Guadalupe insiste con que la situación se agrava en la Provincia de Buenos Aires. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Quienes integran <a href=\"https:\/\/www.facebook.com\/ComandoESI\/\">Comando ESI<\/a> convocan este sábado a las 19 en el Centro Cultural Ambigú para pedir la aplicación efectiva de la ley en todos los niveles educativos, mayor presupuesto y financiamiento y una formación continua con perspectiva de género, con puntaje y gratuita para educadorxs.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>Foto: Nicolás Stulberg<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El debate por el aborto parece ser interminable en las redes sociales. Un comentario desata cientos de respuestas y quienes están en contra de la legalización de ese derecho preguntan lo mismo: “¿por qué no se cuidan cuando tienen relaciones?” A esos planteos se responde con el lema de la Campaña por el Derecho al [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":283,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/Paro-marcha-mujeres-Dia-de-la-Mujer-NS-1920-7.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/281"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=281"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/281\/revisions"}],"predecessor-version":[{"id":293,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/281\/revisions\/293"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/283"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=281"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=281"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=281"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}