{"id":2818,"date":"2019-03-03T12:00:22","date_gmt":"2019-03-03T15:00:22","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2818"},"modified":"2019-03-03T18:35:29","modified_gmt":"2019-03-03T21:35:29","slug":"las-revoluciones-de-berta","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-revoluciones-de-berta\/","title":{"rendered":"Las revoluciones de Berta"},"content":{"rendered":"<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">“Ella, amante de la Madre Tierra<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">y de todos los derechos de una mujer<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">segura de saber que la verdad<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">siempre era su única arma”.<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Óscar González<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No mira a la cámara, está seria. Sólo se ven su nariz y sus ojos, parece que hace frío. La foto está en blanco y negro, pero un farol de la calle delata que es de noche. En la escena, apenas se ve el despliegue de la marcha que culmina ese Encuentro Nacional de Mujeres en la ciudad de Bariloche, en 2011. Ella, Berta Cáceres, está detrás de una bandera, va encolumnada con la organización Pañuelos en Rebeldía. Esa captura ilustra parte del libro <\/span><i><span style=\"font-weight: 400;\">Las revoluciones de Berta,<\/span><\/i><span style=\"font-weight: 400;\"> escrito y compilado por su compañera de caminos, la educadora popular Claudia Korol.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un día como hoy, pero de 2016, un grupo de sicarios forzó la entrada de la casa de Berta, en Honduras, y la asesinó. En ese entonces ella reconocía que eso podía pasar. Había molestado demasiado al poder, se había enfrentado a los negociados de una dictadura. Su intención: cuidar la dignidad de las comunidades hondureñas. Las amenazas de muerte fueron intensificándose. Tuvo que cuidar sus movimientos y los de su familia. Pero siguió. “Estamos en la mira del sicariato. Nuestras vidas penden de un hilo. Pero no nos van a detener por miedo. Esta lucha es del pueblo, y la seguirá el pueblo si alguna vez faltamos”, aseguró en los últimos diálogos con Korol. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el primer juicio por el crimen encontraron siete culpables: Elvin Rápalo, Óscar Torres, Edilson Duarte, Sergio Rodríguez, Mariano Díaz Douglas Bustillo y Henry Hernández. Sin embargo, su familia dice que todavía están sueltos los autores intelectuales.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Berta era mucho más que una activista ambiental, sus acciones son reconocidas en toda la región. Hoy vive en las raíces de su pueblo Lenca. La llaman guardiana de los ríos; esos que intentó proteger de las empresas multinacionales saqueadoras, como el Gualcarque o el Río Blanco. Hoy su ausencia física es sinónimo de siembra en los territorios. La buscan en las aguas, junto a los espíritus femeninos que son parte de la creencia de su cultura. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No es mito, ni leyenda. Es una mujer que transgredió muchas fronteras en las que se pretenden encerrar los proyectos libertarios. Revolucionaria desde jovencita, casi desde niña, maestra, madre de tres hijas y un hijo, amiga entrañable, hija, hermana, tía, prima, compañera, internacionalista, guerrera del pueblo Lenca, pedagoga del ejemplo, cuidadora de la naturaleza, de los ríos, de los bosques, de la biodiversidad, de la cultura y de la espiritualidad, activista antimilitarista, apasionada por la revoluciones de Cuba, Venezuela, Vietnam, Palestina, Kurdistán, de la experiencia zapatista, de la lucha heroica del pueblo colombiano, del pueblo salvadoreño [&#8230;] educadora popular, comunicadora, lectora infatigable, feminista en sus actos y en su pensamiento, líder de la resistencia al golpe de Estado, promotora de la Refundación de Honduras. Muchas Bertas y siempre la misma: la compañera indomesticable”, la recuerda Korol en el prólogo de su libro. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Viva entre las páginas<\/b><\/h4>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Las revoluciones de Berta<\/span><\/i><span style=\"font-weight: 400;\"> recupera palabras y reflexiones de la hondureña, que estuvo presente en la revisión del libro. No sólo testimonios inéditos, sino también comunicados, escritos públicos y conversaciones radiales. Su asesinato obligó a Claudia Korol a frenar la publicación, editada por Ediciones América Libre, que salió a la venta a fines de 2018. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los primeros capítulos reconstruye el contexto que llevó a la conformación del Consejo Cívico de Organizaciones Populares e Indígenas de Honduras (COPINH) en marzo de 1993 para defender del medio ambiente, entre otras cosas. A su vez, la necesidad de redefinir las estrategias de lucha, luego del golpe de Estado de 2009 al presidente Mel Zelaya. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De ese modo lograron rifar los recursos naturales en el país. El Congreso Nacional, en plena dictadura, otorgó docenas de concesiones a empresas con megaproyectos devastadores, algunas por más de 20 años. Así fue como Berta se paró frente a las máquinas que invadían los territorios ancestrales para evitar la contaminación y el ataque a la flora y la fauna. Vio morir a mujeres y hombres, que se plantaron como ella, en accidentes o asesinadxs. Fue testigo de la militarización del país, del negocio de las drogas y de la trata de personas, de los mecanismos represivos que llevó a muchos niños a convertirse en soldados. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero <\/span><i><span style=\"font-weight: 400;\">Las revoluciones de Berta<\/span><\/i><span style=\"font-weight: 400;\"> también habla de la resistencia desde abajo, desde los pueblos, del proyecto de recrear el país desde los cimientos. “Refundar el país no consiste sólo en tener una Asamblea Nacional Constituyente y una nueva Constitución. No. Significa en la práctica desmontar todas las formas de dominación. Esto sólo es el inicio, porque nosotros y nosotras debemos refundar nuestro pensamiento incluso”, propuso la revolucionaria.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy el COPINH es liderado por Berta Zúñiga Cáceres, una de sus hijas. Ella, junto a su hermana Laura, dialogan en el libro acerca de su madre. También dejan mensajes personas que la conocieron en el camino, como Norita Cortiñas o la feminista comunitaria Lolita Chávez. Esas palabras lo reafirman. Quisieron callarla, pero su legado no se agota. Berta vive y multiplica las luchas.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Ella, amante de la Madre Tierra y de todos los derechos de una mujer segura de saber que la verdad siempre era su única arma”. Óscar González No mira a la cámara, está seria. Sólo se ven su nariz y sus ojos, parece que hace frío. La foto está en blanco y negro, pero un [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":2819,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,36],"tags":[676,678,677],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/20180301-Berta-Caceres.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2818"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2818"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2818\/revisions"}],"predecessor-version":[{"id":2832,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2818\/revisions\/2832"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2819"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}