{"id":2823,"date":"2019-03-01T18:59:30","date_gmt":"2019-03-01T21:59:30","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2823"},"modified":"2019-03-01T19:32:37","modified_gmt":"2019-03-01T22:32:37","slug":"el-femicida-de-tatiana-sigue-libre","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-femicida-de-tatiana-sigue-libre\/","title":{"rendered":"El femicida de Tatiana sigue libre"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El 7 de marzo se cumplen 2 años del femicidio de Tatiana Fernández, oficial de la policía bonaerense. El principal sospechoso es Maximiliano Fantino, quien era su pareja y compañero en esa fuerza y tenía otra causa abierta por homicidio. Sin embargo, todavía no se llevó a cabo el juicio oral, le otorgaron libertad condicional al acusado y la familia continúa pidiendo justicia. <\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><b>El caso <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tatiana Fernández tenía 26 años, estaba embarazada de seis meses y convivía con su marido en El Palomar, junto a su bebé de un año y medio y una hija de ocho de otro matrimonio. “Él estaba en prisión domiciliaria por haber matado a un delincuente cuando se fue a comprar droga a la madrugada. Mi hija se fue con él de Morón para resguardar su vida porque lo estaban amenazando los familiares de la persona que él había asesinado”, cuenta Laura, la madre de Tatiana, en diálogo con <\/span><i><span style=\"font-weight: 400;\"><strong>Feminacida<\/strong>. <\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace dos años, la familia de la joven recibió un mensaje que anunciaba que Tatiana “se había pegado un tiro”. La explicación de Fantino fue que ella “se suicidó”, pero luego alegó que había habido un forcejeo previo entre ambos. El oficial quedó detenido en la Unidad Fiscal de Investigación N°11 de la localidad de Morón, acusado de “homicidio agravado por ser cometido contra una mujer, mediante violencia de género y empleo de arma de fuego”. Pero, a las 48 horas salió. “Dijeron que hasta que no se demostrara lo contrario, él quedaba libre. Pero el Estado no tiene insumos para llevar adelante el juicio y hoy no solo está afuera: también tiene a mi nieta a su cargo”, denuncia Laura.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>A la espera <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la foto con la que Laura difunde el caso de su hija se la ve mirando a cámara y sonriendo. “Justicia por Tatiana Fernández”, es el grito con el que golpea la puerta de medios y juzgados. La familia de la joven no cuenta con ningún abogado o abogada porque no puede costearlo. “Me pedían 200 mil pesos para pagar uno privado y no los tengo. Estoy sola en esto. Soy docente, suplente, me quedé sin trabajo. En cambio, el ex marido de mi hija cuenta con defensa gratuita”, dice. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Uno de los aspectos más débiles de la Justicia es la desinformación que se produce en el acompañamiento a las víctimas y su entorno. “El Estado hizo abandono de persona desde un principio. A mí me dieron el cuerpo de mi hija después de tres días. Fue un manoseo total de la policía, de la fiscalía y de la justicia hacia mi persona y mi familia. Mi hija no es una persona mediática, no vende y por eso suspendieron el juicio. Recién tenemos fecha para el 3 de abril para realizar las pericias toxicológicas, que no se hicieron antes por falta de recursos. Y en mayo finalmente sería el juicio oral. El tiempo pasa y sigue sin haber respuestas”, concluye Laura.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Conocé tus derechos <\/b><\/h4>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">La Línea 144 brinda atención telefónica especializada a mujeres víctimas de violencia de género durante las 24 horas, los 365 días del año. Es anónima, gratuita y nacional.<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Ofrece información, contención y asesoramiento en aquellas temáticas relacionadas con la violencia física, psicológica, sexual, económica y patrimonial, y simbólica. Su objetivo es acompañarte en las distintas situaciones que estés atravesando, ya sea antes, durante o después de un episodio de violencia.<\/span><\/i><\/p>\n<p><strong><em>Foto: Gentileza de la familia de Tatiana<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 7 de marzo se cumplen 2 años del femicidio de Tatiana Fernández, oficial de la policía bonaerense. El principal sospechoso es Maximiliano Fantino, quien era su pareja y compañero en esa fuerza y tenía otra causa abierta por homicidio. Sin embargo, todavía no se llevó a cabo el juicio oral, le otorgaron libertad condicional [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2824,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/WhatsApp-Image-2019-03-01-at-16.57.04.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2823"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2823"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2823\/revisions"}],"predecessor-version":[{"id":2827,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2823\/revisions\/2827"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2824"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}