{"id":2828,"date":"2019-03-02T16:34:25","date_gmt":"2019-03-02T19:34:25","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2828"},"modified":"2019-03-02T16:35:20","modified_gmt":"2019-03-02T19:35:20","slug":"stella-manzano-no-fue-un-aborto-fue-un-parto-forzado-prematuro","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/stella-manzano-no-fue-un-aborto-fue-un-parto-forzado-prematuro\/","title":{"rendered":"Stella Manzano: &#8220;No fue un aborto, fue un parto forzado prematuro.&#8221;"},"content":{"rendered":"<p><strong><em>Por <a href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a><\/em><\/strong><\/p>\n<p style=\"text-align: justify;\">La médica que practicó el aborto al que refirió el fallo F.A.L. dialogó con Fernando Tebele en el programa radial La Retaguardia. La profesional fue tajante respecto de la intervención que se le practicó a la niña de 11 años de Tucumán, que según el propio gobierno de la provincia cumplía con los requisitos de la interrupción legal del embarazo (ILE). Para Manzano y todos los sectores que pelean por el aborto legal, fue un parto forzado. Manzano fue dura con los\/as médicos que intervinieron.<\/p>\n<p style=\"text-align: justify;\"><a name=\"more\"><\/a>&#8220;Hay una contraofensiva conservadora, pero a la vez un tema muy grande que estamos visibilizando. Se están poniendo al descubierto las inmensas falencias que quedan en servicios de salud de ciertas provincias como Jujuy o Tucumán. Nada casualmente, las más católicas. A una le moviliza todo, porque como ginecóloga soy una de las que cotidianamente hace abortos de segundo trimestre. Este año he garantizado unos seis abortos de segundo trimestre. Muchos, de veintidós o veintitrés semanas. Cada día hacemos muchísimos más abortos menores de doce semanas&#8221;, explicó la médica. &#8220;A veces hago tres o cuatro recetas por día. La verdad es que en todos los abortos de segundo trimestre que hacemos cotidianamente médicas y médicos, jamás operamos. Jamás hacemos cesárea. Parte de mi inmenso dolor es que veo compañeras engañadas por estos médicos de Tucumán que dijeron que no había otra opción. En Jujuy, dijeron que era por el bien de la niña y porque la niña lo quería. Ella estaba de cinco meses y medio y una cesárea es muy peligrosa porque el útero es muy pequeño, tiene riesgo de infección, de hernias y de alterar la fertilidad futura de la niña. El segmento no está formado, que es la porción del útero donde cortamos. Ahora, la excusa es otra. Vieron que estaban mal parados, porque en Jujuy el jefe de servicio terminó diciendo en una entrevista la verdad: que hicieron la cesárea porque querían salvar la vida del feto&#8221;, denunció.<br \/>\n<b><br \/>\n<\/b><b>Interrupción legal del embarazo según la ley y el fallo F.A.L.<\/b><\/p>\n<p style=\"text-align: justify;\">&#8220;Con el misoprostol, salen muertos, eso es verdad. Los fetos son todavía tan pequeños que no sobreviven a las contracciones. Pero es lo correcto hacer un aborto con pastillas para priorizar la vida de la niña, porque lo que dice el fallo F.A.L. es que tenemos permitido el aborto si nos violaron o si el embarazo pone en peligro nuestra salud o nuestra vida. Esto no es ninguna novedad, lo decía el Código Penal desde 1921, y ellos vivían engañándonos y haciéndonos creer que eso no era cierto, que el Código Penal no se entendía, miles de mentiras como oíamos en las Cámaras&#8221;, recordó Manzano sobre el histórico debate parlamentario del año pasado. &#8220;Lo que pasa es que en medio país sí estamos garantizando abortos. Lo que no sé es si nosotros, nosotras, quienes los garantizamos, no deberíamos salir más a los medios contando lo buenas que son las pastillas, que nunca tenemos que operar, que las niñas no sufren dolor si les ponemos morfina o derivados morfínicos porque están semidormidas y lo hablamos con ellas y están acompañadas. Estamos ahí con ellas todo el tiempo. En cambio, una cesárea duele todo un mes después. No es gratuita. Es una estrategia tan terrible porque se basa en la mentira, como todo lo de ellos. Hasta su eslogan &#8216;Salvemos las dos vidas&#8217; es mentiroso&#8221;, aseguró.<br \/>\nSobre salir a hablar a los medios, agregó: &#8220;Muchísimas de mis compañeras tienen miedo a exponerse. Otras, que no queremos salir tanto por ahí, es porque queremos mantener el derecho a la privacidad de nuestras pacientes. Otra razón es que los antiderechos son personas tan malas, tan peligrosas, que si contamos cuántos abortos hacemos los usan en nuestra contra. Sería bueno que pensáramos estrategias para que quienes no hacen abortos no nos den clases de cómo hacerlo&#8221;, planteó. &#8220;Quedarnos solos nos expone a violencia también a quienes defendemos derechos de niñas y mujeres. Estoy convencida de que la objeción de conciencia es anticonstitucional. Médicas y médicos somos garantes de la salud de las personas, somos el Estado para las personas y los Estados no pueden tener una conciencia moral, no pueden forzar a una niñita a arriesgar su propia vida para que nazca un bebé más&#8221;, subrayó.<br \/>\nAdemás advirtió: &#8220;Si es verdad que esta niñita tuvo un pico hipertensivo de 170 a 120 es imperdonable, cuando ellos mismos dicen que pidió el aborto con dieciséis semanas. Ahora ya están mintiendo y dicen que fue con diecinueve o veinte. Realmente dudo lo de la hipertensión porque no la vemos en general a las veintitrés semanas. Para mí esto es una mentira. Lo que pasó ayer es que dos asociaciones hicieron un amicus curiae exigiendo que se le hiciera el aborto a la niña. Para justificar su cesárea es que dicen, por un lado, &#8216;estaba hipertensa, le teníamos que salvar la vida con una cesárea&#8217; y por otro &#8216;era una niña violada, nadie puede tocar a una niña violada'&#8221;, enumeró Manzano y agregó: &#8220;He sido perito de abuso sexual muchos años en Tribunales. De hecho cuando hice el aborto del fallo F.A.L. trabajaba en Tribunales por la mañana y a la tarde en un centro de salud. Esto también dicen los machistas: &#8216;Las niñas no se dejan revisar, entonces no puedo saber si el himen está roto, no puedo saber nada&#8217;. Y, la verdad, si una habla con las niñas, si las escucha, les cuenta lo que va a hacer, les da a elegir en qué posición quieren ser revisadas, con quién quieren estar, podemos revisarlas muy bien. No actuar es absolutamente dañino&#8221;.<\/p>\n<p style=\"text-align: justify;\"><b>La nueva falsa ILE<\/b><\/p>\n<p style=\"text-align: justify;\">&#8220;Estoy dolorida hoy, es un día de tristeza, de enojo, de dolor, porque veo que buscan seguir confundiendo y logran confundir a un gran sector de la población. Hay que escuchar el audio de la médica Cecilia Ousset, que también habló en el Senado. Dijo que es objetora, católica, que no hace abortos porque su religión le impide matar niños por nacer pero cree que el aborto es un derecho. Como trabaja sólo en el sistema privado, lo que sí hacía era informar a sus pacientes y derivarlas. Desde mi humilde opinión, me parece muy peligrosa. Me acuerdo de que en esa época todo el mundo posteaba conmovido su intervención porque hablaba con lágrimas en los ojos&#8221;, recordó. &#8220;A mí me provocó mucho rechazo porque sí creo realmente que el aborto es un derecho y veo que hay una niña de 11 años presa desde hace un mes y no le hago el aborto porque soy católica, creo que se trata de un delito llamado abandono de persona. Es una violación a los derechos humanos de esa niña por omisión de cuidado. Los Estados pueden violar los derechos humanos por acción u omisión y esta médica los viola por omisión&#8221;, aseguró Manzano. &#8220;Hoy, cuando la escuché, en una parte de su audio que me pareció terrible, se justificaba diciendo &#8216;no le podíamos poner las pastillas porque a ninguna niña violada se la puede tocar&#8217;. Eso es mentira y, además, si ella no hace abortos, ¿qué sabe? Es el primero que hacía. En un momento dijo que le habían garantizado la interrupción legal del embarazo a la niña: esto no fue una interrupción legal del embarazo, no fue un aborto, fue un parto forzado, prematuro y por cesárea, también forzada&#8221;, definió Manzano.<br \/>\n&#8220;En el caso de la niña de Jujuy, me contó una compañera jujeña que pudo acercarse a la madre que la madre dice que la engañaron todo el tiempo. Le dijeron que si se hacía un aborto su hija podía morir desangrada y que la operaban para salvarle la vida. Estoy segura de que a esta niña y esa mamá le han hecho lo mismo. Esa médica, para mí, no es una aliada. Está confundiendo, está diciendo que cesárea prematura es garantizar derechos. Entonces se volverá una rutina operar a nuestras niñas de 10 u 11 años. Las cesáreas son peligrosas. Encima, usaba el término microcesárea. El mismo que usaban los viejos aborteros clandestinos ¿Qué tiene de microcesárea un tajo de diez centímetros?&#8221;, interrogó. &#8220;Cuando hablamos de microcirugía hoy hablamos de dos centímetros. Eso es atravesar toda la pared del abdomen, piel, grasa, músculos, capa por capa, peritoneo y cortar el útero, previo despegar la vejiga. Todo eso tiene riesgo de infección, hernia, adherencia futura, de dolor crónico, en general las mujeres no toleran más de tres cesáreas ¿Y si esta nenita el día de mañana quería tener ocho hijos porque a ella se le daba la gana? ¿Por qué no los va a poder tener? Si tiene la mala pata de tener una segunda cesárea va a ir siempre a cesárea. Este feto se va a morir. Los de veintitres semanas, si las tiene, no viven&#8221;, aseguró Manzano. &#8220;Todo me duele mucho. Me duele esta médica jugándosela de amiga nuestra. Aristóteles decía que los seres humanos no somos virtuosos de nacimiento, que las virtudes se aprenden. Ética quiere decir eso: práctica. Nadie puede hablar de la justicia si no es justo, yo no puedo hablar del amor si no amo. Yo, parafraseándolo, digo que nadie puede hablar de aborto si no hace abortos. Esta médica objetora dándonos lecciones de abortos es muy grave y que diga que está de nuestro lado también&#8221;, concluyó.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por La Retaguardia La médica que practicó el aborto al que refirió el fallo F.A.L. dialogó con Fernando Tebele en el programa radial La Retaguardia. La profesional fue tajante respecto de la intervención que se le practicó a la niña de 11 años de Tucumán, que según el propio gobierno de la provincia cumplía con [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2829,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,17],"tags":[68,679,680,245],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/0029682647.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2828"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2828"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2828\/revisions"}],"predecessor-version":[{"id":2831,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2828\/revisions\/2831"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2829"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2828"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2828"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2828"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}