{"id":2849,"date":"2019-03-06T14:44:15","date_gmt":"2019-03-06T17:44:15","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2849"},"modified":"2019-03-06T19:18:11","modified_gmt":"2019-03-06T22:18:11","slug":"8m-las-travas-y-las-trans-paramos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/8m-las-travas-y-las-trans-paramos\/","title":{"rendered":"8M: las travas y las trans paramos"},"content":{"rendered":"<p style=\"text-align: justify;\">En conmemoración con el Día Internacional de las Mujeres Trabajadoras, el 8 de marzo nosotras las travestis y trans marchamos nuevamente. ¿Qué es lo que nos trae hoy acá?<\/p>\n<p style=\"text-align: justify;\">El 8 de marzo de 1908, al menos 129 mujeres murieron en un incendio en la fábrica Cotton, de Nueva York, Estados Unidos, después de declararse el huelga. Ese suceso marcó la historia de la lucha sindical en el mundo. Exigieron la reducción de su jornada laboral a 10 horas y un salario igual al de los varones, que hacían las mismas actividades. El dueño de la fábrica respondió a ese reclamo: cerró las puertas del edificio para que las mujeres se vayan y eso provocó su muerte cuando comenzaron las llamas.<\/p>\n<p style=\"text-align: justify;\">&#8220;Tenemos una genealogía que nos conecta con el 8 de marzo como lucha histórica. Hoy somos millones las mujeres, lesbianas, travestis y trans movilizadas en todo el mundo y salimos a las calles en defensa de nuestras vidas y por nuestros derechos, por nuestros deseos y por nuestras autonomías&#8221;, leímos en el documento del 8M del año pasado. Este 2019, las travas no sólo paramos, sino también marchamos, porque creemos indispensable salir a las calles junto a todas aquellas que fuimos históricamente oprimidas y reprimidas por el sistema capitalista y patriarcal.<\/p>\n<p style=\"text-align: justify;\">Salimos a las calles con consignas concisas e históricas para nuestro colectivo como el derecho a la educación, a la salud, a la justicia, a la vivienda y sobre todo el derecho a un trabajo genuino; algo que nos fue siempre negado por portar con esta identidad de género que rompe con todas las estructuras binarias de esta sociedad. De ese modo, nos condenan a subsitir en un 90 por ciento de la prostitución: vulnera nuestros derechos humanos y nos vuelve objetos de todo tipo de violencia. Exigimos al poder político de la provincia de Buenos Aires la urgente implementación de la ley de cupo laboral travesti trans Diana Sacayán; que lleva más de tres años aprobada y sigue siendo ignorada por quienes tienen en sus manos el poder de salvar miles de vidas.<\/p>\n<p style=\"text-align: justify;\">También paramos para decir basta de persecución, represión y estigmatización a nuestras compañeras que subsisten de la prostitución. Exigimos políticas públicas reales para poder arrancarlas del sistema prostituyente al que son arrojadas por la desidia de los gobiernos. Gritamos desmantelamiento de las redes de trata con fines de explotación sexual que son manejadas por sectores poderosos de la política, la justicia, los medios de comunicación y la policía. Decimos &#8220;sin clientes no hay trata&#8221;.<\/p>\n<p style=\"text-align: justify;\">Paramos para gritar y visibilizar este genocidio silencioso que se aplica sobre nuestro colectivo travesti trans que apenas logra pasar los 35 años. En el mundo la expectativa de vida sube, pero nosotras seguimos enterrando a las nuestras a temprana edad. Por eso decimos basta de <a href=\"http:\/\/feminacida.com.ar\/travesticidios-en-la-matanza\/\">travesticidios y transfemicidios<\/a>, que son crímenes políticos.<\/p>\n<p>Marchamos contra el ajuste del neoliberalismo magro que encara en nuestro país el gobierno de Mauricio Macri y la alianza Cambiemos, con la connivencia de los gobiernos provinciales, rechazamos la precarización total de nuestras vidas y la entrega de nuestra soberanía al Fondo Monetario Internacional.<\/p>\n<p style=\"text-align: justify;\">Paramos las ocupadas y desocupadas, las asalariadas y las que cobramos subsidios, las trabajadoras de la economía popular y las que realizamos tareas domésticas y de cuidado. Paramos las privadas de libertad explotadas en cárceles provinciales.<\/p>\n<p style=\"text-align: justify;\">Marchamos porque no queremos más el biologicismo: este discurso que penetra dentro de nuestros espacios de lucha, en las redes sociales e incluso en los medios de comunicación. Vemos día a día cómo gran parte de las mujeres que lo llevan adelante no se hacen cargo de su odio hacía nuestra identidad. Sus argumentaciones reduccionistas se basan en la deshumanización y en la cosificación de travestis y trans, por el solo hecho de tener pene. Sin embargo, la construcción de esta identidad de género como hecho político y revolucionario, aceptando nuestra genitalidad y cuerpos disidentes, se sustentó en el feminismo. Así nos constituimos como feminidades.<\/p>\n<p style=\"text-align: justify;\">Se habla de nosotras como si no estuviéramos ahí, en la misma trinchera de lucha junto a mujeres lesbianas y disidencias enfrentando a un mismo opresor: el patriarcado y el sistema capitalista. Hablan como si no tuviésemos una historia de batallas, de hermandad junto a otras oprimidas. Como si nuestra comunidad no tuviese décadas de escribir y teorizar. Como si no tuviéramos voz. Nos siguen analizando, nos siguen patologizando. Todavía somos sus objetos de estudio<\/p>\n<p style=\"text-align: justify;\">Es necesario aclarar que las mujeres que sostienen este discurso responden al llamado “feminismo trans excluyente”, más conocido por sus siglas en inglés TERF (Trans-Exclusionary Radical Feminist). Es una rama del feminismo radical que considera que travestis y mujeres trans son varones infiltrados en el feminismo y que no han padecido la socialización de género que han padecido las mujeres cis para ejercer su rol social. Esto último demuestra su ignorancia sobre la socialización de las infancias travestis y trans, altamente vulneradas. Por otra parte, su repudio no incluye a varones o masculinidades trans, porque sí les consideran mujeres por tener vulva. Así como los sectores religiosos sostienen sus discursos retrógrados en lo biológico, las TERF también.<\/p>\n<p style=\"text-align: justify;\">Y como dijo nuestra compañera travesti y feminista Lohana Berkins: &#8220;El biologicismo no determina nada, porque no se es mujer o varón por tener un pene o una vagina. Se es mujer por un montón de cosas y se es hombre por otro montón de cosas, no sólo por la genitalidad. Si empezamos a ver las identidades, las culturas, las experiencias, las clases sociales, todas vamos a tener una individualidad. La identidad no sólo está fundada y fundida en la genitalidad sino en todos los elementos antes mencionados. No hablo sólo de que soy travesti sino que soy judía, boliviana&#8221;.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En conmemoración con el Día Internacional de las Mujeres Trabajadoras, el 8 de marzo nosotras las travestis y trans marchamos nuevamente. ¿Qué es lo que nos trae hoy acá? El 8 de marzo de 1908, al menos 129 mujeres murieron en un incendio en la fábrica Cotton, de Nueva York, Estados Unidos, después de declararse [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":2864,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[8,684,24],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/WhatsApp-Image-2018-06-25-at-18.12.53-1000x500.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2849"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2849"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2849\/revisions"}],"predecessor-version":[{"id":2865,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2849\/revisions\/2865"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2864"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2849"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}