{"id":2867,"date":"2019-03-08T13:10:31","date_gmt":"2019-03-08T16:10:31","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2867"},"modified":"2019-03-08T13:10:31","modified_gmt":"2019-03-08T16:10:31","slug":"estamos-en-emergencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/estamos-en-emergencia\/","title":{"rendered":"Estamos en emergencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">En enero de este año hubo, al menos, 27 femicidios televisados y en febrero los números siguieron amontonándose. Argentina, el país del Ni Una Menos, no lleva un registro oficial de los asesinatos a mujeres y el presupuesto previsto para este año no alcanza. El reclamo por una Ley de Emergencia hace eco a pocos días de un nuevo Paro Internacional de Mujeres.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><strong>Por Victoria Eger y Agustina Lanza *<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Florencia sostenía el micrófono con fuerza. Estaba sentada bajo el alero de un escenario improvisado en el galpón de la Mutual Sentimiento, en el barrio porteño de Chacarita. Ese segundo viernes de febrero habían comenzado las asambleas organizativas de la huelga feminista del 8 de marzo. La voz se le quebraba al hablar de su sobrina, Ailén, de 20 años: fue asesinada hace tres meses por su novio en el barrio Carlos Gardel, en la localidad de Palomar. “¡Fuerza compañera!”, se escuchó desde el centro de una multitud que escuchaba en silencio cómo la impunidad de la justicia hizo que el femicida Félix Balazar tuviera la posibilidad de vivir enfrente de la familia de su víctima. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuiden mucho a sus hijas”, pidió Florencia al cierre de su exposición. La urgencia de los femicidios brotó en cada una de las asambleas y formará parte, una vez más, del documento que concluirá con el acto del próximo Paro Internacional de Mujeres, lesbianas, travestis y trans. Desde aquel 3 de junio de 2015, donde 300 mil personas se movilizaron con espontaneidad hacia la Plaza de los Dos Congresos para visibilizar la problemática, el reclamo continúa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En un nuevo comienzo de año, la realidad golpea y no da tregua: nos siguen matando. En enero hubo 27 asesinatos de mujeres, un promedio de uno cada 26 horas, según datos del Observatorio de las Violencias de Género “Ahora que sí nos ven”. A pocas horas del brindis de año nuevo, Celeste Castillo discutió por última vez con su pareja, el oficial Héctor Montenegro, en Santiago del Estero. Él le disparó varias veces con su arma reglamentaria y luego se mató. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tres días después, en la provincia de Chaco, a Valeria Juárez su padre Elías la mató de la misma forma con una escopeta. Sólo 24 horas pasaron para conocer el caso de Silvia Telh Ricci Di Canali. La mujer de 61 años fue asesinada de seis puñaladas en la cara, en el pecho y en el estómago por un vecino en La Plata. Según un medio local, el hombre la increpó por la cantidad de hojas de árbol que había en su vereda. El cuerpo de Dayana Moyano apareció al día siguiente en un descampado en Córdoba. La habían violado y estrangulado minutos después de bajar del colectivo en su regreso a casa. Los nombres se amontonaron. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Joselín, Gisella, Liliana, Susana, Agustina, Danisa, Romina, Carla. Todas habían muerto en manos de hombres, en su mayoría integrantes de su círculo cercano. Sus fotos circularon por las redes sociales y los medios de comunicación contaron sus historias: los noticieros no hablaban de otra cosa. Pero también estuvieron las NN que no alcanzaron la visibilidad mediática; aquella que origina el único relevamiento de los casos conocidos hasta ahora. El Estado sigue sin registrar los femicidios de manera oficial. Pero, en estos cuatro años, el feminismo creció y se fortaleció para cambiar esa situación. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No tenemos otro recurso más que nuestros cuerpos y nuestras voces. El 3 de junio fue un punto de inflexión, de demanda a los poderes del Estado. No sólo fue el movimiento feminista sino la sociedad en su conjunto la que pedía políticas públicas. Hubo anuncios que quedaron en eso, en una proclama por parte de los partidos, de la gestión nacional, provincial y municipal. Evaluamos que los femicidios siguen siendo cotidianeidad y vemos la carencia total de decisión política a la hora de abordar la violencia en general. Dennos la posibilidad a las mujeres de gobernar, seguramente transformaríamos la realidad más rápido que el gobierno de turno”, manifestó a Sudestada Raquel Vivanco, coordinadora del Observatorio “Ahora que sí nos ven”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, Vivanco insistió con que el atentado contra las personas trans y travestis también sufrió un incremento. Ellxs también están en emergencia: murieron 15 a causa de crímenes de odio y travesticidio social (aquellas exclusiones que no permiten el acceso a derechos básicos como una vivienda digna, educación y salud).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las problemáticas que padece la comunidad son un reclamo que le compete a este movimiento. De hecho, en la primera asamblea la activista trans e integrante del Parlamento de las Mujeres en la Legislatura Porteña Paula Arraigada dio el inicio formal a la lista de oradorxs. “No estamos dispuestas a resignar derechos conquistados […] Queremos a alguien que respete y pelee por los intereses del feminismo, que en definitiva son los intereses del pueblo”, expuso en su discurso.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-2879\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1808.jpg\" alt=\"\" width=\"1500\" height=\"1000\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1808.jpg 1500w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1808-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1808-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1808-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1808-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1808-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1808-600x400.jpg 600w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Un problema estructural <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Parece que no es suficiente alarma que una mujer muera cada día por su condición de mujer y que las denuncias por violencia machista sean al menos 700 por día. Se repite hasta el hartazgo y es uno de los motivos por el cual paramos: el Estado no nos responde con las políticas públicas pertinentes. El presupuesto votado para este año es un ejemplo; incide negativamente y de manera directa en las problemáticas que afectan a las femineidades.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El día de la votación, en la que hubo 45 votos a favor, 24 en contra y una abstención en la Cámara Alta, la agrupación Mujeres Sindicalistas publicó un comunicado en el cual enumeraron las razones por las cuales rechazaban el proyecto e invitaron a movilizarse al Congreso. Entre los motivos estaban: la ausencia total de planificación para los Hogares de Protección Integral (HPI) destinados a mujeres en situación de violencia; la escasez de recursos para asegurar la autonomía económica de las mujeres (incluidas las que están en situación de vulnerabilidad), a través de oportunidades de trabajo y formación profesional, promovidos por el ex Ministerio de Trabajo devenido en Secretaría; los recortes del 25 por ciento a la línea 137 que atiende de manera gratuita a víctimas de violencia familiar las 24 horas todos los días del año, a cargo del Ministerio de Justicia y Derechos Humanos de la Na˜ ción, y al programa Hacemos Futuro Juntas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Instituto Nacional de la Mujeres (INAM), organismo rector de las políticas de género, encargado de promover la igualdad y eliminar la violencia, se encuentra visiblemente afectado. Las partidas del Plan Nacional de Acción para la Prevención, Asistencia y Erradicación de la Violencia (PNA) contra las mujeres recibe 18 millones de pesos menos que el año pasado sin tener en cuenta el proceso inflacionario. En resumen: el Gobierno sólo destina 11,36 pesos por mujer para combatir el machismo y la misoginia. <\/span><span style=\"font-weight: 400;\">Este escenario propició la presentación del proyecto de ley que solicita la declaración de emergencia pública en materia social por violencia de género. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Sabemos que reclamar la declaración de esta emergencia no resuelve íntegramente el problema, pero va en el sentido de poner una alerta sobre el tema. Es un reclamo de asignación urgente de un presupuesto que hoy es insuficiente y escaso, es un llamado de atención al gobierno para que se dé cabal cumplimiento a lo que dispone la Ley 26.485 de Protección Integral de las Mujeres y otras leyes que frente a la realidad de ninguna manera pueden quedar en letra muerta”, aseguró la senadora pampeana Norma Durango, que presentó el proyecto acompañada por la firma de la entrerriana Sigrid Kunath. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma sintonía, Raquel Vivanco afirmó que no se trata de seguir creando leyes sino de reasignar las partidas presupuestarias: “Partimos de la idea de que estamos en emergencia. Algunas provincias, como Buenos Aires y Santa Fe, la declararon pero no pueden llevarla a cabo. Las políticas públicas son la única forma de acelerar el cambio cultural a través de campañas de sensibilización, de la aplicación de la Ley 26.150 de Educación Sexual Integral y de la formación de funcionarios públicos en perspectiva de género, entre otras”. La paradoja es que Argentina, que funciona como un faro en materia legislativa en cuestiones de género para otros países de la región, no termina de aplicar las normas que contribuirían al tratamiento del problema desde la raíz.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-2880\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1721.jpg\" alt=\"\" width=\"1500\" height=\"1000\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1721.jpg 1500w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1721-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1721-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1721-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1721-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1721-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1721-600x400.jpg 600w\" sizes=\"(max-width: 1500px) 100vw, 1500px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><strong>Es cultural<\/strong> <\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los mecanismos sociales muchas veces escapan al aparato jurídico. La violencia ejercida sobre los cuerpos de las mujeres e identidades diversas es mucho más compleja como para <\/span><span style=\"font-weight: 400;\">encasillarla en el texto de una ley y se corre del terreno de lo privado. ¿Qué lleva a un varón joven a matar a golpes a su novia? ¿De dónde proviene ese tipo de ensañamiento? Atender <\/span><span style=\"font-weight: 400;\">estas preguntas es algo que nos compete a todxs.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La periodista Sandra Russo, en su libro titulado Lo femenino, esboza una reflexión que emula una posible respuesta: “Esos dispositivos culturales yacen bajo capas inconscientes, y al mismo tiempo, acompasados por miles de mensajes que giran en redondo en la cultura de masas donde siguen siendo las mujeres las que promueven los productos de limpieza, las que se desviven por saber qué jabón en polvo deja más blanca la ropa de sus hijos, las que sonríen aliviadas cuando el marido llega a la noche y aprueba el sabor de la comida o la fragancia del desodorante de ambiente, las que funcionan como apéndice masculino en la solución de todos los problemas domésticos. La mujer publicitaria no dice nunca que no. Y el problema de la violencia siempre empieza cuando una mujer dice que no”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Marcela Lagarde, teórica feminista mexicana, aporta a la cuestión. En una conferencia que dio en la ciudad de Madrid aseguró que en las sociedades patriarcales las mujeres ocupan un lugar “semi humano y semi ciudadano, un puesto secundario, subalterno y subordinado”. Si desde niñxs somos educados y socializados bajo esas concepciones, el monstruo de la violencia puede volverse real. Sin embargo, la bronca crece y es sinónimo de un factor positivo. Ese 3 de junio de 2015 algo se quebró: hubo una sensibilización que empujó a salir a las calles. Desde ese momento el movimiento feminista tomó el impulso que podría cambiar el rumbo. Hoy cierta parte de la población repudia la seguidilla de femicidios y hace una nueva lectura. ¿Cómo llegamos a cruzar esos límites? ¿Hay soluciones posibles?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para la socióloga Vanesa Vázquez Laba, que también es investigadora del Conicet y docente de la Universidad Nacional de San Martín, el ámbito educativo es un lugar clave para generar herramientas preventivas y construir vínculos más igualitarios entre varones y mujeres. Asegura que, desde el punto de vista sociológico, es necesario revisar los tratos dentro de las relaciones, ya sean amorosas o sexuales. No es casual que la mayoría de este tipo de crímenes los cometan parejas o ex parejas. “Es un continuum. Debemos alarmarnos cuando un joven de 20 golpea a una mujer. Ese proceso violento va in crescendo y el femicidio, como sabemos, es el último paso”, explicó a Sudestada.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A pesar de esto, el feminismo aportó a ese trabajo. Vazquez Laba insistió con que en la actualidad las pibas cuentan con otros recursos de alerta: “El pacto de la modernidad era el <\/span><span style=\"font-weight: 400;\">matrimonio. Que la mujer esté bajo la dependencia del varón, es una idea que se está resquebrajando en las más jóvenes. Hoy no se juntan para casarse sino para tener sexo y los varones están desencajados. Los códigos de seducción no sirven: la piba te pone el frenazo. Van a tener que reeducarse en cómo se vinculan”. Con respecto al recrudecimiento, la socióloga propone dos hipótesis para entender la causa: la respuesta machirula frente a la autonomía que crece y el neoliberalismo que profundiza el individualismo, el enojo y el malestar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La frase con la que Florencia concluyó su discurso aquella tarde, en la primera asamblea en la Mutual Sentimiento, sembró interrogantes y abrió reflexiones. ¿Por qué tenemos que cuidar de nuestras hijas de la violencia del varón? ¿Cómo educamos a nuestros hijos para que no continúen con la reproducción de estas lógicas violentas? En ese camino estamos, las repuestas la construiremos este 8 de marzo y los que le sigan. Juntas, en las calles.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>*Esta nota fue publicada en la edición N°156 (Marzo-Abril) de <a href=\"http:\/\/www.revistasudestada.com.ar\/\">Revista Sudestada<\/a><\/em><\/strong><\/p>\n<p>Fotos: Marina Carniglia<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En enero de este año hubo, al menos, 27 femicidios televisados y en febrero los números siguieron amontonándose. Argentina, el país del Ni Una Menos, no lleva un registro oficial de los asesinatos a mujeres y el presupuesto previsto para este año no alcanza. El reclamo por una Ley de Emergencia hace eco a pocos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2878,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/04062018-_MG_1709.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2867"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2867"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2867\/revisions"}],"predecessor-version":[{"id":2881,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2867\/revisions\/2881"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2878"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}