{"id":2882,"date":"2019-03-09T12:05:04","date_gmt":"2019-03-09T15:05:04","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2882"},"modified":"2019-03-09T13:20:38","modified_gmt":"2019-03-09T16:20:38","slug":"8m-gobernando-nos-queremos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/8m-gobernando-nos-queremos\/","title":{"rendered":"8M: gobernando nos queremos"},"content":{"rendered":"<p style=\"text-align: justify;\"><strong>Colaboraciones: Candelaria Domínguez Cossio (texto) y Victoria Eger (fotos)<\/strong><\/p>\n<p style=\"text-align: justify;\">— ¿Por qué no parar con todo lo que hemos pasado hasta ahora?<\/p>\n<p style=\"text-align: justify;\">Adriana es actriz y está sentada en la intersección de Avenida de Mayo y 9 de julio junto a su amiga Sonia, con quien cumple 50 años de amistad y se define “como una sobreviviente”. Las dos tienen anteojos rojos y el pelo corto. El aniversario de su vínculo las encuentra abrazadas, compartiendo la misma lucha. Las dos coinciden: a las mujeres nos sobran motivos para parar la olla y salir a marchar.<\/p>\n<p style=\"text-align: justify;\">No hay pausa que se genere sin un movimiento. Cuando paramos, las mujeres, lesbianas, trans y travestis ocupamos las calles con todas las historias que configuran nuestro pasado y presente. Construimos desde los espacios vacíos que dejamos en nuestros trabajos. Hacemos de esa ausencia una movilización que proyecta esperanza sobre el asfalto. Nos apoyamos en el canto aguerrido y la mirada serena de las compañeras. Acompañamos las luchas de todas, y al mismo tiempo politizamos nuestra intimidad. El cuerpo puede parar, pero el deseo jamás. Carteles, purpurina, pañuelos verdes y gritos ardientes contra el patriarcado hilvanan identidades diversas y se funden en una certeza.<\/p>\n<p style=\"text-align: justify;\">Estamos de pie por cuarta vez.<\/p>\n<p style=\"text-align: justify;\"><strong>Alerta: basta de violencias<\/strong><\/p>\n<p style=\"text-align: justify;\">Maia es cantante. Tiene 55 años, el pelo platinado y se define como una artista. Marchar es un acto con doble carga simbólica para ella. Su militancia feminista transcurrió durante una adolescencia marcada por los silencios, la censura y la represión de la última dictadura militar en la Argentina. La cuarta ola la reencontró en las plazas con jóvenes que ya no deciden guardarse nada y le generan seguridad:<\/p>\n<p style=\"text-align: justify;\">— No me voy a detener ahora.<\/p>\n<p style=\"text-align: justify;\">Lourdes tiene 13 años. Se acomoda el pelo lacio y rubio mientras sonríe ante el celular de su madre que le saca fotos con el emblema de la Campaña por el Aborto Legal, Seguro y Gratuito. En diálogo con <em>Feminacida<\/em>, cuenta que marcha por las que no pudieron volver a sus casas y ya no tienen voz. Su hermana tiene un año más que ella y asiente mientras la escucha.<\/p>\n<p style=\"text-align: justify;\">En el documento leído al final del acto, se mencionó que en lo que va del año hubo 48 femicidios y 16 transfemicidios. El reclamo por la intervención del Estado para prevenir y erradicar todas las expresiones de la violencia de género fue uno de los pedestales del discurso y de los relatos de quienes pusieron el cuerpo en la calle. Porque ni el año electoral ni las promesas vacías de campaña hicieron mella en las mujeres. La rabia y la lucha sobran en los cuerpos hartos y en los corazones vivos que pelean por aquellas que no pueden estar ahí.<\/p>\n<p style=\"text-align: justify;\">Las pibas no quieren llorar y ni despedir a ninguna compañera más: estamos en emergencia.<\/p>\n<p style=\"text-align: justify;\">Erica es una mujer trans de 51 años. Pasea por Avenida de Mayo con su bici y se detiene en una de las esquinas para participar de una intervención artística. “Estoy acá porque puedo caminar tranquila, mirar a la gente a los ojos y que te devuelvan la mirada. Me parece bellísimo que una compañera que se acuerda de tu cara se acerque a hablarte. Acá no estoy a la defensiva. Espero vivir así todo el resto de mi vida”, manifiesta a <em>Feminacida<\/em>.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-2884\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9498.jpg\" alt=\"\" width=\"5472\" height=\"3648\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9498.jpg 5472w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9498-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9498-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9498-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9498-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9498-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9498-600x400.jpg 600w\" sizes=\"(max-width: 5472px) 100vw, 5472px\" \/><\/p>\n<p style=\"text-align: justify;\">Hace tiempo que el feminismo se posicionó como un movimiento que defiende los derechos de todas las mujeres y disidencias. Las identidades trans y no binarias estuvieron presentes para repudiar las posturas biologicistas que las encasillan en etiquetas de las que nos queremos desprender. Silvana Sosa, integrante de la Asociación de Travestis, Transexuales y Transgéneros de Argentina dialogó al respecto con <em>Feminacida: <\/em>“Estamos acá para decir ni una menos: basta de transfemicidios. No queremos que el patriarcado se siga metiendo con nuestros derechos. Nos matan por lo que somos y por nuestros logros. Exigimos justicia e igualdad de oportunidades para todes”.<\/p>\n<p style=\"text-align: justify;\"><strong>Niñas, no madres<\/strong><\/p>\n<p style=\"text-align: justify;\">“Esto es pelear como nena”, reza el cartel que sostiene una niña vestida de verde, de pelo corto y menos de un metro y medio de altura. A su lado, una chica apenas más alta, sonríe y posa ante la cámara con un mensaje claro: “Dice mi mamá que si te parezco chica para usar pañuelo verde me imagines pariendo obligada”. Dos mujeres con las mejillas coloreadas de violeta caminan lentamente y se detienen en una imagen: “A los doce años quiero jugar, no criar”, sentencia la pancarta de una niña frente a ellas.<\/p>\n<p style=\"text-align: justify;\">Las infancias multiplican sus voces en este 8M. Marchan de la mano o en las espaldas de sus hermanas, madres, tías, abuelas y primas. Hacen tambalear los cimientos de discursividades y prácticas violentas que defienden la maternidad forzada de una niña de once años. Son protagonistas de una lucha intergeneracional que no concibe una revolución sin escucharlas. No tienen miedo: la calle y el presente son de ellas. El futuro también.<\/p>\n<p style=\"text-align: justify;\"><strong>El feminismo al poder<\/strong><strong> <\/strong><\/p>\n<p style=\"text-align: justify;\">El Paro Internacional de Mujeres, Lesbianas, Trans y Travestis de 2019 tiene una particularidad: estamos el pleno año electoral. No nos basta con llenar las plazas y avenidas. Queremos gobernar. Nos aferramos al legado de las Abuelas y Madres de Plaza de Mayo, presentes en el acto final, y al de las pioneras de la Campaña por el Derecho al Aborto Legal Seguro y Gratuito. Nos plantamos frente al Estado Nacional para exigir la defensa y promoción de nuestros derechos en un contexto marcado por el avance de los sectores políticos más conservadores.<\/p>\n<p style=\"text-align: justify;\">Andrea es taxista y le explica a <em>Feminacida <\/em>cómo le afecta la situación económica del país a ella y sus pares: “El avance de las multinacionales nos está precarizando. Cada vez tenemos que trabajar más para ganar lo mismo o menos, y como mujeres nos ocupamos de un montón de otras cosas que los varones no”.<\/p>\n<p style=\"text-align: justify;\">Los ejemplos no dan tregua: eso que llaman amor, es trabajo no remunerado. Las medidas neoliberales y la feminización de la pobreza calan hondo en las mujeres a cargo de las tareas domésticas y de cuidado. La violencia económica es una de las caras más invisibilizadas del patriarcado en la agenda pública. Nos atraviesa de forma transversal y, a su vez, se arraiga en la diversidad de nuestros colectivos. Las trabajadoras, migrantes, indígenas, villeras, mujeres con discapacidad insistimos en la construcción de una sociedad donde haya lugar para todas y se dejen de vulnerar derechos y libertades.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-2885\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9663.jpg\" alt=\"\" width=\"5472\" height=\"3648\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9663.jpg 5472w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9663-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9663-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9663-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9663-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9663-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9663-600x400.jpg 600w\" sizes=\"(max-width: 5472px) 100vw, 5472px\" \/><\/p>\n<p style=\"text-align: justify;\">El clímax del paro llegó cuando se advirtió la falta de dinero para comenzar el acto. Las compañeras armaron una caja para recaudarlo y así quebrar el boicot que las centrales sindicales, burocracias asociadas a la iglesia hicieron al no pagar su parte destinada al sonido en el escenario. La huelga se hizo desde abajo, desde las trabajadoras, desocupadas, jubiladas y estudiantes.<\/p>\n<p style=\"text-align: justify;\">El feminismo en la Argentina no nació en un tweet de un día para el otro. Tiene décadas de historia y se resignifica en la lucha que cada compañera da en su cotidianidad, en distintas épocas y frentes. Hoy es el movimiento con más fuerza del país. Interpela, conmueve, disputa espacios y hace temblar todas las relaciones de poder. Su masividad, asambleas, formas de organización y lógicas horizontales ponen en jaque las estructuras más elementales de la opresión. Las pibas lo saben. Por eso, recorren la Avenida de Mayo con una bandera y veintiún letras negras que sintetizan lo que viene.<\/p>\n<p style=\"text-align: justify;\">“Gobernando nos queremos”.<\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>Colaboraciones: Candelaria Domínguez Cossio (texto) y Victoria Eger (fotos) — ¿Por qué no parar con todo lo que hemos pasado hasta ahora? Adriana es actriz y está sentada en la intersección de Avenida de Mayo y 9 de julio junto a su amiga Sonia, con quien cumple 50 años de amistad y se define “como [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2891,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[8,6,77,468,553,665],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/IMG_9558-1-1170x780-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2882"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2882"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2882\/revisions"}],"predecessor-version":[{"id":2889,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2882\/revisions\/2889"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2891"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2882"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2882"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2882"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}