{"id":2899,"date":"2019-03-13T00:04:11","date_gmt":"2019-03-13T03:04:11","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2899"},"modified":"2019-03-13T00:26:16","modified_gmt":"2019-03-13T03:26:16","slug":"tucuman-el-aparato-del-estado-estuvo-para-obstaculizar-torturar-y-secuestrar-a-la-nina","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/tucuman-el-aparato-del-estado-estuvo-para-obstaculizar-torturar-y-secuestrar-a-la-nina\/","title":{"rendered":"Tucumán: &#8220;El aparato del Estado estuvo para obstaculizar, torturar y secuestrar a la niña&#8221;"},"content":{"rendered":"<div class=\"\" data-block=\"true\" data-editor=\"ae2fk\" data-offset-key=\"29u6q-0-0\">\n<div class=\"_1mf _1mj\" data-offset-key=\"29u6q-0-0\"><\/div>\n<\/div>\n<div class=\"\" data-block=\"true\" data-editor=\"ae2fk\" data-offset-key=\"5vfu2-0-0\">\n<div class=\"_1mf _1mj\" data-offset-key=\"5vfu2-0-0\"><span data-offset-key=\"5vfu2-0-0\">En diálogo con Fernando Tebele, por Radio <\/span><span class=\"_247o\" spellcheck=\"false\" data-offset-key=\"5vfu2-1-0\"><span data-offset-key=\"5vfu2-1-0\">La Retaguardia<\/span><\/span><span data-offset-key=\"5vfu2-2-0\">, <\/span><span class=\"_247o\" spellcheck=\"false\" data-offset-key=\"5vfu2-3-0\"><span data-offset-key=\"5vfu2-3-0\">Victoria Disatnik<\/span><\/span><span data-offset-key=\"5vfu2-4-0\">, referente de la casa de las mujeres Norma Nassif, explicó cómo fue el proceso que atravesó la menor, a quien el gobierno provincial le negó la interrupción legal del embarazo a tiempo. La nena fue sometida a una cesárea pasadas las 20 semanas de embarazo, luego de estar más de un mes retenida y aislada ilegalmente en la institución en la que solicitó la intervención tras haber sido violada por el marido de su abuela. &#8220;Quiero que me saquen lo que me metió el viejo adentro&#8221;, es la frase con que, según su historia clínica, pidió el aborto legal.<\/span><\/div>\n<\/div>\n<div class=\"\" data-block=\"true\" data-editor=\"ae2fk\" data-offset-key=\"21scs-0-0\">\n<div class=\"_1mf _1mj\" data-offset-key=\"21scs-0-0\"><\/div>\n<\/div>\n<p><i>(<a href=\"http:\/\/www.laretaguardia.com.ar\/\">Por La Retaguardia<\/a>)<\/i><\/p>\n<p>&#8220;Estamos muy angustiadas. Fue una falta de derechos por donde se lo mire. Esta niña de 11 años fue violada por el novio de su abuela. Tenía dos hermanas violadas también por el marido de su madre. Por eso no tenía la tenencia su madre sino su abuela, a quien le sacaron la patria potestad luego de esta situación. Con un desamparo llegó al hospital Eva Perón en el este de Tucumán hace más de un mes. Hay un debate sobre la cantidad de semanas, hay distintas informaciones pero pareciera que con 16 semanas&#8221;, aseguró Disatnik. &#8220;A partir de ahí, se montó el mismo operativo que en Jujuy, con la misma participación de todos los sectores que trabajan firmemente para que no se puedan ejercer los derechos de las niñas violadas. Se montó el operativo que aisló a esta nena, no respetó su deseo, que pidió de veinte mil maneras que le saquen de adentro &#8216;lo que el viejo le había metido&#8217;. Es una frase de esa niña dicha en la historia clínica y que trascendió en los medios. Empezó una carrera de obstáculos para que pasaran los días y se llegara a esta situación donde era muy difícil practicarle la interrupción legal del embarazo (ILE)&#8221;, explicó la activista feminista. &#8220;De cualquier manera, hay un debate sobre si se hubiera podido o no. Nosotras entendemos que el sistema de salud se burló, todos los que deberían haber garantizado la ILE se declararon objetores de conciencia. No había ni anestesista, ni instrumentadores ni médicos. Recurrieron a dos médicos que se hicieron cargo de la situación y plantean que no había otra salida más que practicarle una cesárea. Eso está en debate. Seguramente tendremos tiempo de seguir debatiendo que una cesárea no es ILE, pero las condiciones en que llegó esta niña hicieron que estos médicos respondieran de esa manera&#8221;, consideró Disatnik. &#8220;Es una cadena de tragedias, una tras otra, donde lo principal del aparato del Estado estuvo puesto en obstaculizar, en torturar, secuestrar a esta niña que estuvo prácticamente secuestrada en una habitación a donde no dejaban entrar a nadie que no fuera lo que ellos decidían, con una madre sumamente preocupada por la salud de su hijita con una presión altístima y un estado físico difícil. Lo principal es hacer responsable a los que son responsables. Ha habido una cadena de situaciones que pusieron a esta niña en peligro de vida y nunca respetaron sus derechos&#8221;, denunció.<br \/>\n<b><br \/>\n<\/b><b>Tucumán, la provincia promuerte<\/b><\/p>\n<p>&#8220;La intervención la realizaron dos médicos ginecólogos que fueron convocados. En el hospital nadie podía garantizarla. A la anestesista la trajeron de otro servicio. El sistema de salud no se hizo cargo aunque ellos digan que sí porque son dos médicos que tuvieron que traer de afuera porque no tienen garantizadas las prácticas de aborto legal. La situación se agrava para múltiples casos que suelen ocurrir y que son silenciados y no se conocen. En el caso de esta nena tuvimos acceso a conocerlos. Hacen que esta práctica que es legal hace cien años sea obstaculizada de manera tremenda por distintos sectores. Tucumán es la única provincia que nunca adhirió a la ley de Salud Sexual y Procreación Responsable&#8221;, denunció Disatnik. &#8220;En segundo lugar, no se aplica la Educación Sexual Integral por decisión de la estructura de la educación pública. Hay una absoluta discrepancia y lo que hay desde el ministerio de Educación es absurdo y poco útil para la educación. En tercer lugar, el aislamiento de la niña y la imposibilidad de que se respeten su deseo y el de la madre fue flagrante porque era una situación de mucha dificultad para poder acceder a que esta práctica sea realizada desde el punto de vista de lo que la ley permite&#8221;, planteó.<br \/>\n&#8220;En el norte del país, el conservadurismo y la reacción tiene mucha fuerza. Es la única provincia argentina que se declaró &#8216;Pro vida&#8217; durante el debate por el aborto. El argumento que usaron en las marchas los sectores antiderechos es que la provincia es pro vida. Estamos hablando de una provincia con estas características. Similares a las de Jujuy y el norte argentino en general. El gobernador Manzur encabezó las marchas pro vida en Tucumán&#8221;, recordó Disatnik. &#8220;Por eso la responsabilidad principal la tiene el gobierno de Manzur y su ministro de Salud, que hicieron todo lo posible para llegar a que, entre comillas, se salvaran las dos vidas, como dicen ellos. Es una situación grave para la vida de miles de niñas que sufren en nuestro país y nuestra provincia, el abuso, la violación y la tortura a que son sometidas&#8221;, denunció.<\/p>\n<p>Por otro lado, desde la Asociación de Profesionales y la Gremial Médica del Hospital de Niños Ricardo Gutiérrez, se pronunciaron &#8220;repudiando que la niña de 11 años tucumana, abusada sexualmente por la pareja de su abuela, haya tenido que llegar a la práctica de una cesárea por haberle obstruido el derecho que le otorga una ley que lleva casi 100 años&#8221;.<br \/>\nAdemás, se solidarizaron &#8220;con los Dres. Cecilia Ousset y José Gijena quienes bajo el JURAMENTO HIPOCRÁTICO que todos los médicos de nuestro país juran en cumplir tomaron la decisión de operar a la pequeña Lucía para evitar su Muerte. Y quienes, además, fueron amenazados de muerte para disciplinar a los profesionales comprometidos con los derechos de las mujeres pobres&#8221;.<\/p>\n<p>Foto: <a href=\"https:\/\/www.facebook.com\/mielasolph\/\">Miela Sol PH<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En diálogo con Fernando Tebele, por Radio La Retaguardia, Victoria Disatnik, referente de la casa de las mujeres Norma Nassif, explicó cómo fue el proceso que atravesó la menor, a quien el gobierno provincial le negó la interrupción legal del embarazo a tiempo. La nena fue sometida a una cesárea pasadas las 20 semanas de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2906,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,17],"tags":[68,679,245],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/tucuman-ii-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2899"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2899"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2899\/revisions"}],"predecessor-version":[{"id":2903,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2899\/revisions\/2903"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2906"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2899"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2899"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2899"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}