{"id":2907,"date":"2019-03-14T09:45:37","date_gmt":"2019-03-14T12:45:37","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2907"},"modified":"2019-03-15T10:21:18","modified_gmt":"2019-03-15T13:21:18","slug":"raquel-vivanco-en-un-ano-electoral-tenemos-el-desafio-de-ser-cada-vez-mas-las-feministas-en-las-listas-para-disputar-el-poder-real","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/raquel-vivanco-en-un-ano-electoral-tenemos-el-desafio-de-ser-cada-vez-mas-las-feministas-en-las-listas-para-disputar-el-poder-real\/","title":{"rendered":"Raquel Vivanco: &#8220;En un año electoral tenemos el desafío de ser cada vez más las feministas en las listas para disputar el poder real&#8221;"},"content":{"rendered":"<p>En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio La Retaguardia, Raquel Vivanco, presidenta del Observatorio Ahora Que Sí Nos Ven, detalló la metodología de trabajo del colectivo. Asimismo, exigió la plena aplicación de la Ley de Protección Integral a las Mujeres y aportó a la construcción de feminismo en este año electoral.<\/p>\n<p><b>Raquel para quienes no conocen Ahora que sí nos ven, ¿qué es lo que hacen y cómo llevan adelante el trabajo?<\/b><\/p>\n<p><b>-R:<\/b><span style=\"font-weight: 400;\"> Bueno nosotras somos un colectivo de mujeres que pertenecemos al movimiento “Marea Feminista, Popular y Disidente” y venimos relevando los femicidios en Argentina luego del 3 de junio de 2015. Somos un equipo de 10 compañeras que trabajamos específicamente en el análisis de los casos. Nuestras fuentes son los medios gráficos y digitales de todo el país. Es a partir de esta información que construimos los datos sobre los asesinatos de mujeres por su condición de género. Con lo cual, si bien son estadísticas que tienen un sustento, es información que se publica en los medios de comunicación y que sabemos, es información que está por debajo de las estadísticas reales. Carecemos de números oficiales<\/span><\/p>\n<p><b>&#8211; ¿Pensás que es urgente declarar la Emergencia Nacional por los femicidios? <\/b><\/p>\n<p><b>-R:<\/b><span style=\"font-weight: 400;\"> Nosotras exigimos hace años que se declare la violencia social contra las mujeres. Adherimos a varias iniciativas en ese sentido. Lo que decimos es que la emergencia plantea lo que ya está contemplado en la ley vigente que protege nuestros derechos. La 26.485 es una ley que establece claramente cuáles deben ser las políticas que tienen que llevarse adelante en los Ministerios. Es transversal a la política pública y está lejos de que se apliquen los preceptos que plantea. Entonces, estamos pidiendo la ley de emergencia, cuando en realidad lo que debiéramos exigir es la asignación presupuestaria para que se apliquen una ley que ya tienen diez años. <\/span><\/p>\n<p><b>¿Qué rol debería tomar el estado?<\/b><\/p>\n<p><span style=\"font-weight: 400;\"><strong>-R:<\/strong> Es absurdo pensar que con un presupuesto que equivale a tan solo $11 por mujer para el 2019, el Estado realmente va a poder impulsar una de las tantas iniciativas que están dispuestas en esa ley, estamos hablando de iniciativas que refieren al abordaje integral de mujeres que están en situación de violencia. El patrocinio jurídico gratuito en todo el territorio nacional; crear las casas-refugio; que se impulsen campañas de sensibilización para que como sociedad tomemos conciencia de lo terrible de este flagelo que se cobra la vida de las mujeres  y las disidencias. No hay políticas concretas y las mujeres no tienen garantizado el acceso a la justicia, por eso entre los datos relevados y que damos a conocer siempre ponemos en evidencia por ejemplo, que en 2019 el 20% de las mujeres asesinadas había realizado denuncias contra sus agresores, el 16% tenía medidas de restricción para con sus agresores y el Estado no le garantizó ni su seguridad ni su vida. <\/span><\/p>\n<p><b>&#8211; Con respecto a lo que dijo el presidente en la apertura de Asamblea Legislativa, donde se cargó con todos los logros del feminismo entre ellos la prevención del embarazo adolescente ¿qué opinás?<\/b><\/p>\n<p><span style=\"font-weight: 400;\"><strong>-R:<\/strong> Creo que es realmente triste este gobierno porque está en un marco de absoluta decadencia. Todo su discurso fue basado en una irrealidad frente a lo que vivimos como sociedad, no sólo las mujeres, sino el conjunto. Negar la pobreza a la que nos está sumergiendo a partir de las medidas económicas que está llevando adelante y obviar que esta pobreza impacta de manera diferenciada en nuestra vida, la vida de las mujeres, las jóvenes, las adolescentes, es imposible. Necesitan usar a las reivindicaciones feministas para mostrarse en sintonía con el reclamo, pero sus políticas están lejos de dar cuenta de eso. <\/span><\/p>\n<p><b>-¿Cómo se puede construir feminismo en un año electoral?<\/b><\/p>\n<p><b>-R:<\/b><span style=\"font-weight: 400;\"> Yo creo que ya lo venimos construyendo. Trabajamos con transversalidad y se notó en la media sanción que logramos en el Congreso el año pasado. Por supuesto que fue gracias a la enorme marea verde que irrumpió en las calles.Creo que el feminismo es un actor que llegó para quedarse. Tenemos que seguir consolidando nuestras lógicas de unidad, nuestra fortaleza en la calle. En un año electoral tenemos el desafío de ser cada vez más las feministas en las listas para disputar el poder real. Creo que es algo que nos lo debemos. Tenemos que ver cómo no solo lo disputamos en la calle sino, cómo nos fortalecemos ocupando lugares que hasta ahora nos han sido negados. <\/span><\/p>\n<p><b>¿Cómo ves el desarrollo del proyecto de la interrupción voluntaria del embarazo para este año?<\/b><\/p>\n<p><b>-R:<\/b><span style=\"font-weight: 400;\"> Bueno somos parte de la Campaña y ahora hay un proceso de debate para justamente reformular el proyecto que se va a presentar en el Congreso. Sabemos que hasta las elecciones la composición tanto de la cámara baja como la alta va a ser la misma, con lo cual estamos evaluando una mejor estrategia para que ese proyecto sea ley. Este año va a volver a estar en agenda, lo vamos a volver a presentar y vamos a hacerlo con la inteligencia necesaria para que finalmente tengamos la ley.<\/span><\/p>\n<p>Foto: Diario Popular<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio La Retaguardia, Raquel Vivanco, presidenta del Observatorio Ahora Que Sí Nos Ven, detalló la metodología de trabajo del colectivo. Asimismo, exigió la plena aplicación de la Ley de Protección Integral a las Mujeres y aportó a la construcción de feminismo en este [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":2908,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[8,688,21,156],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/0005374099.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2907"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2907"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2907\/revisions"}],"predecessor-version":[{"id":2918,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2907\/revisions\/2918"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2908"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2907"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2907"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2907"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}