{"id":2910,"date":"2019-03-15T09:22:05","date_gmt":"2019-03-15T12:22:05","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2910"},"modified":"2019-03-15T10:51:37","modified_gmt":"2019-03-15T13:51:37","slug":"cecilia-ousset-acusada-de-homicidio-por-asistir-a-la-nina-tucumana","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cecilia-ousset-acusada-de-homicidio-por-asistir-a-la-nina-tucumana\/","title":{"rendered":"Cecilia Ousset, acusada de homicidio por asistir a la niña tucumana"},"content":{"rendered":"<p style=\"text-align: justify;\">La médica dialogó con Fernando Tebele en el programa La Retaguardia y anunció que la nena fue dada de alta. Lucía había sido intervenida con una microcesárea por parte de los médicos José Gigena, Cecilia Ousset y Adriana Romano Mazzone. Luego de la muerte del feto nacido vivo, un grupo de abogados antiderechos denunció por homicidio a los profesionales de la salud que le garantizaron terminar con el embarazo. Al frente de este grupo está la abogada María Teresa Mockevich. Ousset definió a la situación como un &#8220;delirio jurídico&#8221;. <i>(<a href=\"http:\/\/www.laretaguardia.com.ar\/\">Por La Retaguardia<\/a>)<\/i><\/p>\n<p><b><br \/>\n<\/b><strong>&#8220;En Tucumán todo es posible porque es un lugar al margen de la ley&#8221;<\/strong><\/p>\n<p>María Teresa Mockevich acusó a los tres profesionales que intervinieron a Lucía por homicidio, desobediencia judicial e incumplimiento de los deberes de funcionario público. Sectores antiderechos cargan contra médicos y médicas que intentaron hacer valer el derecho de la niña.<br \/>\n&#8220;Los antiderechos son mayoría en el norte. Por las encuestas, han votado de esa manera nuestros diputados y senadores el año pasado cuando se estaba tratando la ley de interrupción voluntaria del embarazo. En este caso, se sigue en este punto, un par de médicos se atrevieron a hacer la interrupción legal del embarazo de esta nena violada con un cuerpo infantil. La han obligado a gestar hasta las 23 semanas, una fiscal impidió la interrupción y luego una jueza obligó. Todo ese manoseo, esa situación emocional y física por la que ha tenido que pasar esa nenita es lo importante. Después de que nosotros hicimos la intervención y nos denunciaron penalmente por homicidio calificado y con pedido de captura. Aunque parezca un delirio jurídico, en Tucumán todo es posible. Es un lugar que vive al margen de la ley&#8221;, denunció Cecilia Ousset.<br \/>\n<b><br \/>\n<\/b><strong>Lucía y el después<\/strong><\/p>\n<p>&#8220;La niña está muy bien físicamente. Hoy le dieron el alta después de un mes y medio de estar en ese hospital del infierno. No nos olvidemos que tiene un cuadro especial, va a estar a resguardo de un familiar y con un horario de visita para su madre que ya no tenía la custodia&#8221;, explicó Ousset.<br \/>\nAdemás, la médica se refirió a la controversia sintetizada en la frase &#8216;cesárea no es ILE&#8217; que se multiplicó en los espacios feministas a partir de este caso y, anteriormente, el de la niña de 12 años en Jujuy: &#8220;La interrupción legal del embarazo no tiene límite de edad gestacional. Saquemos el caso de Lucía que fue por violación y por ser menor de 13 años. Si hay que hacer una interrupción en una paciente de 23 o 32 semanas por alguna complicación médica como diabetes, un tumor, un embarazo con malformaciones múltiples, el embarazo se interrumpe y la vía de interrupción depende de las condiciones obstétricas. La ILE no es igual que la IVE (interrupción voluntaria del embarazo), el proyecto que se estaba tratando. Las ILE pueden ser por vía alta si la condición obstétrica de la paciente no da para una vía baja. Era el caso de Lucía. Las vías altas son las microcesáreas. Acá hubo un recién nacido vivo, que es lo que objetan muchas chicas, pero nació vivo, no podíamos meterlo adentro de una bolsa, fue entregado a neonatología que hizo su trabajo. Nosotros íbamos a practicar una interrupción legal del embarazo y la vía vaginal no era posible como los protocolos de la OMS. Por el estado físico de la nena, el cuerpo infantil y por la situación psicológica y emocional de la chiquita&#8221;, aseguró.<br \/>\n<b><br \/>\n<\/b><strong>El objetivo es amedrentar<\/strong><\/p>\n<p>Así explicó Ousset las razones de la denuncia contra ella y sus dos colegas: &#8220;La causa que nos hicieron es un delirio jurídico y tarde o temprano va a caer. Pero el objetivo es amedrentar a los médicos que se atrevan a hacer una interrupción legal y a las pacientes para que no se acerquen al hospital a pedir esto. Eso es lo que me duele y preocupa muchísimo. Tucumán vive al margen de la ley y del Estado de derecho, no está adherido a la ley de Salud Sexual y Reproductiva ni se dicta la ley de Educación Sexual Integral como corresponde. Esto es un problema, no para mi marido y para mí que de última vamos a tener apoyo legal y la posibilidad intelectual y económica y podemos hablar con los medios. El problema son las personas que son invisibles, que pareciera que no están, no existen, que si no se ven no están. Son todas las Lucías, no sólo en Tucumán sino en todo el norte del país. Eso es lo que más nos preocupa y en lo que creemos que como actores de la medicina, el derecho y comunicadores deben hacer hincapié&#8221;, insistió. &#8220;En cómo son las presiones y el poder del Estado mezclado con el poder eclesiástico. Si volviera a suceder algo similar y me convocaran, de nuevo lo haría. Yo soy católica practicante y objetora. Mi esposo, no. Yo lo había acompañado a él para darle un apoyo a la nena, explicarle, estar del lado de la cabecera. Pero cuando ingresamos al quirófano, todos se declararon objetores y se fueron, entonces yo instrumenté la cesárea y formé parte de este equipo armado porque también tuvimos que salir a buscar un anestesista. Han intentado obstaculizar hasta último momento. Eso me impacta y me conmociona. Nosotros trabajamos en el sector privado, no público. Habíamos sido convocados porque la jueza había dado un plazo de 72 horas y nadie lo quería hacer. Fuimos convocados por el ministerio de Salud. Nos impacta que hasta último momento no han pensado en Lucía, hasta último momento intentando que la niña vuelva a su habitación sin lograr lo que había solicitado&#8221;, aseguró Ousset sobre el comportamiento del hospital y los demás profesionales.<br \/>\nEn este sentido, reflexionó sobre cómo se vincula con su marido en función de las diferentes convicciones: &#8220;Mi creencia y la de mi marido son perfectamente compatibles y siempre lo fueron. Yo estoy a favor de la ley de interrupción voluntaria del embarazo, me parece que las interrupciones legales del embarazo deben hacerse pero no todo el mundo tiene mi misma religión, sensación y creencia. La religión es personalísima, ni siquiera puedo obligar a mi esposo e hijos, por eso me parece un delirio total que el Estado u otras personas coaccionen a otras a pensar diferente, sentir diferente o actuar diferente a lo que cada persona siente. Nosotros convivimos perfectamente y dentro de nuestros cuatro hijos hay dos católicos y dos ateos. Es algo muy personal y no tiene que incidir en ninguna de nuestras decisiones. Ahí está la separación que hay que hacer primero desde lo personal para que luego pueda ser lo general entre la religión y el Estado. Las leyes están para cumplirse independientemente de cómo piense o me pronuncie&#8221;, sentenció Ousset.<\/p>\n<p>Foto de portada: <a href=\"https:\/\/www.lavaca.org\/\">lavaca.org<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La médica dialogó con Fernando Tebele en el programa La Retaguardia y anunció que la nena fue dada de alta. Lucía había sido intervenida con una microcesárea por parte de los médicos José Gigena, Cecilia Ousset y Adriana Romano Mazzone. Luego de la muerte del feto nacido vivo, un grupo de abogados antiderechos denunció por [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2921,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[456,690,689,245],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/WhatsApp-Image-2019-03-15-at-09.47.45-1.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2910"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2910"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2910\/revisions"}],"predecessor-version":[{"id":2917,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2910\/revisions\/2917"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2921"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2910"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2910"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2910"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}