{"id":2922,"date":"2019-03-15T15:49:48","date_gmt":"2019-03-15T18:49:48","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2922"},"modified":"2019-03-15T15:53:10","modified_gmt":"2019-03-15T18:53:10","slug":"a-22-anos-del-estreno-de-buffy-la-cazavampiros","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/a-22-anos-del-estreno-de-buffy-la-cazavampiros\/","title":{"rendered":"A 22 años del estreno de Buffy, la cazavampiros"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Estimada estudiante de secundaria: has sido seleccionada para pelear contra las oscuras y eternas fuerzas del mal. Ah, y espera, no tienes elección. ¡Feliz cacería!”. Ese fue el mensaje del primer capítulo de la serie <em>Buffy, the Vampire Slayer<\/em> -la caza vampiros- el <\/span>10 de marzo de 1997. Esta semana cumplió veintidós años.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La serie había sido emitida por la cadena FOX, en plena década de películas de acción que reflotaron cómics con protagonistas masculinos. En este sentido, la tira fue precursora por la presentación de personajes femeninos fuertes y  por la introducción de la mujer a las películas de acción. Esto se vería luego con personalidades como Lara Croft o Katniss Everdeen de <em>Los Juegos del Hambre<\/em>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el mundo de la protagonista, la chica en cuestión no puede decir mucho al respecto sobre la tarea para la cual fue destinada, así que fue esa brava Buffy Summers, retratada por Sarah Michelle Gellar, que salió a reclamar su deber y a destruir chupasangres. Ella, sola, fue elegida para salvar al mundo de vampiros, hombres lobo, demonios, clones y una mezcla de bestias inimaginables. Desde 1997 hasta 2003 representó una nueva figura que contrastaba con los personajes femeninos de su tiempo: la televisión estaba invadida por de adolescentes adictas al shopping con poco interés en lo colectivo o en su rol.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A lo largo de siete temporadas, la serie marcó la adolescencia de muchxs, con fuertes modelos femeninos y temas que en aquel momento televisivo no solían tratarse: la violación, las relaciones lésbicas y el empoderamiento de mujeres. El personaje de Buffy se despoja del estereotipo de rubia tonta y se le otorga una profundidad y una complejidad que se agudizan con el correr de los capítulos. Ella no se definía tanto por su fuerza física sino más bien por su conflicto interno.  Mientras era veloz de pies, podía ser irascible y temeraria, por momentos divertida, pero también una heroína, en aquellos tiempos en los que las pantallas y los cómics eran protagonizados por varones.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego de repensar a Buffy dos décadas después, la serie se siente sorprendentemente actual. Quizás es la vaga sensación apocalíptica en el mundo, con gobiernos imperialistas que pelean por armas nucleares, presidentes que avalan la muerte de mujeres y mujeres que comienzan a reafirmarse y luchar por sus derechos. Sin embargo, las temáticas que se abordaban, como el consentimiento y la toxicidad machista, o la misoginia que poseían los villanos inspiraron tópicos que se verían en en las pantallas diez años después.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También la sororidad en los personajes es muy fuerte: el lazo que tiene  con su mejor amiga Willow, poderosa hechicera lesbiana que defiende con orgullo su sexualidad, extiende la solidaridad entre mujeres al resto de los personajes femeninos de la serie, tal como se ve plasmado al final cuando se conforma una hermandad de cazadoras que luchan codo a codo. Las mujeres del universo de la protagonista no son débiles, sino empoderadas y seguras de sus decisiones. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para finalizar, otro punto a destacar es que ella no se define por sus relaciones amorosas. Sus parejas son un condimento pero no la trama principal. El personaje está enfocado en su misión y en crecer como persona. Ese espíritu revolucionario existe también en el género de heroínas que llevan el legado feminista de Buffy: desde Gal Gadot en <em>Wonder Woman<\/em> a Daenerys Targaryen en <em>Game of Trones<\/em>. La lucha, en definitiva, las tiene hermanadas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La serie se puede ver a través de la plataforma Popcorn o conseguir sus dvd’s en las tiendas en línea más conocidas como Mercado Libre y Amazon.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Estimada estudiante de secundaria: has sido seleccionada para pelear contra las oscuras y eternas fuerzas del mal. Ah, y espera, no tienes elección. ¡Feliz cacería!”. Ese fue el mensaje del primer capítulo de la serie Buffy, the Vampire Slayer -la caza vampiros- el 10 de marzo de 1997. Esta semana cumplió veintidós años. La serie había [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":2923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[691,692,693,694,695],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/Buffy_cast.0.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2922"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2922"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2922\/revisions"}],"predecessor-version":[{"id":2927,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2922\/revisions\/2927"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2923"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2922"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2922"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2922"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}