{"id":2928,"date":"2019-03-18T09:33:07","date_gmt":"2019-03-18T12:33:07","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2928"},"modified":"2019-03-20T20:40:48","modified_gmt":"2019-03-20T23:40:48","slug":"aborto-legal-hubo-acuerdo-en-el-nuevo-proyecto-de-ley","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-legal-hubo-acuerdo-en-el-nuevo-proyecto-de-ley\/","title":{"rendered":"Aborto legal: los detalles del nuevo proyecto de ley"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En una plenaria que reunió organizaciones de todo el país, la <a href=\"http:\/\/www.abortolegal.com.ar\">Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito<\/a> estableció un nuevo proyecto de ley de Interrupción Voluntaria del Embarazo que será presentado este año por octava vez en el Congreso. La Campaña siguió trabajando tras la negativa en la <a href=\"http:\/\/feminacida.com.ar\/ellas-si-que-eran-fuego\/\">Cámara Alta<\/a> en agosto del año pasado. Las integrantes de la Comisión Redactora ultimarán los detalles en los próximos días. A continuación compartimos el comunicado oficial de la Campaña luego del acuerdo unánime. <\/em><\/p>\n<p style=\"text-align: justify;\">La Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito, reunida en plenaria nacional en la ciudad de Córdoba, acordó el articulado del Proyecto de Ley de Interrupción Voluntaria del Embarazo, que será presentado este año en el Congreso Nacional.<\/p>\n<p style=\"text-align: justify;\">De la plenaria participaron 190 compañeras y compañeres de 30 regionales del país, la Red de Profesionales de la Salud por el Derecho al Aborto, Socorristas en Red Feministas que Abortamos, la Red de Docentes por el Derecho a Decidir y la Colectiva Disidente Sexo-Género Política que conforman esta Campaña federal, democrática, feminista, intergeneracional, intersectorial, autónoma, horizontal y autogestiva.<\/p>\n<p style=\"text-align: justify;\">El proyecto es resultado de más de cuatro meses de trabajo de la Comisión Redactora —integrada por activistas de la Campaña y elegida democráticamente—, de discusión territorial en todo el país y de dos jornadas exhaustivas de debate en el marco de esta plenaria.<\/p>\n<p style=\"text-align: justify;\">Este proyecto, que tiene como finalidad saldar una deuda histórica de la democracia, recoge el ejemplar ejercicio de participación democrática de toda la sociedad durante 2018, así como los 14 años de organización y experiencia política de la Campaña. Será presentado por octava vez, con el inquebrantable apoyo popular de la marea verde.<\/p>\n<p style=\"text-align: justify;\">En el marco de las elecciones a realizarse este 2019 se exige a los\/las candidatas a expedirse respecto de la legalización del aborto voluntario.<\/p>\n<p style=\"text-align: justify;\">La Campaña seguirá luchando por la implementación plena y efectiva, con presupuestos adecuados, de las leyes de Educación Sexual Integral y de Salud Sexual y Procreación Responsable, y del Protocolo de Interrupción Legal del Embarazo en todo el país, para que las niñas, niñes, adolescentes, mujeres e identidades disidentes accedan a sus derechos.<\/p>\n<p style=\"text-align: justify;\">Por la salud, la vida, la autonomía y la libertad de las mujeres y de las personas con capacidad de gestar; por el derecho a la interrupción voluntaria del embarazo, se exige el tratamiento, el debate y la sanción de este proyecto ¡SERÁ LEY!<\/p>\n<p style=\"text-align: justify;\">Educación sexual para decidir.<\/p>\n<p style=\"text-align: justify;\">Anticonceptivos para no abortar.<\/p>\n<p style=\"text-align: justify;\">Aborto Legal para no morir.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><em>Para conocer los detalles del nuevo proyecto de ley hacé click <a href=\"http:\/\/www.abortolegal.com.ar\/proyecto-de-ley-presentado-por-la-campana\/\">aquí<\/a><\/em><\/strong><\/p>\n<p><em>Foto: gentileza de la Campaña<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En una plenaria que reunió organizaciones de todo el país, la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito estableció un nuevo proyecto de ley de Interrupción Voluntaria del Embarazo que será presentado este año por octava vez en el Congreso. La Campaña siguió trabajando tras la negativa en la Cámara Alta [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2929,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[68,696,226,121],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/plenaria.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2928"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2928"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2928\/revisions"}],"predecessor-version":[{"id":2970,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2928\/revisions\/2970"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2929"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2928"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2928"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2928"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}