{"id":296,"date":"2018-03-02T10:42:03","date_gmt":"2018-03-02T13:42:03","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=296"},"modified":"2018-03-02T10:43:35","modified_gmt":"2018-03-02T13:43:35","slug":"una-respuesta-al-machismo-nicolas-repetto","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-respuesta-al-machismo-nicolas-repetto\/","title":{"rendered":"Una respuesta al machismo de Nicolás Repetto"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Me bajo la pollera lo más que puedo mientras entro corriendo al aula. Los profesores me increpan y dicen que la manera en que la llevo puesta es demasiado provocativa para el ámbito escolar. Una hora más tarde mi mamá me trae un pantalón negro. “Estoy harta de perder presentismos en el trabajo por esto”, dice desde la puerta del colegio con cara de reproche.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">No es noticia que a las mujeres se nos haga responsables por la conducta de los otros. Es por esto que en los secundarios convivimos día a día con un código de vestimenta sexista, que nos obliga a tapar nuestros cuerpos o a sufrir las consecuencias del acoso sexual. En la televisión ocurre lo mismo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pudimos verlo a Nicolás Repetto en el regreso de “Sábado Bus” hace casi siete años, abriendo paquetes con mujeres transformadas en muñecas dentro. Ellas, inmóviles, inmersas en el personaje asignado, tenían que dejarse tocar por él en pleno estudio. Si se quejaban, eran chistadas hasta que regresaban a su silencio. Un abuso televisado en el prime time. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ahora, lo vemos de lunes a viernes en “El noticiero de la gente”, confundiendo mujeres con relojes y víctimas con victimarios. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Recién comenzado el programa del miércoles, Repetto y su compañera, Milva Castellini,  entrevistaron a una mujer víctima de un doble acoso callejero. Primero fue manoseada por un delivery y luego un hombre se masturbó frente a ella en el subte D.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pidiendo no ser malinterpretado, Repetto preguntó lo que todas las mujeres esperamos nadie nos pregunte “¿Qué tenías puesto?”. Y no se detuvo ahí: habló de su hija y de sus recomendaciones como padre. “No diría que es sensato salir a caminar por Palermo con un Rolex de oro y una remera manga corta”. Olvidándose, o ignorando a sabiendas, que los abusos suceden meramente por la existencia de abusadores y de un sistema cómplice de estos. Nada tienen que ver el largo de nuestras polleras ni el escote de nuestros tops.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las pibas no queremos ser responsables del sistema machista en el que vivimos. Vamos a pelearle, y sobretodo vamos a ir para adelante, no “diez años para atrás” como trata de llevarnos Repetto con sus planteos y preguntas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Venimos a cambiarlo todo, los medios inclusive. Haremos que la caja boba, lo entienda de una vez por todas.<\/span><\/p>\n<p><em>Texto: Sofía Zibecchi. Presidenta del Centro de Estudiantes del colegio Federico García Lorca<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Me bajo la pollera lo más que puedo mientras entro corriendo al aula. Los profesores me increpan y dicen que la manera en que la llevo puesta es demasiado provocativa para el ámbito escolar. Una hora más tarde mi mamá me trae un pantalón negro. “Estoy harta de perder presentismos en el trabajo por esto”, [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":299,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[37,39,38],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/Mujer_le_cierra_la_Boca_a_Nicolas_Repettoluego_de_sus_dichosyoutube.com_CCCCCCCC.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/296"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=296"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/296\/revisions"}],"predecessor-version":[{"id":300,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/296\/revisions\/300"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/299"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=296"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}