{"id":2960,"date":"2019-03-20T12:01:32","date_gmt":"2019-03-20T15:01:32","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2960"},"modified":"2019-03-20T12:03:30","modified_gmt":"2019-03-20T15:03:30","slug":"yo-crio-sola","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/yo-crio-sola\/","title":{"rendered":"Yo crío ¿sola?"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">#YoCríoSola fue el hashtag que circuló masivamente esta semana en las redes sociales para visibilizar las desigualdades existentes entre la responsabilidad de mujeres y varones en la crianza de los niños y niñas. En la Argentina, 9 de cada 10 hogares a cargo de una persona son monomarentales y la mitad de las madres que crían solas a sus hijos e hijas viven bajo la línea de pobreza, según datos brindados por el sitio Economía Feminista.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde <\/span><i><span style=\"font-weight: 400;\">Feminacida <\/span><\/i><span style=\"font-weight: 400;\">reunimos voces de esas mujeres para quienes la ausencia de un referente masculino en la crianza inscribe distintas marcas en sus rutinas, cuerpos y vínculos. Mujeres que le dan vida a los números, abren debates y siembran preguntas: ¿Qué hacemos con los espacios vacíos que deja el patriarcado? ¿Cómo los resignificamos? ¿Qué otros lazos familiares o comunitarios se tejen cuando no se respetan las responsabilidades y obligaciones compartidas?<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Maternidades colectivas<\/b><\/h4>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Soy mamá de Joaquín, de 5 años. Me separé de su papá cuando él era muy chiquito. Si bien, él “está presente” inevitablemente casi el total de la crianza recae sobre mí. Como la mayoría de papás que no viven con sus hijos, su padre pasa con él los fines de semana (no todos, claro). Por lo tanto, las tareas cotidianas como llevarlo y buscarlo al jardín, encontrar cuidadora (no hay oferta de niñeros) para que esté con él durante mi jornada laboral, bañarlo, cocinar, llevarlo a la plaza, hacer tareas que piden en la escuela, que socialice con pares, que haga alguna actividad extracurricular, llevarlo a controles médicos, cuidarlo cuando tiene algún problema de salud, etcétera, es mi responsabilidad. Joaquín, lamentablemente, naturalizó esta cotidianidad. Además de ser madre, soy trabajadora ferroviaria, soy parte de la organización gremial del FFCC (sindicato ferroviario), militante feminista y tengo amigxs con los que quiero compartir tiempo de ocio. Joaquín entiende perfectamente la dinámica. Sabemos que no tenemos otra opción que acomodarnos a nuestras actividades, y así lo hacemos: mientras trabajo, va al jardín. Hay días en los que cedo para acompañarlo a jugar con sus amiguitxs, días que él cede para acompañarme a una movilización.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La responsabilidad económica también es mía. La cuota de alimentos mensual a cargo del padre (pactada entre nosotros, porque si las mamás “solteras” tenemos un tiempito, lo que menos queremos hacer es tramiterio legal por dos pesos más) no cubre ni la mitad de su consumo, eso si es que no hay algún imprevisto y puede cubrir esa mínima suma. ¿Mis imprevistos? ¡No importan! Si soy mamá separada y crío sola a mi hijx, no puedo tenerlos. <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Y así es como nos vamos conformando con que el papá, al que creemos presente, se ocupe de su hijx una vez por semana, tal como si fuese un tío. Un poco de amor, un regalito, llevarlo a pasear el sábado y creemos en una falsa crianza compartida. En la misma que cree la sociedad y en la misma que creen nuestrxs niñxs.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Pero así como no encontramos respaldo en nuestro ex, o padre de nuestrxs hijxs, solemos encontrarlo en las mujeres que nos rodean. En mi caso, me acompañan dos hermanas, mi mamá, amigas y compañeras que hacen que la maternidad sea mucho más sencilla. Por ello es que el término “mamá soltera” lo creo erróneo. No tiene que ver mi estado civil con cuán acompañada estoy en la maternidad.<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Florencia, 30 años.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En su libro <\/span><em><span style=\"font-weight: 400;\">El cuidado infantil en el siglo XXI: mujeres malabaristas en una sociedad desigual <\/span><\/em><span style=\"font-weight: 400;\">Eleonor Faur propone “desandar la naturalización del maternalismo, que cristaliza a la mujer como la ‘cuidadora ideal’ y analizar las prácticas de cuidado con mirada sociológica: en un mundo en que el modelo del hombre proveedor y el ama de casa de tiempo completo han caducado, es preciso repensar la organización social del cuidado infantil, incluyendo las políticas públicas como corresponsables”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La socióloga no sólo identifica desigualdades de género, sino también socioeconómicas entre las mujeres de ingresos medios que pueden delegar en otras personas o instituciones el cuidado de sus hijos e hijas, y las de sectores más vulnerables, que encuentran más dificultades para acceder a un trabajo formal mientras llevan adelante la crianza.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Romper con los modelos<\/b><\/h4>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Me gusta pensar que la vida me propuso criar sola. Vivimos en una sociedad donde se predeterminó el tipo de familia correcto para que la cosa funcione: madre, padre, hijos. Se piensa que una mujer nunca podría sola. Tengo dos hijas de 5 y 6 años. Crío en parte sola y en parte con la ayuda de mi familia desde hace cuatro años. La responsabilidad del padre se fue desvaneciendo con el paso de los meses. Pasó a ser uno mas de los que se hacen llamar &#8220;padres&#8221; por verlas una vez cada 15 días, sin ofrecerles un desayuno o una salida a la plaza juntes. Nunca, nunca, se hizo cargo de la cuota alimenticia, de la ropa de las nenas o de traer comida a la casa. Fui muy buena con él, me mentí a mi misma durante muchos años por no querer sacarle la &#8220;figura paterna&#8221;. ¡Al carajo! Este tipo no es lo que yo quiero que ellas elijan el día de mañana. Yo crío sola, en parte, para que aprendan que solas podemos, ellas, mis hijas, me lo enseñaron a mí. Yo crío sola y amo que así sea, que seamos las tres contra todo. <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Victoria, 28 años.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Microrrelatos en Twitter <\/strong><\/h4>\n<blockquote class=\"twitter-tweet\" data-lang=\"es\">\n<p dir=\"ltr\" lang=\"es\">Madre a los 16 años, me dejaron de lado los que deberían haber estado (y sobre todo alguien quién de verdad quise). Deje de lado el baile, y mis salidas. Estudio y al mismo tiempo trabajo para mantenernos. <a href=\"https:\/\/twitter.com\/hashtag\/YoCrioSola?src=hash&amp;ref_src=twsrc%5Etfw\">#YoCrioSola<\/a><\/p>\n<p>— Paulits (@PauTisone) <a href=\"https:\/\/twitter.com\/PauTisone\/status\/1107138308717588485?ref_src=twsrc%5Etfw\">17 de marzo de 2019<\/a><\/p><\/blockquote>\n<p><script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script><\/p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-lang=\"es\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https:\/\/twitter.com\/hashtag\/YoCrioSola?src=hash&amp;ref_src=twsrc%5Etfw\">#YoCrioSola<\/a> tres hijos, trabajo, corro todo el día, trato que no les falte nada, llego a fin de mes apretada. Se me ocurrió pedirle al padre 24 hs cada tanto para mí, respuesta: te los querés sacar de encima. 24 HS RUBÉN!!!! Contra todos los días de sus vidas. Ni hablar de plata<\/p>\n<p>— Luciana (@lu_li78) <a href=\"https:\/\/twitter.com\/lu_li78\/status\/1106532791532113921?ref_src=twsrc%5Etfw\">15 de marzo de 2019<\/a><\/p><\/blockquote>\n<p><script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script><\/p>\n<blockquote class=\"twitter-tweet\" data-lang=\"es\">\n<p dir=\"ltr\" lang=\"es\">El papa de mi hija se borró a las dos semanas de enterarse que estaba embarazada, al día de hoy (tres años después) me cruza y no puede ni mirarme, y por suerte a mi hija no le falta nada y le sobra amor. Mejor que esté afuera y se quede ahí <a href=\"https:\/\/twitter.com\/hashtag\/YoCrioSola?src=hash&amp;ref_src=twsrc%5Etfw\">#YoCrioSola<\/a> &#x1f49c;&#x1f49a;<\/p>\n<p>— Aixa Abasgoitia (@AixaAbasgoitia1) <a href=\"https:\/\/twitter.com\/AixaAbasgoitia1\/status\/1106678375177953282?ref_src=twsrc%5Etfw\">15 de marzo de 2019<\/a><\/p><\/blockquote>\n<p><script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las narrativas tienen la misma fuerza que la lucha que llevamos adelante las mujeres día a día contra las violencias, que en los hogares se traducen en una distribución desigual de las tareas de cuidado. Son historias marcadas por las singularidades de cada situación, que se entrelazan por un contexto en donde operan las mismas lógicas machistas. Al final, los relatos desafían al propio hashtag: donde los varones se ausentan, cientos de mujeres nos hermanamos para decir “solas nunca más”. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>#YoCríoSola fue el hashtag que circuló masivamente esta semana en las redes sociales para visibilizar las desigualdades existentes entre la responsabilidad de mujeres y varones en la crianza de los niños y niñas. En la Argentina, 9 de cada 10 hogares a cargo de una persona son monomarentales y la mitad de las madres que [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":2962,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[707,708,706],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/DSC3056.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2960"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2960"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2960\/revisions"}],"predecessor-version":[{"id":2967,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2960\/revisions\/2967"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2962"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2960"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2960"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2960"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}