{"id":2972,"date":"2019-03-20T21:48:47","date_gmt":"2019-03-21T00:48:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2972"},"modified":"2019-03-21T10:46:35","modified_gmt":"2019-03-21T13:46:35","slug":"los-principales-modelos-a-deconstruir-son-los-del-poder-y-la-sumision","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-principales-modelos-a-deconstruir-son-los-del-poder-y-la-sumision\/","title":{"rendered":"Micaela Puig: &#8220;Hay que deconstruir el poder y la sumisión”"},"content":{"rendered":"<p style=\"text-align: justify;\"><strong>Por Cecilia Alemano<\/strong><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Es escultora, música, bailarina, escenógrafa y publicista, además de egresada de Filosofía e Historia del Arte. Madre de tres niñas, hace diez años Micaela Puig unió todos sus mundos en “Flexible”, un laboratorio de arte, ciencia y tecnología para chicxs de 3 a 17 años, coordinado por ingenieros, licenciados en artes electrónicas, biólogos, filósofos, escritores, físicos y más. En <strong>Feminacida<\/strong> la invitamos a compartir su mirada lúcida sobre la perspectiva de género a la hora de jugar.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><strong>Hace diez años abriste tu propio laboratorio de arte, ciencia y tecnología para chicxs, un espacio de libertad, sin roles asignados y lejos de los estereotipos. Era una época en donde el lenguaje inclusivo no existía y las cuestiones de género estaban aún lejos de debatirse. ¿Observaste un cambio en la forma de relacionarse entre niños y niñas desde entonces?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por supuesto, y sobre todo ¡Porque fuimos todes les que cambiamos! Hoy les chiques tienen un acercamiento más naturalizado, más fluido, menos impostado y creo que en gran medida es también porque en Flexible hemos habilitado desde diversas plataformas, ya sea la formal del contenido, del espacio de interacción o el juego mismo la posibilidad de esa plasticidad. Menciono esto porque si bien es muy fácil reconocer en el hemisferio de la infancia el giro de paradigma que dio en el último tiempo, es importante mencionar lo necesario que es habilitar ese suceso para que fluya y se legitime.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Ustedes mismos modificaron la forma de armar una dinámica de juego o de trabajo?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Creo que la primera deconstrucción fue justamente no adscribir roles (Ríe). En Flexible todos los proyectos que se piensan en su naturaleza como colaborativos hablan de la pluralidad de roles y nunca de roles estancos. Digo esto en su carácter más amplio y no sólo de género. Es decir que, nadie ocupa a priori un lugar de trabajo, sino que esos roles se configuran y deciden bajo decisiones del propio grupo. Un grupo con entidad en sí mismo.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Existe siempre la posibilidad de &#8220;masculinizar&#8221; la educación. Es decir, que las nenas hagan juegos tradicionalmente propios de los nenes, pero no al revés. ¿Cómo minimizar estas chances?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Francamente me cuesta creer en un dispositivo pedagógico en términos de arquetipos. Y realmente reconozco la intención de la pregunta y lo peligroso que deviene en la idea de este fenómeno que mencionás, pero creo que el problema mayor no es que las nenas tengan asignados juegos popularmente validados como femeninos y los nenes juegos popularmente validados como masculinos, sino la rigidez para acercarles dichos juegos. Creo que es un problema cuando una cocinita diseñada por el mercado para una nena se presenta sólo como objeto lúdico de representación de la vida doméstica, tanto como que el mercado diseñe un helicóptero y que se presente a un niño sólo como representación bélica. Pero tal vez si permitimos que esa cocinita se recueste y se convierta en auto o la hélice de ese helicóptero se transforme en un móvil ¿No estaríamos más cerca de permitirles explorar la idea de resignificación? ¿No estaríamos aunque sea de forma secundaria permitiéndoles cruzar la línea de lo establecido por el mercado? ¿No estaríamos invitándoles a disponer de sus elecciones? Estamos (y por suerte) muy interesades en borrar las fronteras entre géneros, pero me adelanto un poco más y digo: cuando esto suceda, ¿estaremos  a la altura de reflexionar sobre la posibilidad de no clausurar ese nuevo mundo?<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter wp-image-2974\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_2-1024x683.jpg\" alt=\"\" width=\"727\" height=\"485\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_2-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_2-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_2-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_2.jpg 1500w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_2-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_2-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_2-600x400.jpg 600w\" sizes=\"(max-width: 727px) 100vw, 727px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>¿Notás, en general, que se celebra que una nena suelde pero no que un varón juegue a ser bailarín o princesa? <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mi percepción es que esto ocurre cada vez menos, pero claramente la posibilidad de revertir esta conducta llevará mucho tiempo y es comprensible. Probablemente haya muchas personas que han llegado a una maduración social para no caer en este cliché que mencionás, pero tal vez no las suficientes, como para desdibujarlo del todo.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cuáles son los principales modelos y estereotipos a deconstruir?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin dudas el del poder y el de la sumisión. Creo que mucho de lo que nos ocurre como sociedad-desigualdad, en términos de género, clase social y raza se debe a este dúo que históricamente nos define y nos acompaña desde la No-emancipación de haber sido colonizades.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Qué te pasa cuando entrás a una juguetería y ves la góndola rosa y la góndola azul?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Creo que las jugueterías tradicionales son un lugar que deberíamos evitar (Ríe). No puedo detenerme en eso o en todo caso si lo hago es luego de una sensación muy extraña de desconocimiento, en donde no sé si llegué allí en busca de un juguete o de comida chatarra. Pero también hay jugueterías más interesantes, con juegos de autor e incluso de artistas. ¡Es más! Hay millones de objetos con la propiedad lúdica de generar goce e imaginación que no necesariamente son juguetes, pero que abren el juego…<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Muchas veces somos les adultes los que activamos esos preconceptos. Guerra, lucha, autos, para nenes. Muñecas, unicornios y cocinita para nenas. ¿Qué esperanzas hay de que ampliemos la mirada?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Yo diría que no hay nada que accione un niñe que no sea producto de su contexto cultural y siempre este está ejercido inicialmente por un adulte, con lo cual (como siempre) es fundamental trabajar con esos contextos para suavizar estructuras, desdibujar prejuicios y estimular la idea de emancipar esos objetos de sus arquetipos.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter wp-image-2975\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/10a12_3-1024x683.jpg\" alt=\"\" width=\"750\" height=\"500\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/10a12_3-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/10a12_3-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/10a12_3-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/10a12_3.jpg 1500w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/10a12_3-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/10a12_3-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/10a12_3-600x400.jpg 600w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><b style=\"text-align: justify;\"><\/b><\/p>\n<p style=\"text-align: justify;\"><strong>Vos misma tuviste la inquietud de ofrecerles algo distinto a  tus hijas. ¿Cómo fue esa experiencia de madre?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tal vez la experiencia más radical que pude acercarles a mis hijas fue la de compartirles el ejemplo del disfrute y pasión por el trabajo, el de estar en sus vidas todo lo que puedo estar y también no estar, porque hay algo muy encantador y seductor que me lleva tiempo y es mi mundo.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>En el juego simbólico también se ven diferenciaciones por género. ¿Cómo desarticularlas?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ese espacio es uno de los más interesantes justamente para trabajar la posibilidad de moverse hacia otros lugares más flexibles. La pauta de que lo que está sucediendo “no es real” (hablar de irrealidad en infancia es muy complejo, pero dejo este tema para otra oportunidad) permite invitarles a correrse de mandatos establecidos sin miedos a que les llamen la atención. Proponerles cambiar de roles en el caso de que hayan escogidos los clásicos, invitarles a que piensen todo al revés de lo que inicialmente lo diseñaron, llevarles lentamente a la posibilidad de que se pregunte qué están haciendo y qué pasaría si fuese de otra forma, etcétera.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Hay también atribuidos roles en cuanto al propio cuerpo entre nenes y nenas? Cómo se educa para que lo gocen sin restricciones?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si te referís a grados de libertades, creo que para que se revierta esto es fundamental dar permisos. Existe una falsa creencia en pensar que les niñes son libres. Muchas veces escucho esa frase y realmente no sé a qué se refieren si &#8211; pobres- son un instrumento de sus adultos responsables. No hay nada que haga un niñe que no esté previamente avalado por sus madres o padres, por eso, si realmente nos interesa explorar en la posibilidad de un modelo más genuino en cuento a la igualdad entre niño-niña, inevitablemente debemos conceder ese permiso.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo imaginás la instancia de juego para las próximas generaciones?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo interesante del trabajo que hemos generado en Flexible, más allá de todo su dispositivo creativo, es el pedagógico. En esta línea, es que hemos podido estar muy cerca de lo que hoy es un terreno más naturalizado para las chicas y probablemente en un futuro próximo, definitivamente ganado y apropiado. Hoy las niñas no sólo que no piden permiso para jugar, sino que muchas veces son el motor del juego. El empoderamiento que se percibe en sus reflexiones, sus formas de abordar los espacios mixtos e incluso sus proyecciones acerca de sus futuros hablan de un cambio cuya forma, si bien aún es difícil de definir, claramente no coincidirá con la actual.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter wp-image-2976\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/adolescentes2-1024x683.jpg\" alt=\"\" width=\"734\" height=\"489\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/adolescentes2-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/adolescentes2-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/adolescentes2-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/adolescentes2.jpg 1500w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/adolescentes2-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/adolescentes2-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/adolescentes2-600x400.jpg 600w\" sizes=\"(max-width: 734px) 100vw, 734px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>En los grupos de adolescentes ¿Se ven nuevas inquietudes por los roles de género establecidos?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡UF! Probablemente es en donde esté la revolución, en donde haya más posibilidades de crecer sanamente en este cambio. Creo que son la generación con la posibilidad de regular ciertas tensiones que conlleva este recorte histórico. Les adolescentes tienen el privilegio de manifestarse en nombre del futuro cercano cosa que en les niñes resulta un escenario más lejano. Cuando la mañana del 9 de agosto del 2018, un gran sector de la sociedad se lamentaba por no haber salido la ley del Aborto legal, seguro y gratuito yo pensaba en mi interior, aún conmovida por lo que había vivido en aquella plaza el día anterior, aún recordando el impacto de todes esos adolescentes: me enorgullece saber que ellas y ellos son mis futures representantes.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Observás que los varones toman como propia la lucha por la igualdad de género?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Creo que aún falta para que esto se lea en igualdad de intereses. Yo lo plantearía en términos de acompañantes. Pero no por eso su rol es menos interesante. Hay que pensar que el mundo fue diseñado por hombres. Absolutamente todo lo que nos rodea, lo que vemos e incluso desde el dispositivo que lo veamos o interpretemos, es un diseño masculino. Desde el lenguaje, la cámara fotográfica, pasando por el psicoanálisis hasta la política, el mundo fue y es potestad del hombre. Deshacerse de ese cuerpo no es fácil ni para las chicas adolescentes ni para los varones adolescentes. Pensarse en un mundo morfológicamente femenino o en todo caso que contenga intereses de este género al igual que es masculino es un proceso que llevará tiempo. Pero por suerte, cada vez son más les que se suman a la idea de reconfigurarse.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Cecilia Alemano Es escultora, música, bailarina, escenógrafa y publicista, además de egresada de Filosofía e Historia del Arte. Madre de tres niñas, hace diez años Micaela Puig unió todos sus mundos en “Flexible”, un laboratorio de arte, ciencia y tecnología para chicxs de 3 a 17 años, coordinado por ingenieros, licenciados en artes electrónicas, [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2977,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,35],"tags":[709,711,687,710,713,712],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/5y6_6.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2972"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2972"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2972\/revisions"}],"predecessor-version":[{"id":2985,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2972\/revisions\/2985"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2977"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2972"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2972"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}