{"id":2999,"date":"2019-03-22T19:42:24","date_gmt":"2019-03-22T22:42:24","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=2999"},"modified":"2020-04-07T00:49:54","modified_gmt":"2020-04-07T03:49:54","slug":"effy-beth-y-el-deseo-de-ser","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/effy-beth-y-el-deseo-de-ser\/","title":{"rendered":"Effy Beth y el deseo de ser"},"content":{"rendered":"<p style=\"text-align: justify;\">Effy Beth se definía como artista conceptual, performática y feminista queer. Utilizó el arte para construir su identidad transexual y vehiculizar su lucha por los derechos humanos. Sus intervenciones supieron sacudir las comodidades y los prejuicios grabados a fuego en el inconsciente social y cultural: eran atrevidas, filosas y profundas.<\/p>\n<p style=\"text-align: justify;\">Hoy se cumplen seis años de la partida de Effy. El año pasado la comunidad de la radio La Retaguardia decidió homenajearla: la sala de exposiciones del espacio lleva su nombre. “Ella lo único que hizo fue ser. Cualquier persona que quiera luchar por sus ideales no tiene más que hacerlo. Ser y ayudar a otros y otras a que lo sean”, afirmó Dori Faigenbaum, mamá de Effy Beth, en diálogo con el equipo de La Hoguera Violeta.<\/p>\n<p style=\"text-align: justify;\">A propósito de las fechas que se avecinan, donde la memoria y los derechos humanos no dejan de resonar, desde Feminacida compartimos la entrevista completa.<\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Quién era para vos Effy Beth?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Para mí, Effy Beth, mi hija, en sus diferentes manifestaciones, ya sea bajo el nombre masculino cuando nació o bajo el nombre femenino que eligió cuando decidió hacer su proceso de transformación, internamente siempre fue la misma persona. A lo largo de su vida se vio bajo ropas e imágenes diferentes, pero en su interior siempre mantuvo su esencia. Simplemente pasó de ser vista como varón a ser vista como mujer. Ser mamá de una chica trans fue un proceso en el cual mientras ella iba haciendo su transformación, yo iba haciendo la propia en relación a cómo tenía que moverme como mamá, cómo interpretar y entender lo que le pasaba a esta hija mía que estaba tan tomada por el dolor y la angustia de no poder verse o que la vean de la manera en que se sentía.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-3001\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/effy.jpg\" alt=\"\" width=\"600\" height=\"400\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/effy.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/effy-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; Teniendo en cuenta que la Justicia falló a favor de Lara Bertolini y se reconoció su femineidad travesti, ¿cuáles son tus reflexiones al respecto?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Pienso que más allá de los fallos, una persona tiene que seguir luchando por ser mirada y nombrada según cómo se siente. Effy resaltaba mucho esto de que existe un solo género, que es el de cada cual. Su frase sigue siendo una bandera. Estamos acostumbrados a la heteronorma y al binarismo. Personalmente me pasó que tuve una hija que me enseñó a romper con bastantes estructuras y ciertas matrices de aprendizaje que fui asimilando a lo largo de la vida al igual que muchos y muchas. Hay otras formas de mirar y otras formas de entender el género. Junto a Effy entendí que una persona va siendo en función de cómo se va sintiendo y que no hay edad para que esto suceda.<\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Creés que se tienen en cuenta los derechos de las identidades diversas cuando se habla de derechos humanos?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Si bien se promulgaron varias leyes y se avanzó mucho en los últimos doce años, creo que no se trabajó lo suficiente para llenar de contenidos esos enunciados. Pasó lo mismo con la Educación Sexual Integral. En materia de derechos humanos no se hizo todo lo reparatorio en cuanto a la falta de atención. En relación a las y los trans, todavía no se cumple con el cupo laboral necesario para que tengan una mejor calidad de vida y puedan sostenerse por sus propios medios sin tener que caminar por carriles más promiscuos. Con este escenario es difícil que puedan sacar la cabeza y decir: “acá estoy, soy yo y no me tienen que discriminar por eso”. Me parece que en lo que respecta a derechos humanos hay mucho por indagar y por hacer.<\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Creés que Effy incomodaba a los demás? <\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Sí, era lo que más hacía. Effy no bajaba línea sino que enfrentaba a las personas con distintas situaciones en las cuales cada una se tenía que hacer cargo de lo que pensaba. Y la verdad que eso molestaba. Ella desde su ser artista conceptual trabajaba siempre desde los performático. Por ejemplo, para el Día Internacional del VIH, le pidió a ciertas personas que usen remeras con una inscripción que indicaba la portación del virus y hagan una gran mateada en Plaza de Mayo para compartir con quienes pasaban por allí. Aquel que tomaba el mate dudaba o pensaba en averiguar acerca de los contagios. Así era como Effy lograba que la gente se hiciera cargo de todos los prejuicios con los que cargaba en relación a distintos temas. Otra vez armó un partido de fútbol de varones y mujeres, todos sobre tacos altos para visibilizar la lucha por la igualdad de género. Por otro lado, también participaba de performances más jugadas. Una vez hizo distintas entrevistas a mujeres que habían sido víctimas de violencia de género. Cuando recolectó las necesarias, puso una sillita en la calle con un cartel que decía: “Effy ofrece sexo oral”. La intervención consistía en ponerle auriculares a la persona que participaba y, mientras Effy se ponía en la boca el reproductor simulando hacer sexo oral, se reproducían los relatos de estas mujeres. Lo que ella hacía era interpelar y desnaturalizar ciertas construcciones sociales y culturales.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-3002\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/MW0ZTgiscnIETVRG2pUeyeQ10W8j0G00.jpg\" alt=\"\" width=\"645\" height=\"354\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/MW0ZTgiscnIETVRG2pUeyeQ10W8j0G00.jpg 645w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/MW0ZTgiscnIETVRG2pUeyeQ10W8j0G00-300x165.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/MW0ZTgiscnIETVRG2pUeyeQ10W8j0G00-600x329.jpg 600w\" sizes=\"(max-width: 645px) 100vw, 645px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿En qué consisten los libros de Effy?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Salieron dos libros de ella. Ambos fueron patrocinados por EDULP, la editorial de la Universidad Nacional de La Plata. Uno se llama “Que el mundo tiemble” y es una recopilación de toda lo obra de Effy a cargo del periodista cultural Matías Máximo. Este libro es de libre circulación y se puede descargar de manera gratuita a través de la página de la editora. El segundo libro se llama “aC &#8211; dC” (antes de la cirugía y después de la cirugía). Effy lo dejó en su computadora antes de decidir morir. Ella había convocado a catorce fotógrafos para que la retraten antes y después de la operación: algunos tienen las dos fotos y otros no llegaron a fotografiarla. Además, hacia el final hay un registro escrito de los días posteriores a la cirugía que también es interesante para leer. Creo que ambos son un gran aporte para entender de qué va la transexualidad, el feminismo, la violación de los derechos humanos, el activismo y las operaciones de reasignación impuestas por personas que se creen que ser mujer y ser varón implica tener un órgano que vaya de acuerdo a lo que la sociedad indica. De todos modos, ella no se hizo la operación por esto sino porque no conseguía trabajo, no tenía dinero para la hormonización y no quería seguir pidiendo ayuda económica a su familia. Ella estaba convencida que su órgano reproductor era su cerebro porque con él podía reproducir ideas para que formen parte de la siguiente generación.<\/p>\n<p style=\"text-align: right;\"><em>“La lucha contra toda violencia empieza en nuestras cabezas”.<\/em><\/p>\n<p style=\"text-align: right;\"><em>Effy Beth<\/em><\/p>\n<p style=\"text-align: justify;\">Link de descarga gratuita: <a href=\"http:\/\/sedici.unlp.edu.ar\/handle\/10915\/57876\">“Que el mundo tiemble”<\/a><\/p>\n<p style=\"text-align: justify;\">Fotos: Nora Lezano<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Effy Beth se definía como artista conceptual, performática y feminista queer. Utilizó el arte para construir su identidad transexual y vehiculizar su lucha por los derechos humanos. Sus intervenciones supieron sacudir las comodidades y los prejuicios grabados a fuego en el inconsciente social y cultural: eran atrevidas, filosas y profundas. Hoy se cumplen seis años [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3000,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,35],"tags":[114,720,722,723,721],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/effy_lezano_3_izqda.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2999"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=2999"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2999\/revisions"}],"predecessor-version":[{"id":5181,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/2999\/revisions\/5181"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3000"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=2999"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=2999"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=2999"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}