{"id":3006,"date":"2019-03-24T11:46:45","date_gmt":"2019-03-24T14:46:45","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3006"},"modified":"2019-03-24T11:55:05","modified_gmt":"2019-03-24T14:55:05","slug":"sabemos-lo-que-hizo-mi-papa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/sabemos-lo-que-hizo-mi-papa\/","title":{"rendered":"&#8220;Sabemos lo que hizo mi papá&#8221;"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Primera imagen: un comunicado de una organización de derechos humanos informa que un genocida será liberado de la cárcel para gozar del beneficio de la prisión domiciliaria. Luego, una hija de desaparecidos comenta ante las cámaras de televisión, con semblante preocupado, que vive a metros del genocida. Segunda imagen: una marcha masiva con hijxs, abuelxs, nietxs, adolescentes, vecinxs, turistas recorren las calles de Mar del Plata en repudio a la presencia amenazante del nuevo vecino con oscuro prontuario. Luego, un falcon verde intenta atropellar a una hija de desaparecidos que vive en el mismo barrio que el genocida. Tercera imagen: el repudiado, bajándose de una camioneta, sin esposas, mira con ojos lastimeros pero fijos, es asistido en una clínica sin custodia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es mayo de 2017 y seis personas, desconocidas entre sí, marchaban a Plaza de Mayo en repudio al fallo que otorgaba el beneficio del 2&#215;1 a un genocida de la dictadura militar. Se perdieron entre la multitud y gritaban en silencio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es enero y en una confitería de Mar del Plata, Pablo Verna, Bibiana Reibaldi, Fernando Antonio Castillo, María Laura Delgadillo, Liliana Furio y Analía Kalinek se juntan a tomar el desayuno. No son amigos de la secundaria, ni compañeros de facultad, no están festejando un cumpleaños. Son y serán hijos de genocidas que participaron en la dictadura militar, que repudian el accionar de sus padres y que, desde aquel mayo de 2017, forman el colectivo Historias Desobedientes con Faltas de Ortografía. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se brindan apoyo y exorcizan recuerdos, acompañan a las organizaciones de derechos humanos. <\/span><span style=\"font-weight: 400;\">Pablo Verna presentó un proyecto de ley para reformar los artículos 178 y 242 del Código Procesal Penal y así poder declarar en contra de su padre, brindando la información que tiene. Para los miembros del colectivo, los juicios fueron sumamente importantes, no solamente porque comenzaron a salir a la luz años de impunidad y silencio, sino porque muchos tomaron conciencia de la parte que nunca les contaron. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es inevitable preguntarse cómo llevan el nombre, el peso del apellido de un genocida. Pero ellxs lo deciden. “El nombre es lo que te tocó, pero además tengo algunas compañeras que me parece muy bien que hayan necesitado despojar a su padre de calidad de padre y ya no se consideran hijas, yo elijo decir &#8216;no es su apellido, es un apellido que también llevamos otro montón de familias, ¿por qué se lo voy a regalar como si él fuera el estandarte?'&#8221;, se pregunta Liliana en diálogo con <strong><em>Feminacida<\/em><\/strong>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Bibiana, María Laura y Liliana, las dudas comenzaron temprano y los enfrentamientos también. El padre de María Laura era policía bonaerense y, en palabras de ella, suponen que cruzaba datos de los allanamientos. Se llevaba libros, agendas, documentos. La adolescencia de Laura no incluía problemas políticos ni desaparecidos, hasta que las garras del terrorismo de Estado la alcanzaron.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8211; En 1977 desapareció mi tía, hermana de papá. Era partera, trabajaba en una cárcel de mujeres de la ciudad de La Plata, al lado estaba La Cacha, un centro clandestino de detención donde había personajes como el Turco Julián. Una gente terrible. Llevaron a parir a María Rosa Tolosa: una detenida desaparecida que estaba embarazada cuando la secuestraron. No sabían que podía tener mellizos. Mi tía asistió el parto, pero se negaba a atender a María Rosa con la cabeza encapuchada y las muñecas esposadas. Le vio la cara, interactuó con ella, supo sus datos, no el nombre porque la bajaban, pero sí las señas, cómo era físicamente, que tuvo dos varones. Después se encontró con las Abuelas y dio datos del parto. Esa fue su condena. Ahí cuando desapareció fue un crac, mi vieja después de eso intentó suicidarse. Eso me despertó, estaba en una nube adolescente, no captaba, me comía el cuento de la guerrilla de los dos demonios. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La infancia y adolescencia entre cuarteles, barrios militares, clubes y bailes, colegios católicos eran la burbuja perfecta. El padre de Liliana, Paulino Furió, era teniente coronel, ex jefe de inteligencia en Mendoza, en el comando de la brigada que dependía de Córdoba, a cargo de Menéndez, siniestro conocido. Tiene condena perpetua. Liliana tuvo una voz disruptiva en su ambiente, un cura tercermundista que la llevaba a las villas, le hablaba de los pobres y de tener conciencia social. Ella escuchaba atenta y en la parroquia sabían quién era su padre, aquel que miraba fastidiado cómo su hija escuchaba discursos “subversivos” y luego le decía en casa que los zurditos eran el demonio.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando los padres de Bibiana se separaron, ella iba a visitar a su padre al cuartel. Julio Reibaldi era militar con el cargo de mayor que trabajó en Batallón 601 para el servicio de inteligencia del ejército en Capital Federal.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Todo fue muy progresivo, ir enfrentando a mi padre. A los 14 años mis viejos se separaron, no convivía con mi papá, pero lo veía frecuentemente y lo iba a ver a sus oficinas. Ver todo ese despliegue, escuchar, ver cómo se manejaban. Teníamos fuertes enfrentamientos. Veía que se llevaban al marido de mi compañera y le preguntaba a papá y él me hablaba de la guerra sucia, que siempre hay excesos, armaba una batahola de puteadas infinitas y peleas. Yo, en todo momento, estuve en contra a ese accionar, me parecía horrible y era una contradicción muy fuerte entre el querer a papá y ese accionar que yo repudiaba abierta y absolutamente. Él lo sabía. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fue Analía Kalinec la que comenzó la ardua búsqueda de hijos de genocidas como ella. Para Analía, su padre era intachable: cariñoso, querido, responsable. Tenía una relación estrecha con él y cuando comenzaron las acusaciones ella lo defendía con vehemencia, a capa y espada, insultando a ese “gobierno revanchista” y diciendo “¿cómo van a decir eso de mi papá?”. Su padre es Eduardo Emilio Kalinec, alias Doctor K, ex agente de policía que operó en centros clandestinos El Olimpo, Atlético y Banco, condenado a cadena perpetua. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> -Nací en 1979 y crecí en años de impunidad. Conecté a mi papa con el accionar de la dictadura cuando me llamó mi mama por teléfono y dijo “papa está preso”. Me puse a llorar “pobrecito mi papá lo que le están haciendo, este gobierno zurdo revanchista”, era una cabeza de termo importante. Venía con esa lógica, la lógica del exterminio. Mi papa nos decía “ustedes no tienen que creer nada de lo que se está diciendo es todo mentira” y estuve dos años repitiendo eso. Hasta que en 2008 veo la causa. Venía con algunas dudas internas. El tema era que tenía un padre amoroso, tan presente que no podía ni dudar de lo que decía. Cuando elevaron la causa a juicio oral, leí la causa, lo googleé y empecé un camino de ida sin retorno.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Analía comenzó en 2009 a contar su historia a través de una página que armó en Facebook con el nombre Historias Desobedientes. La excluyeron de su familia por tomar partido a favor de los derechos humanos y a favor de la justicia. A través de un testimonio de Analía, Liliana la contactó por redes sociales en 2016 y dejaron de estar solas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Ani siempre decía “tienen que haber más hijos, tienen que haber más” y yo le decía bueno Ani, mirá, no te hagas tantas ilusiones, por ahora somos nosotras. Íbamos a reuniones de hijos de militares y mostrábamos nuestra voz, insistíamos en que su versión de los hechos no era así, que estaban negando una realidad. En ese contexto de soledad <\/span><span style=\"font-weight: 400;\">sucedió el 2&#215;1. Al día siguiente, salió la entrevista a Mariana, la hija de Etchecolatz. Eran las 8 de la mañana y Ana me llamó y me dijo “mira esa nota, ¿viste? ¡Ya somos 3! ¡Está siendo una explosión, hay otros hijos!”. En otro de los posts de la página estaba Laura Delgadillo. En la primera reunión fuimos seis en mi casa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esa primera reunión fue un 25 de mayo en casa de Liliana Furió. Laura llegó última, llena de ansiedad, con emociones encontradas y cuando entró estaban ellos ahí, sentados. Se convirtieron en un grupo hermanado, sólido, donde se brindan apoyo mutuamente y contención. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Analía aún tiene esperanzas de que Kelinec se arrepienta de sus crímenes. Liliana interpeló a su padre por última vez hace algunos años, y la respuesta que recibió fue que no, que no estaba arrepentido de nada y que si volviera a nacer haría lo mismo. Reibaldi falleció de un ataque al corazón y Bibiana jamás vio muestras de arrepentimiento. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Primera imagen: un comunicado de una organización de derechos humanos informa que un genocida será liberado de la cárcel para gozar del beneficio de la prisión domiciliaria. Luego, una hija de desaparecidos comenta ante las cámaras de televisión, con semblante preocupado, que vive a metros del genocida. Segunda imagen: una marcha masiva con hijxs, abuelxs, [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3008,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[116,724,725],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/WhatsApp-Image-2019-03-24-at-11.20.03.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3006"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3006"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3006\/revisions"}],"predecessor-version":[{"id":3010,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3006\/revisions\/3010"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3008"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3006"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3006"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3006"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}