{"id":3015,"date":"2019-03-25T13:57:38","date_gmt":"2019-03-25T16:57:38","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3015"},"modified":"2019-03-25T13:57:38","modified_gmt":"2019-03-25T16:57:38","slug":"como-vivir-juntes-este-presente-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/como-vivir-juntes-este-presente-feminista\/","title":{"rendered":"Cómo vivir juntes este presente feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La Asamblea de las Mujeres, realizada este sábado en el Teatro Nacional Cervantes, reunió voces que signan nuestro tiempo, como la de Norita Cortiñas y Dora Barrancos, entre otras tantas. En el cierre de la jornada, la reconocida antropóloga feminista Rita Segato, la socióloga Laura Fernández Cordero y la filósofa Diana Maffía conversaron sobre &#8220;cómo vivir juntes&#8221;: buscaron la resignificación de los vínculos sociales del hoy.<\/span><\/em><\/p>\n<p><strong>Por Lucía Reyes<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Asamblea de las mujeres cerró con reflexiones que aportaron a la construcción de las relaciones en este presente feminista que nos habita. En una conversación mediada por la periodista Mariana Carbajal, se habló de los escraches y los linchamientos. ¿Qué decirle a los y las adolescentes acerca de esto? “El escrache es una gran tradición de este país. Es algo que lleva mucho tiempo de preparación. El linchamiento moral es espontáneo, ahí la posibilidad del error es muy grande. Y ese error si salta puede manchar el gran camino del feminismo. Tenemos que ser prudentes. A veces la gran juventud lleva a la gran impaciencia de injusticia. Entonces, están habiendo casos de suicidios, de profundas depresiones. No estoy de acuerdo con los escraches y linchamientos a jovencitos. Hay que dejar una puerta abierta para la transformación de la conciencia de adolescente”, explicó la antropóloga feminista Rita Segato.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En consonancia con esta discusión, la filósofa Diana Maffía reconoció que la modalidad del escrache surgió en un momento donde era complejo realizar denuncias de manera formal: “Ninguna joven se plantea recurrir a la justicia, ya que los canales formales propuestos no son los apropiados para tratar a las víctimas. Y en las redes sociales se da un clima de “yo sí te creo”, en donde las denunciantes se sienten cómodas para poder hacerlo. Pero el escrache en las redes produce un aplanamiento en los modos de violencia, no todo es violencia sexual extrema. Y cada caso hay que tratarlo de una manera diferente”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Laura Fernández Cordero aportó una mirada desde la sociología. Hizo una distinción entre adolescentes y adultos ya formados. Consideró que en la formación de los adolescentes sí es posible realizar un trabajo más profundo, de acuerdo al contexto complejo en el que se dan esos aprendizajes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A partir del juicio oral al cantante Gustavo Cordera por sus dichos misóginos, Carbajal planteó la duda de cuál sería el lugar de la justicia ante estas situaciones machistas. Maffía respondió: “Hay una diferencia en el acceso a la justicia que significa llegar a los tribunales y el acceso a justicia que es una solución justa, que no siempre terminan en juicios. Hay una tendencia a pensar mecanismos no litigantes de reproducción de conflictos que llevan a la reparación. Es decir: ¿nos repara que Cordera vaya a la cárcel? A veces pensamos que no queremos exactamente que esté en la cárcel, sino que se repare de otra manera. Hay algunos ejemplos de justicia interesantes. A Baby Etchecopar, por haber tenido expresiones violentas y misóginas hacia una mujer, se le marcó que durante cinco meses en su programa tiene que ceder 10 minutos de su espacio para que una feminista hable de cuestiones de género. Y él no puede hacer comentarios antes, ni durante, ni después. Tampoco los oyentes pueden dejar comentarios porque pueden arruinar lo pedagógico de la idea. Entonces existen otras alternativas al castigo. El castigo no repara, produce el alivio de la venganza, pero no podemos seguir viviendo en una sociedad vengativa”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fernández Cordero insistió con la búsqueda de los lugares de diálogo: “Tiene que haber espacio de reflexión entre varones. Se ve en las redes cuando un hombre se denomina feminista. Se lo reenvía a que lo sea en su club de fútbol, en la mesa del bar, en el trabajo. Es lo que hacemos las feministas, que hablamos de las cuestiones de género en todos lados. Yo, por ejemplo, me pongo a pensar quién me está oyendo. Entonces le voy a hablar a esa mujer que no está acostumbrada a escuchar la voz feminista. Uso ese ratito no para hablar lo que la agenda mediática me esta marcando, sino para hablarle a esa persona que pasó y escuchó eso. Entonces creo que como se necesitan espacios de reparación, también se necesitan espacios de comunicación”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Asamblea de las Mujeres, realizada este sábado en el Teatro Nacional Cervantes, reunió voces que signan nuestro tiempo, como la de Norita Cortiñas y Dora Barrancos, entre otras tantas. En el cierre de la jornada, la reconocida antropóloga feminista Rita Segato, la socióloga Laura Fernández Cordero y la filósofa Diana Maffía conversaron sobre &#8220;cómo [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3018,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[726,729,447,728,727],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/LADLM_Gacetilla_horizontal-01.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3015"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3015"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3015\/revisions"}],"predecessor-version":[{"id":3019,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3015\/revisions\/3019"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3018"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3015"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3015"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3015"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}