{"id":3020,"date":"2019-03-25T19:06:41","date_gmt":"2019-03-25T22:06:41","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3020"},"modified":"2019-03-25T19:53:05","modified_gmt":"2019-03-25T22:53:05","slug":"putas-y-guerrilleras","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/putas-y-guerrilleras\/","title":{"rendered":"Putas y guerrilleras"},"content":{"rendered":"<p style=\"text-align: justify;\">“Putas y guerrilleras”. Así les gritaban los represores a las jóvenes militantes ni bien las secuestraban. Así se lo repetían hasta el hastío durante su infernal estadía en los centros clandestinos de detención. Y así Miriam Lewin y Olga Wornat titularon el libro que guarda una profunda investigación sobre los crímenes sexuales cometidos por integrantes de las Fuerzas Armadas durante la última dictadura militar.<\/p>\n<p style=\"text-align: justify;\">Editado por Planeta en el año 2014, saca a la luz historias que estuvieron silenciadas durante años y deja una certeza: el cuerpo de la mujer fue doblemente sometido. Soportó la picana, el puño cerrado y la humillación. También el abuso sexual y la violación. “Ninguna de nosotras tenía la posibilidad de resistirse, estábamos bajo amenaza constante de muerte en un campo de concentración. Estábamos desaparecidas, sin derechos, inermes, arrasada nuestra subjetividad. Su dominio sobre nosotras era absoluto. No podíamos tomar ninguna decisión. De ellos dependía que comiéramos, que durmiéramos, que respiráramos. Ellos eran nuestros dueños absolutos”, confiesa Lewin en la introducción.<\/p>\n<p style=\"text-align: justify;\">A través de distintos testimonios y relatos, inclusive los propios, las periodistas no sólo evidencian la perversión que caracterizó a los represores. Además, reflejan la controversia que se generó en la militancia; terreno machista por demás en aquella época. Ellas fueron señaladas por sus compañeros y tuvieron que cargar con el estigma de ser “la amante del milico”, incluso frente a las cámaras de televisión del prime time. &#8220;¿Es verdad que vos salías con el Tigre Acosta?&#8221;, le preguntó Mirtha Legrand a Miriam Lewin durante un almuerzo.<\/p>\n<p style=\"text-align: justify;\">“La hipótesis general era que si estábamos vivas, éramos delatoras y además, prostitutas. La única posibilidad de que las sobrevivientes hubiéramos conseguido salir de un campo de concentración era a través de la entrega de datos en la tortura, y aún más, por medio de una transacción que se consideraba todavía más infame y que involucraba nuestro cuerpo. No se nos veía como víctimas sino como dueñas de un libre albedrío en verdad improbable”, asegura Lewin.<\/p>\n<p style=\"text-align: justify;\">La tortura también se ejerció desde el discurso: “¿No te das cuenta de que ustedes son las culpables de que nosotros no queramos ir a nuestras casas?”; “con ustedes se puede hablar de cine, de teatro, de política&#8221;; &#8220;¡Saben criar hijos, tocar la guitarra, agarrar un arma!”; “¿qué hacemos con las mujeres que tenemos en nuestras casas?”; “son las mujeres que nosotros sólo creíamos que existían en las novelas o en las películas”. Las palabras de los represores resuenan en sus víctimas y lastiman hasta el día de hoy.<\/p>\n<p style=\"text-align: justify;\">Con un enfoque respetuoso y enriquecedor, las autoras revelan las experiencias de mujeres en cautiverio obligadas a mantener relaciones tortuosas con sus captores. Hombres despreciables que, además de abusar sexualmente de ellas, las responsabilizaban de destruir a sus familias por ser cultas, independientes, y encima, con agallas para enfrentar al orden militar.<\/p>\n<p style=\"text-align: justify;\">¿Por qué se cuestiona la falta de consentimiento en un contexto donde todos los derechos están vulnerados? ¿Se hubiera condenado al varón por utilizar su cuerpo como instrumento de manipulación o de salvación? ¿Quién es capaz de asegurar que una mujer sobrevivió por ser la “puta” del jefe de la cueva? ¿Cuáles son los límites de las acusaciones?<\/p>\n<p style=\"text-align: justify;\">Olga Wornat manifiesta haber producido el libro sin sentimientos de venganza, morbo o masoquismo sino para contribuir al debate honesto. Quebrar el relato machista y frívolo en torno a estas historias es el principal objetivo. En fin, contar de una vez por todas lo que no se dijo por vergüenza o por temor a la condena social: calladas nunca más.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Putas y guerrilleras”. Así les gritaban los represores a las jóvenes militantes ni bien las secuestraban. Así se lo repetían hasta el hastío durante su infernal estadía en los centros clandestinos de detención. Y así Miriam Lewin y Olga Wornat titularon el libro que guarda una profunda investigación sobre los crímenes sexuales cometidos por integrantes [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3030,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[345,731,732,730],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/1547875853.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3020"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3020"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3020\/revisions"}],"predecessor-version":[{"id":3026,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3020\/revisions\/3026"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3030"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}