{"id":3034,"date":"2019-07-17T12:00:01","date_gmt":"2019-07-17T15:00:01","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3034"},"modified":"2019-07-25T11:26:18","modified_gmt":"2019-07-25T14:26:18","slug":"roxana-villalba-sigue-desaparecida","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/roxana-villalba-sigue-desaparecida\/","title":{"rendered":"Roxana Villalba sigue desaparecida"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Desde diciembre del año pasado no hay noticias sobre el paradero de Roxana Villalba, una joven de 20 años de la localidad bonaerense de Florencio Varela. Frente al abandono de la justicia, su madre pidió ayuda desesperada para encontrarla.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><strong>Por Candela Toledo<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 6 de diciembre del año pasado Roxana, de 20 años, visitó a su mamá Alejandra por el cumpleaños y se quedó a dormir en su casa, en el barrio Don Orione de Florencio Varela. Al día siguiente desayunaron juntas y antes de que Alejandra se fuera a trabajar, Roxana le dijo que iría a lo Pablo Manson, su novio. “Esa fue la última vez que la vi”, afirmó Villalba a <\/span><b>Feminacida<\/b><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lolo, como le dicen a Roxana sus conocidos, es trasplantada hepática. El 13 de diciembre pasó por el Hospital Argerich, donde se realizaba habitualmente los controles. El 26 y 27 de ese mes tenía asignado dos turnos, pero no asistió a ninguno; pese a que por su estado de salud requería de medicación constante para el día a día.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según cuenta Alejandra, Lolo no tenía celular: se comunicaban a través de las redes sociales. Después del 6 de diciembre le escribió por Facebook e Instagram, pero su hija veía los mensajes y no respondía. A las dos semanas Roxana dejó de conectarse. A partir de ahí comenzó a preguntar a sus vínculos más cercanos. Nadie la había visto. Manson, en cambio, demoró 15 días en responder: dijo que no había vuelto a su casa porque estaban separados. “Cuando me dijo eso fue como un balde de agua fría”, asegura Alejandra. Luego, el joven declaró ante la justicia que ellos ”no tenían ningún vínculo”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los días siguientes fue a la Comisaría de la mujer del Cruce de Varela, pero no la trataron bien e insistieron con que esa dependencia no le correspondía. Entonces realizó la denuncia en la Comisaría 3ra de Varela. Allí, los oficiales firmaron una “averiguación de paradero”, pero no se interesaron por los rasgos físicos de Roxana, sus tatuajes y cicatrices o algún dato que pudiera aportar a su búsqueda. Recién los pidieron cuando la carátula cambió a “desaparición de persona” en la UFI N°4 de Quilmes. “Desde que comenzó la búsqueda hasta ahora no me dejaron hablar con la fiscal, siempre me recibió su secretaria”, contó Alejandra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las falencias de los responsables de la búsqueda son evidentes. La fiscalía le aseguró a Alejandra que habían elevado la denuncia a nivel municipal, provincial y nacional, pero nunca lo hicieron. Ella misma lo tuvo que provocar con ayuda de organizaciones sociales y de derechos humanos, tales como CTA La Cámpora y la Coordinadora Contra la Represión Policial e Institucional (CORREPI), entre otras. También impulsó la elevación de la orden en hospitales y morgues.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al día de hoy, las imágenes de las cámaras de seguridad del distrito no fueron analizadas. Tanto la fiscalía como la policía siguen sin comunicarse con la familia desde hace semanas. “Me dijeron que ellos ya hicieron lo que tenían que hacer y que no pueden hacer nada si yo no tengo más datos para aportar. Yo sé que no es la única chica desaparecida, pero necesito saber algo de mi hija, no puede ser que nadie la haya visto”, denunció Alejandra e insistió que no tuvieron contacto con Manson, el último que la vio.<\/span><\/p>\n<p><em>Al momento de desaparecer Roxana vestía short de jean, remera blanca estampada y zapatillas Vans. Mide 1.62 y tiene el cabello castaño oscuro, ojos marrones y tez morena. <\/em><strong><em>Por cualquier información acerca de ella comunicarse con el 11-5036-9398 (Alejandra, madre de Roxana) <\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Desde diciembre del año pasado no hay noticias sobre el paradero de Roxana Villalba, una joven de 20 años de la localidad bonaerense de Florencio Varela. Frente al abandono de la justicia, su madre pidió ayuda desesperada para encontrarla. Por Candela Toledo El 6 de diciembre del año pasado Roxana, de 20 años, visitó a [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3036,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[144,735,733,734],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/2019021518015384130.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3034"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3034"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3034\/revisions"}],"predecessor-version":[{"id":3735,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3034\/revisions\/3735"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3036"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3034"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3034"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3034"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}