{"id":3059,"date":"2019-03-29T14:56:55","date_gmt":"2019-03-29T17:56:55","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3059"},"modified":"2019-03-29T15:00:52","modified_gmt":"2019-03-29T18:00:52","slug":"futbol-femenino-la-conquista-en-la-cancha","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/futbol-femenino-la-conquista-en-la-cancha\/","title":{"rendered":"Fútbol femenino: la conquista en la cancha"},"content":{"rendered":"<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">La Asociación del Fútbol Argentino y Futbolistas Argentinos Agremiados firmaron un acuerdo la semana pasada para profesionalizar el fútbol femenino, a casi 90 años de haberlo hecho para el masculino. Fue la denuncia de Macarena Sánchez, ex jugadora del Club Deportivo UAI Urquiza, la que hace un mes y medio logró sacudir esos profundos cimientos machistas y poner en agenda un debate necesario. ¿Es posible construir una nueva identidad futbolística? ¿Puede existir un fútbol feminista?<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde hace tiempo, los pañuelos verdes que todos los días tiñen subtes, calles y escuelas a lo largo de la Argentina dejaron algo claro: la marea feminista llegó para instalarse en todos los espacios. Sin embargo, las reivindicaciones en torno a las desigualdades de género en el deporte parecían una cuestión postergada. El mundo del fútbol se caracteriza por tener una impronta machista. Las canchas, los vestuarios y los cantos de las hinchadas son espacios donde se construyen y reproducen estereotipos sexistas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las mujeres que desde distintos roles forman parte de este entramado están expuestas a múltiples vulneraciones. En el caso de las jugadoras, su reclamo histórico refiere a que los clubes no les ofrecen contratos de trabajo formales. Ninguna de ellas cobra un sueldo más allá de algunos viáticos ocasionales, y en algunos casos ni siquiera cuentan con una cobertura médica, entre otros problemas. Esta situación de informalidad las obliga a recurrir a otro empleo para poder sostenerse económicamente.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El acuerdo que promueve la profesionalización del fútbol femenino establece que los 16 clubes de Primera División recibirán 120 mil pesos mensuales para firmar contratos con entre ocho y once jugadoras, y que su sueldo básico será equivalente al de un jugador de la Primera C. “Es un logro colectivo. No sería justo que alguien se lleve triunfo alguno. Todas y todos luchamos por esto y por más”, opina Paula Ojeda, abogada y directora del Área de Violencia de Género en Vélez Sarsfield, en diálogo con <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">; en<\/span><span style=\"font-weight: 400;\"> relación a los dichos del Chiqui Tapia calificando su gestión como abanderada de la inclusión y la igualdad de género.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>La conquista es de las pibas<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un hito fundamental en este camino fue la denuncia de <a href=\"http:\/\/feminacida.com.ar\/el-futbol-sera-feminista-disidente-y-profesional\/\">Macarena Sánchez<\/a>, ex jugadora de la UAI Urquiza. A principios de este año, el club decidió desvincularla tras las demandas de la futbolista exigiendo que blanquearan su vínculo laboral. “Su reclamo fue clave porque logró visibilizar la precariedad laboral de la mujer, que antes estaba escondida debajo de la alfombra”, comenta Ojeda. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy, a mitad de temporada del Torneo de Primera División, Sánchez se ve imposibilitada de encontrar trabajo en otro equipo por los próximos seis meses. “Esto encajó justo en un momento en el que las mujeres queremos vivir libremente nuestras pasiones, y al ruedo salimos todas a bancar a Maca”, agrega.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta conquista no resulta un hecho aislado. Está en sintonía con otros avances que marcan un progresivo cambio de paradigma. Algunos días antes del anuncio de la profesionalización, el equipo femenino de Boca debutó en la Bombonera, otro momento histórico para el plantel de las pibas. En la previa a un encuentro entre el Xeneize y San Lorenzo, las Gladiadoras le ganaron a Lanús por 5-0. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, la Argentina se presentó como candidata para ser sede del <a href=\"http:\/\/feminacida.com.ar\/las-futbolistas-queremos-ser-escuchadas\/\">Mundial de fútbol femenino<\/a> en 2023. Según la <\/span><span style=\"font-weight: 400;\">Federación Internacional de Fútbol Asociado <\/span>(<span style=\"font-weight: 400;\">FIFA), esta es la convocatoria en la que más federaciones se interesaron en organizarlo desde sus inicios en 1991. “Creo que el fútbol argentino tiene un compromiso renovado en este aspecto. Hemos logrado intensificar el apoyo de los clubes, incluso en los de barrio, donde se están abriendo escuelitas para niñas o de fútbol mixto”, explica la abogada.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estas transformaciones también están llegando a los medios de comunicación: hace un mes que el diario Olé dejó de publicar en la versión papel su sección “Diosas”, donde se cosificaban sexualmente los cuerpos de mujeres semi-desnudas. La campaña que comenzó con el rechazo y la denuncia a este espacio fue impulsada por trabajadoras del diario Clarín con el hashtag #OléSinDiosas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien todo esto abona a un cambio cultural y otorga mayor legitimación al deporte, todavía queda un largo recorrido por delante. “El monto que se transferirá a los clubes es muy poco, solo puede alcanzar para viáticos”, resalta Ojeda. Desde elementos para los entrenamientos y vestuarios dignos hasta una ley que proteja la maternidad, aún hay una enorme brecha entre las condiciones de hombres y mujeres. “Debemos ir por un convenio colectivo para que ellas puedan vivir del fútbol. Falta mucho, pero esto anima a seguir. Cuando vemos resultados, las fuerzas salen de donde sean y no faltan”, cierra.<\/span><\/p>\n<p style=\"text-align: justify;\"><em>Foto de portada: IAM Noticias<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Asociación del Fútbol Argentino y Futbolistas Argentinos Agremiados firmaron un acuerdo la semana pasada para profesionalizar el fútbol femenino, a casi 90 años de haberlo hecho para el masculino. Fue la denuncia de Macarena Sánchez, ex jugadora del Club Deportivo UAI Urquiza, la que hace un mes y medio logró sacudir esos profundos cimientos [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":3062,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[740,739,599,162],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/Boca-futbol-Femenino.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3059"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3059"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3059\/revisions"}],"predecessor-version":[{"id":3065,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3059\/revisions\/3065"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3062"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3059"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3059"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}