{"id":3066,"date":"2019-03-30T00:10:06","date_gmt":"2019-03-30T03:10:06","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3066"},"modified":"2019-03-29T16:04:52","modified_gmt":"2019-03-29T19:04:52","slug":"las-mujeres-no-caminan-en-la-luna","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-mujeres-no-caminan-en-la-luna\/","title":{"rendered":"Las mujeres no caminan en la luna"},"content":{"rendered":"<p><strong>Por Agostina Vicente<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La primera caminata espacial integrada sólo por mujeres, que estaba prevista para el 29 de marzo, fue cancelada porque no había &#8220;suficientes trajes a medida&#8221; para las astronautas. Anne McClain y Christina Koh iban a componer la primera dupla femenina luego de 214 caminatas compuestas por hombres o equipos mixtos (desde el nacimiento de la Estación Espacial Internacional en 1998). Sin embargo, luego del inconveniente con los trajes, sólo Christina podrá realizar la hazaña: su compañera debió ceder su lugar a Nick Hague, que sí tiene la ropa adecuada.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No es la primera vez que la NASA demuestra no estar preparada para integrar al sexo femenino entre sus filas: en 1983, cuando Sally Ride se preparaba para ser la primera americana en llegar al espacio, los ingenieros de la agencia espacial tuvieron problemas para diseñar su traje porque no estaban seguros de cómo orinaba una mujer y le preguntaron si 100 tampones eran suficientes para su viaje de 6 días. Parece que los 30 años que pasaron desde entonces no bastaron para que la agencia “haga espacio” para las chicas que llegan allí con el mismo sueño que los hombres cumplen con más facilidad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia de las mujeres en la NASA está cargada de hostilidades, pese al importante rol que jugaron en el recorrido de la agencia. Fueron ellas, por ejemplo, las que se encargaron de hacer los cálculos que pusieron al hombre en la luna. Katherine Johnson, Dorothy Vaughan y Mary Jackson trabajaban en la División Segregada de Cálculo del Ala Oeste del Centro de Investigación Langley y lograron que Estados Unidos corriera con ventaja en la tan famosa &#8220;carrera espacial&#8221;, en el marco de la Guerra Fría. Sin embargo, no recibieron reconocimiento y fueron invisibilizadas al igual que muchas de sus colegas en las ciencias.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La realidad de Anne McClain, salvando las distancias, puede servir como metáfora de lo que enfrentan muchas en el mundo laboral actual: se forman profesionalmente durante años para ver cómo los puestos que están capacitadas para ocupar son tomados por hombres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Otro ejemplo de la histórica desigualdad fue el llamado “Mercury 13”. En 1961, la agencia espacial puso fin a un proyecto privado dirigido por el Dr. William Randolph Lovelace II que buscaba probar que las mujeres estaban igualmente -o incluso más- capacitadas que los hombres para viajar al espacio. El programa había comenzado en 1959 y quienes participaron en él se habían sometido a las mismas pruebas que los astronautas del Proyecto Mercury. La excusa del organismo estadounidense fue que las tripulantes debían tener “experiencia de vuelo militar”, algo que no era posible entonces dado que las Fuerzas Armadas no permitían que las mujeres volaran.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, nada de esto fue barrera suficiente para que ellas desistan de sus sueños espaciales. Desde el viaje de Sally Ride en el 83, aumentó el cupo femenino en la NASA: en 2013 la promoción de nuevos astronautas estuvo compuesta en un 50 por ciento por mujeres. No hubo hasta ahora ninguna administradora en la agencia (el puesto más alto de la escala jerárquica), pero sí administradoras adjuntas como Shana Dale o Dava Newman. En la actualidad una mujer, Ellen Ochoa, está a cargo de la dirección del Centro Espacial Johnson, algo impensado tiempo atrás. Esta incorporación progresiva parece indicar un avance respecto a los pensamientos arcaicos. Sin embargo, hechos como el de la ausencia de trajes diseñados para ellas nos dan la pauta de que todavía falta para que tengan el “espacio” que merecen.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Agostina Vicente La primera caminata espacial integrada sólo por mujeres, que estaba prevista para el 29 de marzo, fue cancelada porque no había &#8220;suficientes trajes a medida&#8221; para las astronautas. Anne McClain y Christina Koh iban a componer la primera dupla femenina luego de 214 caminatas compuestas por hombres o equipos mixtos (desde el [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3067,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[743,741,742],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/03\/1085620794.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3066"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3066"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3066\/revisions"}],"predecessor-version":[{"id":3068,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3066\/revisions\/3068"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3067"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}