{"id":3070,"date":"2019-04-01T10:27:01","date_gmt":"2019-04-01T13:27:01","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3070"},"modified":"2019-04-11T12:38:20","modified_gmt":"2019-04-11T15:38:20","slug":"colectiva-de-disidencias-sexogeneropoliticas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/colectiva-de-disidencias-sexogeneropoliticas\/","title":{"rendered":"Colectiva de disidencias sexogeneropolíticas"},"content":{"rendered":"<p style=\"text-align: justify;\">En el marco de la plenaria nacional de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito que se realizó el 16 y 17 de marzo en la ciudad de Córdoba, se presentó la <strong>Colectiva de Disidencias Sexogeneropolíticas<\/strong>. Esta colectiva está compuesta por personas pertenecientes al colectivo LGTBIQ+, integrantes de las 30 regionales que hoy componen la <strong>Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito<\/strong>.<\/p>\n<p style=\"text-align: justify;\">El colectivo de Disidencias Sexuales junto a las organizaciones de Mujeres comparten luchas por la autonomía de sus cuerpos y en contra de las violencias ejercidas por un sistema patriarcal que busca perpetuarse a fuerza de disciplinamientos y opresiones. La colectiva señala que “las lesbianas, varones trans, personas no binaries, como toda persona que atraviesa situaciones de aborto, deben ser reconocidas también por las particularidades de esas experiencias”.<\/p>\n<h4>Documento y contexto<\/h4>\n<p style=\"text-align: justify;\">El documento elaborado por la colectiva afirma que “desde la disidencia a un régimen impuesto como es la cisheterosexualidad nos colectivizamos y apropiamos de nuestros márgenes para luchar junto a las compañeras por la legalización del aborto,desafío del que somos parte hace muchos años”. <strong>La Colectiva de Disidencias Sexogeneropolítica<\/strong> se organiza en un contexto de afrenta a los reconocimientos y avances en materia de derechos para este colectivo. Frente al intento de avanzada conservadora en Latinoamérica la colectiva reivindica la organización y el ejercicio de los derechos por una vida sin opresiones y con plena autonomía.<\/p>\n<p style=\"text-align: justify;\">Las militancias de lesbianas, maricas, travestis, trans, bisexuales, gays y no binaries incorporan en su lucha al aborto legal en el marco de los reclamos por el derecho a la autonomía de los cuerpos, a elegir sobre el propio proyecto de vida, y bajo los principios de no discriminación contra cualquier persona. Estas convergencias son parte de la matriz de alianzas históricas entre los feminismos y los movimientos de disidencias sexuales. En la década del 70 se fueron conformando los debates y acciones conjuntas entre el feminismo y la incipiente militancia lgtb, luego interrumpidas por la última dictadura militar pero retomadas en los 80, y con mayor fuerza durante los años ´90.<\/p>\n<p style=\"text-align: justify;\">Desde entonces, esas alianzas lograron conquistas como la derogación de edictos policiales, leyes de vih, no discriminación, ESI,matrimonio igualitario y de identidad de género. Las lesbianas, maricas, bisexuales, travestis, mujeres y varones trans, intersexuales, no binaries y todas las personas que nos enfrentamos al patriarcado y al cisheterosexismo, somos en muchos casos sujetxs de la práctica de aborto, así como también aliadxs estratégicxs en las luchas por los derechos humanos en general y la legalización del aborto en particular. Sacar al aborto del closet cisheterosexual es el gran desafío que nosotres proponemos profundizar.<\/p>\n<h4>Entramado social<\/h4>\n<p style=\"text-align: justify;\">La lucha por el Derecho al Aborto Legal, Seguro y Gratuito involucra a un complejo entramado social donde se intersectan género, sexualidad, clase, edad, situación migrante, contexto laboral, educativo y religioso, personas racializadas y de diversidad corporal, funcional, intelectual y psicosocial. Creemos necesario profundizar la construcción de esa interseccionalidad, fundamental para defender los proyectos de vida individuales y colectivos que son objeto de persecución, disciplinamiento y violencias. ¿Por qué consideramos que es necesario que las disidencias sexuales y de género nos organicemos en relación al derecho al aborto? La imposición del cisheteropatriarcado nos convoca a pensarnos en un enfoque integral, transversal e interseccional para luchar contra la discriminación que se expresa en esas violencias y crímenes de odio.<\/p>\n<p style=\"text-align: justify;\">Los sectores fundamentalistas ejercen sus disciplinamientos, sobre las mujeres y as disidencias sexuales,obstaculizando los derechos humanos en general y el derecho al aborto en particular. Frente a esta avanzada neoconservadora nos organizamos porque entendemos que nuestras luchas deben darse colectivamente. Creemos que es importante no solo visibilizar estas alianzas históricas y estratégicas, sino también construir una colectiva de las disidencias sexuales que interpreta al aborto como una causa que nos atraviesa transversalmente a todxs en el marco de la Campaña Nacional por el Derecho al Aborto. Consideramos que las lesbianas, varones trans, personas no binaries, como toda persona que atraviesa situaciones de aborto, deben ser reconocidas también por las particularidades de esas experiencias.<\/p>\n<h4>¡Presente!<\/h4>\n<p style=\"text-align: justify;\">En este sentido, resulta fundamental que en la conquista de este derecho no quede nadie afuera, ya que sería asumir el riesgo de quedar expuestxs a las violencias propias del cisheteropatriarcado, y las regulaciones de la hegemonía médica y la corporación judicial. Las lesbianas, travestis, maricas, bisexuales, mujeres y varones trans, intersexuales, personas de género neutro\/no binario, gays, asexuales y todes quienes habitamos identidades disidentes al régimen cisheterosexual formamos parte de esta gran colectiva que continuará luchando por el Aborto Legal,Seguro y Gratuito. Con el legado de Carlos Jáuregui,Diana Sacayán, Lohana Berkins y Verónica Marzano, seguimos construyendo feminismo interseccional y disidente.<\/p>\n<h4 style=\"text-align: center;\">Carlos, Diana, Lohana y Verónica, PRESENTES. AHORA Y SIEMPRE!<br \/>\nEDUCACIÓN SEXUAL PARA DECIDIR.<br \/>\nANTICONCEPTIVOS PARA NO ABORTAR.<br \/>\nABORTO LEGAL PARA NO MORIR<br \/>\nCOLECTIVA DE DISIDENCIAS SEXOGENEROPOLÍTICAS<br \/>\nen la Campaña Nacional por el Derecho al<br \/>\nAborto, Legal y Seguro y Gratuito<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>En el marco de la plenaria nacional de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito que se realizó el 16 y 17 de marzo en la ciudad de Córdoba, se presentó la Colectiva de Disidencias Sexogeneropolíticas. Esta colectiva está compuesta por personas pertenecientes al colectivo LGTBIQ+, integrantes de las 30 [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3071,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[696,744,185],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/recorte-para-web.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3070"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3070"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3070\/revisions"}],"predecessor-version":[{"id":3152,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3070\/revisions\/3152"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3071"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}