{"id":3081,"date":"2019-04-01T12:49:23","date_gmt":"2019-04-01T15:49:23","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3081"},"modified":"2020-03-02T10:38:43","modified_gmt":"2020-03-02T13:38:43","slug":"libro-seremos-ley","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/libro-seremos-ley\/","title":{"rendered":"Seremos ley"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Un viernes de otoño, después de salir del instituto de formación en el que estudia para ser enfermera, Mariela va a una farmacia alejada de su barrio y compra el test de embarazo que horas más tarde le daría positivo. Está en el baño de la casa en la que vive con sus hijos: Gian, de 16 años y Manuel, de 11 [&#8230;] ‘No puedo, no quiero’, repite en su cabeza, envolviendo el maldito test positivo en papel higiénico y escondiéndolo al fondo del tacho de basura de la cocina, debajo de la yerba usada.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En las historias de abortos las protagonistas son mujeres comunes. A veces sin saberlo viajamos con ellas en subtes o en colectivos o nos las cruzamos en la panadería o en la fila de un supermercado. Son personas con capacidad de gestar que ven su vida alterada por un embarazo y una futura maternidad no deseadas. De allí, como si fuera el inicio de una columna vertebral, parte la comunicadora feminista Juana Luna en su libro Seremos Ley, editado por <a href=\"http:\/\/www.revistasudestada.com.ar\/\" target=\"_blank\" rel=\"noopener\">Editorial Sudestada<\/a> con el sello de Feminacida. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De una noticia inesperada en el baño de una casa a una <a href=\"http:\/\/feminacida.com.ar\/ellas-si-que-eran-fuego\/\">vigilia bajo cero<\/a> que sacudió los cimientos de una sociedad que prefiere no otorgar tal poder de decisión. Hay un desandar en los pasos de la pelea por el derecho al aborto legal, seguro y gratuito en nuestro país. “Este libro lo escribí yo, pero ahora lo cedo, es de todas nosotras”, dijo Juana en la presentación en <a href=\"https:\/\/www.libreriasudestada.com.ar\/\">Librería Sudestada<\/a>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aquellas protagonistas no están solas hoy, ni lo estuvieron en los tiempos pasados, en los que la desinformación era mucho más hostil. La autora inserta una pieza clave: el socorrismo a todo terreno, el acompañamiento en el proceso de hacer valer la propia autonomía. Entre unos mates o a través del teléfono. Son mujeres que ayudan a otras, que contienen y abrazan. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las estadísticas más confiables que existen hoy sobre aborto en Argentina las han recopilado las socorristas de todo el país con años de sistematización de sus experiencias, y configuran uno de los más pesados argumentos a la hora de debatir la legalización en el Congreso”, reconoce Juana. La red seguirá tejiéndose, pero ahora el que tiene que garantizar es el Estado.    <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Este libro nos abre una generosa visión tanto de los usos del misoprostol, de cómo funciona el socorrismo y dónde, como de las consignas e intervenciones de los antiderechos y también de la necesidad de problematizar nuestros argumentos. Juana Luna derriba así estereotipos asumiendo a su vez los riesgos de generar otros nuevos”, reconoce la poeta y filósofa Laura Klein en el prólogo.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4983  aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/Tapa_seremosley_web-2-1-201x300.jpg\" alt=\"\" width=\"287\" height=\"428\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Seremos Ley tiene una mirada territorial que luego se expande. Nació de una tesis de licenciatura. Con ella Juana Luna recibió su diploma de Comunicación Social por la Universidad Nacional de La Plata. “En mi paso por la misma, de la que soy orgullosamente hija, forjé mi mirada crítica y mi sentido de responsabilidad para contar esta historia: la de las pibas, la de la lucha y el compromiso inclaudicable por extender un poco más los límites de lo posible y ampliar los márgenes de nuestra libertad”, aseguró en el apartado introductorio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El recuento de un acontecimiento histórico, la reunión de las voces que son hitos en estos tiempos. Pretende ser el recuerdo del trabajo de las feministas para las próximas generaciones, las que verán el derecho conquistado. Analiza nuestro presente. ¿Cuáles son las características del contexto en el que se da pelea por estas reivindicaciones? Juana habla de los acuerdos del gobierno de Mauricio Macri con el Fondo Monetario Internacional y deja entrever la inestabilidad económica, el ajuste desmedido, los embates a la educación pública y la falta de determinación de la CGT. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Muestra a las únicas que resistían dentro y fuera del Congreso, las que saldrán este año para que sea <a href=\"http:\/\/feminacida.com.ar\/aborto-legal-hubo-acuerdo-en-el-nuevo-proyecto-de-ley\/\">ley<\/a>. “Las pibas están tomando las calles”, advierte. <\/span><\/p>\n<h4><strong>Acerca de la autora<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nació en 1995. Es Licenciada en Comunicación Social por la UNLP. Militó desde la educación popular en cárceles de mujeres e institutos de menores en la periferia platense. Colaboró en medios gráficos como Cosecha Roja y Revista Alta Trama. En 2018 publicó el poemario Paseo por las Profundidades bajo el sello de Densas Producciones, el proyecto editorial que co-dirige.<\/span><\/p>\n<h4>Foto: <a href=\"https:\/\/emergentes.com.ar\/s-o-s-abortero-lanzan-una-app-para-quienes-buscan-abortar-579d03fda524\" target=\"_blank\" rel=\"noopener\">Emergentes<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Un viernes de otoño, después de salir del instituto de formación en el que estudia para ser enfermera, Mariela va a una farmacia alejada de su barrio y compra el test de embarazo que horas más tarde le daría positivo. Está en el baño de la casa en la que vive con sus hijos: Gian, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4982,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[443,444,747,746,745],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/1_6XWPZSZKRKEg0C-JaVt2IA-e1583156168102.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3081"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3081"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3081\/revisions"}],"predecessor-version":[{"id":4984,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3081\/revisions\/4984"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4982"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3081"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3081"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3081"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}