{"id":3104,"date":"2019-04-05T11:58:46","date_gmt":"2019-04-05T14:58:46","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3104"},"modified":"2019-04-05T11:58:46","modified_gmt":"2019-04-05T14:58:46","slug":"un-fallo-historico-en-violencia-de-genero-institucional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-fallo-historico-en-violencia-de-genero-institucional\/","title":{"rendered":"Un fallo histórico en violencia de género institucional"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dos integrantes de la policía local de La Matanza fueron condenados a tres años de prisión, acusados de cometer vejaciones contra Nimia Zorrilla. Se trata de Uriel López y Rodrigo Álvarez, quienes fueron denunciados por la mujer tras una discusión en la vía pública, en el centro de la localidad de Laferrere. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La pena fue dictaminada por el juez Horacio Giusso en el Juzgado Correccional N° 2 de La Matanza y sienta un precedente en materia de violencia de género institucional<\/span><span style=\"font-weight: 400;\">. <\/span><span style=\"font-weight: 400;\">“Me pisaron la dignidad como mujer”, manifestó Nimia en una de las audiencias del juicio. No sólo la golpearon sino que también la redujeron en el suelo, la arrastraron y la llevaron esposada hacia la comisaría.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien la defensa de los acusados justificó su accionar y declaró que los uniformados “se manejaron con los parámetros de la normativa vigente y usaron la mínima fuerza indispensable para cesar con la lesión que estaban recibiendo por parte de la señora”, Giusso desestimó los argumentos. “Abusaron de sus funciones como servidores públicos y sus conductas acarrearon un intento de aprehensión realizado de modo innecesariamente cruel”, consideró el magistrado, quien además los inhabilitó en el ejercicio de funciones públicas por seis años. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo fueron los hechos?<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Corría septiembre de 2016 y Nimia paseaba junto con una compañera por la Avenida Luro luego de su clase de yoga. Al ver a dos efectivos de la policía local distraídos frente a la pantalla de sus celulares, decidió tomarles una foto por considerar que no estaban cumpliendo con su deber otorgado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“¿Qué mirás? Te lo digo a vos vieja de mierda”. Así empezó la discusión. Nimia los increpó por la falta de respeto, la tomaron de los brazos y enseguida cayó al suelo de rodillas. “Me agarraron del tapado, y uno de los policías me golpeó con el puño en el oído con mucha fuerza. Luego, me arrastraron de los pelos y me pisaron la pierna izquierda”, declaró la mujer de 56 años en una de las audiencias.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Eso no fue todo. Luego de las agresiones físicas y verbales, personal policial femenino acudió al lugar para trasladarla a la comisaría de Laferrere. “Una vez adentro, intentaron hacerla firmar unos papeles donde la acusaban de atentar contra la autoridad. Esto es especialmente importante, porque se observa una cuestión vinculada a las arbitrariedades y los improperios que genera la fuerza”, manifestó a un medio local Alejandro Bois, abogado de la causa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La violencia ejercida aquella tarde todavía deja marcas en el cuerpo de Nimia y las secuelas de los golpes continúan hasta el día de hoy. A raíz del episodio y por un antecedente clínico, tuvo que someterse a tres cirugías. “Su psicóloga manifestó que además sufrió ataques de pánico y su salud mental fue empeorando ya que durante mucho tiempo tuvo temor de salir a la calle y entró en un período depresivo por no poder movilizarse como antes”, reveló a <em><strong>Feminacida<\/strong><\/em> Beatriz Capdevilla, secretaria de la Asamblea Permanente por los Derechos Humanos (APDH) de La Matanza, organización que acompañó el caso.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Como organismo de derechos humanos consideramos que estos policías ejercieron lo que se denomina violencia institucional. Redujeron a una persona mayor, le complicaron la situación física y psicológica al tirarla al suelo. Entendemos que tiene que haber fuerzas de seguridad pero a manera de prevención de delitos, no como una fuerza de choque”, resumió Capdevilla. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>El acompañamiento de la APDH<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El marido de Nimia fue quien se acercó a la APDH para buscar asesoramiento luego del violento episodio. Tras radicar la denuncia por abuso de autoridad, el organismo dispuso de profesionales para seguir el caso por vía judicial. Si bien el fallo condenatorio hacia Uriel López y Rodrigo Álvarez significó un avance, desde la organización se manifestaron preocupados por la formación de la policía. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Estamos satisfechos con el veredicto de la Justicia por este caso de violencia de género por parte de las fuerzas de seguridad. Sin embargo, es necesario poner énfasis en la instrucción de los oficiales: tenemos que formarlos dentro de los valores democráticos”, aclaró la secretaria de la APDH de La Matanza. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Capdevilla problematizó sobre la impronta educativa que se le da a la carrera de policía y afirmó: “Es terrible y sumamente conflictivo que personas con nula o poca preparación salgan con armas a la calle. Tienen que estar preparados. Esto no quiere decir que ante cualquier situación saquen un arma y tiren, sino tener la suficiente capacidad para saber cómo actuar, tener en cuenta los recursos a su alcance y conocer a quién recurrir en cada caso”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La APDH de La Matanza brinda acompañamiento de casos diversos en los cuales los derechos de lxs ciudadanxs fueron vulnerados. Funciona todos los lunes en la calle Esnaola 3780, en la localidad de San Justo.  <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dos integrantes de la policía local de La Matanza fueron condenados a tres años de prisión, acusados de cometer vejaciones contra Nimia Zorrilla. Se trata de Uriel López y Rodrigo Álvarez, quienes fueron denunciados por la mujer tras una discusión en la vía pública, en el centro de la localidad de Laferrere. La pena fue [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3106,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[754,755,189,752,749,753,76,505],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/23926308_1527538613989444_5087051409886820747_o-1-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3104"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3104"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3104\/revisions"}],"predecessor-version":[{"id":3107,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3104\/revisions\/3107"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3106"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3104"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}