{"id":3108,"date":"2019-04-05T12:47:04","date_gmt":"2019-04-05T15:47:04","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3108"},"modified":"2019-04-05T12:47:04","modified_gmt":"2019-04-05T15:47:04","slug":"mujeres-en-escena","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mujeres-en-escena\/","title":{"rendered":"Mujeres en escena"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El Ciclo de Teatro Mujeres en escena se realizó el 20, 21 y 22 de Marzo en el Centro Cultural Paco Urondo, dependiente de la Facultad de Filosofía y Letras de la UBA. <span style=\"font-weight: 400;\">Estuvo integrado por tres obras que abordan y reflexionan sobre distintas problemáticas de género (violencia, interrupción voluntaria del embarazo y vínculos afectivos desiguales), sin caer en golpes bajos ni lugares comunes. Desde la perspectiva de género, y a partir de diversas estéticas y recursos, ponen en escena debates interesantes y vigentes en torno al lugar de la mujer dentro de la sociedad.<\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><strong>Los golpes de Clara<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Clara está desocupada, separada y tiene a cargo la crianza de dos hijos. Hace años que acumula impotencia por la violencia y lo injusto de la situación en la que se encuentra, hasta que un día toca fondo. Viajando en colectivo, un hombre trajeado de oficina la toca. Ella, lejos de juntar bronca en silencio, golpea al hombre hasta el cansancio. Entonces se gana un día en la comisaría y una causa judicial por lesiones, que le inicia el oficinista. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carolina Guevara, creadora y protagonista del unipersonal, toma un camino audaz e interesante: hablar sobre violencia de género a través de la tradición de la comedia. Su trabajo es sumamente físico, visceral y de mirada directa, porque trabaja con la eliminación de la cuarta pared. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Va contando de qué modo llegó al ataque de ira que la atraviesa y, al mismo tiempo, representa a los otros personajes que la rodean: el policía que le recomienda callarse y agachar la cabeza; la maestra que la reta porque no llevó los materiales escolares; el encargado que le reclama el pago de las expensas; el ex marido que la juzga por ser muy hostil y no poder relajarse y la amiga que le recomienda ir a ver a un médico homeópata, entre otros. Ante la mirada crítica y el dedo acusador de estos personajes, Clara decide armarse de estrategias para salir a enfrentar el mundo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuenta que el padre de los hijos finalmente cedió en prestarle la bolsa de boxeo, a cambio de la cuota alimentaria mensual. De ese modo, obtiene el recurso necesario para comenzar una nueva etapa: aprender a redireccionar la bronca. El living se transforma en un ring, y lugar de reunión de amigas que también están “en la lona”. Entre golpes a la bolsa, la venta de panes para solventar sus gastos y la crianza de sus hijos, estas mujeres sueñan con la conformación de una liga justiciera que salga a la calle a dar pelea a “tanto jodido suelto”.<\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Los golpes de Clara<\/span><\/i><span style=\"font-weight: 400;\"> es una profunda reflexión que, desde la comedia, trabaja la tragedia cotidiana que atraviesan muchas mujeres anónimas, ante la violencia concreta y simbólica de un mundo que les exige ser bellas, jóvenes, exitosas, sumisas, madres, austeras y fieles. <\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Dramaturgia y Dirección: Leandro Rosati<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Actúa: Carolina Guevara<\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><strong>Jackelin tiene un límite<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es el segundo unipersonal del ciclo, escrito y protagonizado por Ariana Caruso. Jackelin está decidida a terminar un vínculo afectivo enfermizo, de más de dos décadas, con Alfredo. Ella es su amante, y estuvo a su lado mientras él se casó y divorció tres veces. Vivió el nacimiento de sus hijos y sus emprendimientos laborales. Vio pasar su vida, como un fantasma anclado en la penumbra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Llega con arma en mano, dispuesta a un final trágico. Sin embargo, antes de que pueda dar el paso, el destino se le adelanta. Alfredo ha muerto. Ya no puede matarlo, pero tampoco puede olvidarlo. ¿Qué hacer con el peso de una partida que se llevó sus mejores años?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Resulta difícil no querer a Jackelin en los primeros minutos de la obra. Haciendo uso de una comicidad hilarante y una gestualidad desbordada, Caruso interpreta a una mujer de acento paraguayo, intensa, herida y casi patética, que es presa del ideal de amor romántico como sinónimo de sufrimiento, que hemos aprendido a interiorizar. “Si te controla es porque te quiere”, “no puede vivir sin vos”, “el amor todo lo puede y todo lo soporta”, son frases que escucha una mujer cuando quiere terminar una relación afectiva que la subyuga y la empequeñece. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Combinando el cariño con el maltrato, Alfredo logró destrozar su autoestima y provocar la dependencia. Con liviandad, Jackelin cuenta que inició la relación con este hombre, mayor que ella, cuando tenía catorce años. Que ese mismo hombre la empujó a ser partícipe de negocios fraudulentos que la llevaron a la cárcel, por hacerle un favor. Que le pidió incluso que “hiciera debutar” a su hijo, entre otras cosas.<\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Jackelin tiene un límite<\/span><\/i><span style=\"font-weight: 400;\"> nos habla no sólo de aquello que decidimos dejar de soportar, sino aquello por lo que decidimos luchar. La protagonista comprende que existe otra forma de vincularse cuando conoce a un buen compañero. Se pregunta por los proyectos personales olvidados, por la propia identidad, por las dificultades del ser humano para establecer relaciones honestas y afectivas en el trabajo, en la familia y en pareja.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Poder pensar, en diversos vínculos, el amor libre como una ética basada en la honestidad y en no ver a los otros como objetos que nos pertenecen, es el mayor logro de la obra. Por supuesto, para poder concebir esta nueva forma de relacionarse, es necesario realizar una crítica sobre la incidencia del patriarcado y el capitalismo en los conceptos de amor y libertad.<\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Dramaturgia: Sergio Lobo y Ariana Caruso<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Actúa: Ariana Caruso<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Dirección: Gerardo Cardozo y David Toro<\/span><\/em><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3110 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/jackelin-tiene-un-limite.jpg\" alt=\"\" width=\"640\" height=\"360\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/jackelin-tiene-un-limite.jpg 1200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/jackelin-tiene-un-limite-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/jackelin-tiene-un-limite-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/jackelin-tiene-un-limite-1024x576.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/jackelin-tiene-un-limite-1170x658.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/jackelin-tiene-un-limite-740x416.jpg 740w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Descansa<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tres espacios diferenciados y tres personajes en los que se encarnan las distintas miradas sobre la cuestión del aborto. En el centro de la escena, Lucrecia, encerrada en el baño, toma valor para completar el proceso de interrupción de un embarazo no deseado, a través de la toma de pastillas. Del otro lado de la puerta, una madre sobreprotectora y poco comprensiva intenta saber qué hace su hija encerrada. Más al fondo de la escena, vemos a una mujer que encarna la voz de la conciencia de la protagonista.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lucrecia sufre, llora, se confunde, altera el orden de prioridades a tener en cuenta. Está sola con una decisión sumamente personal e intransferible. La voz de su conciencia la atosiga e incita al arrepentimiento. Le habla del qué dirán, la trata de egoísta e insensata. La traslada a sonidos y vivencias de su pasado para hacerla recapacitar. Esa voz representa a la sociedad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras que la madre ve en Lucrecia a una futura mamá, ella se siente presa en un cuerpo que se volvió ajeno e incontrolable. La futura abuela decidió invadir su espacio personal, llevarle regalos y objetos de su infancia. Intenta así despertar el instinto maternal que su hija no demuestra. Le habla de las tradiciones, de aquello que debe pasar de generación en generación. Es decir, frente a una vivencia personal, responde con argumentos del mandato colectivo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mito sólidamente asentado en nuestra cultura, el instinto maternal es una de las tantas expresiones de la dominación sobre la mujer, cuya feminidad queda reducida, en virtud de una supuesta inclinación innata a la maternidad. Por ende, la completitud estaría posibilitada por el hecho de ser madre.  <\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Descansa<\/span><\/i><span style=\"font-weight: 400;\"> es una conmovedora obra coral, que pone en escena el debate sobre la libre elección. La protagonista desea para sí misma un proyecto de vida que difiere de lo que la sociedad espera. Ella logrará sobreponerse a los mandatos y prejuicios, en la medida en que comprenda que es, que existe, que tiene un cuerpo que le pertenece, y sobre el cuál puede decidir.<\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Dramaturgia y Dirección: Pilar Ruiz<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Actúan: Verónica Cognioul Hanicq, Susy Figueroa, Romina Oslé<\/span><\/em><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3111 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/descansa.jpg\" alt=\"\" width=\"683\" height=\"455\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/descansa.jpg 1000w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/descansa-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/descansa-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/descansa-740x494.jpg 740w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Ciclo de Teatro Mujeres en escena se realizó el 20, 21 y 22 de Marzo en el Centro Cultural Paco Urondo, dependiente de la Facultad de Filosofía y Letras de la UBA. Estuvo integrado por tres obras que abordan y reflexionan sobre distintas problemáticas de género (violencia, interrupción voluntaria del embarazo y vínculos afectivos desiguales), [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":3109,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[756],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/los-golpes-de-clara.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3108"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3108"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3108\/revisions"}],"predecessor-version":[{"id":3113,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3108\/revisions\/3113"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3109"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}