{"id":3117,"date":"2019-04-08T11:33:24","date_gmt":"2019-04-08T14:33:24","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3117"},"modified":"2019-04-08T11:33:24","modified_gmt":"2019-04-08T14:33:24","slug":"la-polaca","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-polaca\/","title":{"rendered":"La polaca"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El viento y el olor a salitre acariciaban la cara de Raquel en la cubierta del barco. El viaje que había comenzado en su pueblo y culminaría en Buenos Aires representaba un futuro incógnito. No sabía, no podía saber, que pronto sería cooptada para la poderosa red de trata Zwi Migdal, que desde principios de siglo XX -con la complicidad policial y estatal- trasladaba y captaba a mujeres inmigrantes que llegaban al país en busca de una vida mejor. <\/span><span style=\"font-weight: 400;\">La novela <\/span><i><span style=\"font-weight: 400;\">La Polaca<\/span><\/i><span style=\"font-weight: 400;\"> de Myrtha Schalom (ocho ediciones agotadas desde su lanzamiento en 2003) es la reconstrucción de la historia de Raquel Liberman, quien tuvo el coraje de denunciar a una red de trata y cuya denuncia derivó en el procesamiento de 108 proxenetas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El caso mantiene una vigencia fuerte en tiempos en los que las redes de trata crecen al calor del desplome económico en tiempos neoliberales. La complicidad estatal que describe mantiene aún hoy sus fuertes estructuras. Ella era madre de dos niños pequeños cuando llegó al puerto de Buenos Aires engañada por su cuñada, quien la vendió al proxeneta miembro de la Zwi Migdal. Raquel escapaba de las garras de la guerra en Europa, sumida en una crisis económica profunda. Inmigrante, llegó a un país cuyo idioma no hablaba y por su religión judía comenzó a ser víctima de la discriminación y el rechazo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Myrtha Schalom hace, además, un análisis profundo de cómo la denuncia de Liberman sacudió los cimientos de una sociedad que sabía de la “trata de blancas” a través de rumores, pero que no hacía nada al respecto. “De la lectura de periódicos y libros de la época se desprende el pensamiento de toda una sociedad. Palabras enfervorizadas y aplausos para los hombres que lucharon contra los rufianes soslayando el mérito de la mujer que se jugó la vida enfrentando a todo un sistema. La epopeya de Raquel Liberman había quedado enterrada por el sensacionalismo del juicio, enmarcado en los azarosos años de la década del ’30. Por eso, es pertinente traer hoy a la memoria y al corazón su heroica actitud”, escribe Schalom. <\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">La Polaca<\/span><\/i><span style=\"font-weight: 400;\">, editado por Galerna,<\/span><span style=\"font-weight: 400;\"> es un libro necesario, para recordar la valentía de una mujer cuya historia fue silenciada por décadas por los diarios hegemónicos de la época y también para echar luz sobre un delito que continúa y florece en nuestro país. En Argentina, en los últimos diez años, fueron rescatadas 12 mil mujeres de redes de trata sexual; 12 mil Raquel Liberman.<\/span><\/p>\n<h4><strong>Acerca de la autora<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Myrtha Schalom nació en Buenos Aires. Luego de obtener el título de contadora pública, se dedicó a la escritura y al teatro. Ha recibido premios nacionales e internacionales por sus videos educativos y por su militancia en temática de género y contra la trata de mujeres. Publicó <\/span><i><span style=\"font-weight: 400;\">La Polaca<\/span><\/i><span style=\"font-weight: 400;\"> y <\/span><i><span style=\"font-weight: 400;\">La sangre que corre<\/span><\/i><span style=\"font-weight: 400;\">, una metáfora de la violencia en Argentina. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El viento y el olor a salitre acariciaban la cara de Raquel en la cubierta del barco. El viaje que había comenzado en su pueblo y culminaría en Buenos Aires representaba un futuro incógnito. No sabía, no podía saber, que pronto sería cooptada para la poderosa red de trata Zwi Migdal, que desde principios de [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3118,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[757,759,758,760],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/2893510w1033.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3117"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3117"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3117\/revisions"}],"predecessor-version":[{"id":3120,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3117\/revisions\/3120"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3118"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}