{"id":3122,"date":"2019-04-08T22:44:22","date_gmt":"2019-04-09T01:44:22","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3122"},"modified":"2019-04-08T22:51:07","modified_gmt":"2019-04-09T01:51:07","slug":"alicia-reynoso-aprendimos-a-curar-las-heridas-del-alma","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/alicia-reynoso-aprendimos-a-curar-las-heridas-del-alma\/","title":{"rendered":"Alicia Reynoso: “Aprendimos a curar las heridas del alma”"},"content":{"rendered":"<p style=\"text-align: justify;\">En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio <a href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a>, Alicia Reynoso, enfermera y veterana de Malvinas, contó su experiencia durante la guerra. La relación con los soldados, la lucha contra el olvido y el empoderamiento de la mujer son algunos de los temas que se abordaron en la entrevista. “Nos quisieron enterrar pero no sabían que éramos semillas. Florecimos a través del tiempo, y esta invisibilidad a la que nos han sometido por más de treinta años, nos ha hecho cada vez más visibles”, reveló.<\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Cómo te convocaron para viajar a la guerra?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Nosotras somos catorce veteranas de guerra reconocidas por el Congreso de la Nación con medalla y diploma en los años noventa. Ya en 1980 la Fuerza Aérea incorporó sus primeras mujeres con estado militar. Cuando se desató el conflicto de Malvinas, nos ordenaron ir a las islas con el hospital que posee la Fuerza. Sin embargo, cuando llegamos a Comodoro Rivadavia, la superioridad ordenó que nos quedemos allí en el hospital de campaña para la recepción, tratamiento y evacuación de los heridos que llegaban de las islas.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3124\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-03-at-11.05.37.jpeg\" alt=\"\" width=\"720\" height=\"510\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-03-at-11.05.37.jpeg 720w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-03-at-11.05.37-300x213.jpeg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿En qué consistía su trabajo?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; El trabajo era el que hacíamos en el Hospital Aeronáutico Central donde estábamos destinadas como enfermeras militares. Somos asistenciales en tiempos de paz y operativas en tiempo de guerra. Como instrumentadora estaba a cargo del quirófano. Habíamos llegado a Comodoro Rivadavia y el hospital estaba en la cabecera de la pista, al lado de un avión Hangar 20F donde ofició lo que hoy se denomina <em>shock room<\/em>. Allí atendíamos a los heridos y después los llevaban al hospital zonal de la ciudad.<\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Qué recordás del contexto al momento de partir?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Nosotras como el total de los argentinos estábamos eufóricas porque creíamos que habíamos recuperado las  Malvinas. Hacía quince días atrás, la Plaza de Mayo se había llenado para pedirle a Galtieri que se vaya; y ese 2 de abril la gente vitoreaba la recuperación de las islas. En esa diversidad de sentimientos nos fuimos. Estábamos contentas porque nos íbamos al llamado de la Patria.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3125\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/353020.jpg_gde.jpg\" alt=\"\" width=\"900\" height=\"506\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/353020.jpg_gde.jpg 900w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/353020.jpg_gde-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/353020.jpg_gde-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/353020.jpg_gde-740x416.jpg 740w\" sizes=\"(max-width: 900px) 100vw, 900px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Cuál fue el vínculo que construyeron con los soldados?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; El vínculo fue extremo. Yo siempre digo que fue acertado poner en esa línea de combate a las mujeres. Aquellos leones de 18 y 19 años que venían de la guerra se encontraban con el primer rostro que les hablaba y los contenía, aparte de curarle las heridas del cuerpo. Nosotras tuvimos que improvisar porque también éramos jóvenes: aprendimos a curar las heridas del alma. Algunos nos pedían por favor que los curemos para volver a su trinchera donde habían dejado a su hermano, a su amigo.<\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Qué lugar ocupó la mujer en la Guerra de Malvinas?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; La mujer ocupó un lugar predominante, como siempre. Lo que sucede es que culturalmente nos han ocultado y silenciado. El género se pluralizó y han naturalizado el olvido: así como pasó con las Patricias Argentinas, también pasó con nosotras. Nos quisieron enterrar pero no sabían que éramos semilla. Florecimos a través del tiempo, y esta invisibilidad a la que nos han sometido por más de treinta años, nos ha hecho cada vez más visibles. Ya no nos pueden ocultar, aunque al día de hoy algunos hombres y mujeres todavía nos niegan. Esa es la lucha que no vamos a abandonar. Sin embargo, este año hemos logrado una visibilidad que en muy pocos años hemos tenido. Si bien no nos invitaron a los actos centrales, nosotras dijimos presente a través de los medios.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-3129 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-08-at-21.34.41.jpeg\" alt=\"\" width=\"280\" height=\"280\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-08-at-21.34.41.jpeg 280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-08-at-21.34.41-150x150.jpeg 150w\" sizes=\"(max-width: 280px) 100vw, 280px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Cuáles son los prejuicios y\/o acusaciones a las que se enfrentan?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Cuando empecé en 2010 a levantar la bandera por la visibilidad de las mujeres de Malvinas, obviamente que recibí maltratos, agravios y amenazas. ¿Cómo iba a decir que era veterana? Esa era la lógica. Yo siempre me dije que por algo me atacaban, pero cada ataque me daba más fuerza. Hubo médicos que estuvieron trabajando con nosotras y hoy en día nos niegan. Ahora no nos pueden callar aunque de forma soslayada el olvido sigue existiendo. La Fuerza Aérea tuvo 55 muertos en la guerra y solamente cinco fueron soldados. Los que fuimos formábamos parte del personal preparado de médicos, enfermeras y militares. Con ayuda de ustedes estamos saliendo a la luz. Todavía las veteranas estamos vivas y no vamos a permitir que nos roben este pedacito de la historia. Intentaron borrarnos pero no pudieron; transformamos nuestro dolor en lucha. Ya escribimos una parte de la historia argentina: para el libro que se hizo por el Bicentenario de la Patria, estuvimos nada más ni nada menos que atrás de Juana Azurduy.<\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Cómo creés que se ven afectadas en lo económico por no recibir un subsidio por parte del Estado Nacional?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Afortunadamente casi todas las enfermeras estamos trabajando y las que no, están jubiladas. Yo actualmente trabajo en Segunda Brigada Aérea de Paraná. La pensión me importa poco en estos momentos porque creo que hay una deuda de honor con las mujeres. Ningún gobierno habló de las mujeres de la Fuerza Aérea. Ahora no quiero entenderlo sino disfrutar de esta visibilidad y de darnos a conocer.<\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Cómo se pelea contra el olvido?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; Haciendo presencia porque el olvido es una forma de violencia. Está naturalizado y nosotras estamos para erradicarlo. En Paraná me han sacado de un desfile y me acusaron de mentirosa. Estaban convencidos de que yo no era veterana. Lo mismo le sucedió a mis camaradas de Villa María en Córdoba. A todos ellos les digo que agarren los libros y las leyes: si nos quieren sacar la veteranía, que vayan al Congreso, reúnan a los legisladores y nos saquen la condecoración que nos hicieron en los noventa. El 1 de mayo de 2013, por primera vez, nos invitaron a un desfile como veteranas de guerra para conmemorar nuestro bautismo de fuego.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3126\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-03-at-11.05.53.jpeg\" alt=\"\" width=\"720\" height=\"540\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-03-at-11.05.53.jpeg 720w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/WhatsApp-Image-2019-04-03-at-11.05.53-300x225.jpeg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>&#8211; ¿Cómo fue el proceso de escritura de tu libro?<\/strong><\/p>\n<p style=\"text-align: justify;\">&#8211; El libro se llama &#8220;Crónicas de un olvido&#8221;. Es chiquito, cortito y conciso y trata sobre la participación de la mujer en ese hospital. Relato todo lo que vivimos allí adentro, las miserias de la guerra y las miserias del hombre en una situación bélica. El libro está enfocado para los y las adolescentes porque creo que ahí está el semillero. Las veteranas nos estamos yendo. ¿Cuánto más nos queda de vida? Esta es una lucha y un empoderamiento que ya empezó: le dejamos la llama a los más jóvenes.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio La Retaguardia, Alicia Reynoso, enfermera y veterana de Malvinas, contó su experiencia durante la guerra. La relación con los soldados, la lucha contra el olvido y el empoderamiento de la mujer son algunos de los temas que se abordaron en la entrevista. [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3123,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[761,765,762,723,764,763],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/aliciareynoso-malvinas.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3122"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3122"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3122\/revisions"}],"predecessor-version":[{"id":3130,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3122\/revisions\/3130"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3123"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}