{"id":3131,"date":"2019-04-10T22:51:23","date_gmt":"2019-04-11T01:51:23","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3131"},"modified":"2019-04-11T12:33:32","modified_gmt":"2019-04-11T15:33:32","slug":"judith-butler-el-feminismo-esta-en-la-mejor-posicion-para-ser-el-movimiento-que-enfrente-al-fascismo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/judith-butler-el-feminismo-esta-en-la-mejor-posicion-para-ser-el-movimiento-que-enfrente-al-fascismo\/","title":{"rendered":"Judith Butler: &#8220;El feminismo está en la mejor posición para ser el movimiento que enfrente al fascismo&#8221;"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Cuatro años después de su primera visita a la Argentina, la filósofa norteamericana y referente mundial del feminismo Judith Butler se presentó ante centenares de personas en la mesa Activismo y pensamiento, organizada por la Universidad Nacional de Tres de Febrero (UNTREF). La autora de <\/span><span style=\"font-weight: 400;\">El género en disputa<\/span><span style=\"font-weight: 400;\"> dialogó con Marta Dillon, Verónica Gago y Cecilia Palmeiro, integrantes del colectivo Ni Una Menos. “El fascismo está tomando una forma nueva que emerge desde el centro del neoliberalismo, y no estoy segura de que los trabajos anteriores puedan ayudarnos. El feminismo está en la mejor posición para ser el movimiento que lo enfrente”, proclamó.<\/span><\/em><\/p>\n<h4><strong>El ojo en América Latina<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La conversación abordó diferentes cuestiones como el crecimiento de la corriente biologicista dentro del movimiento feminista, el rol de la Iglesia en el sistema capitalista actual, la legalización del aborto y el punitivismo. “El mundo las está mirando a ustedes, los paros y las marchas que están haciendo en Argentina y en Chile”, declaró. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Butler resaltó la dimensión colectiva presente en nuestra región: “No hay política sin historias individuales, pero la clave es el vínculo entre ellas para la conformación de una comunidad política. No estoy diciendo que el colectivo tenga que aplastar al individuo, pero las capacidades de este último se basan en las luchas grupales”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, destacó la idea de la “marea feminista”, en oposición a otras lecturas más anglosajonas de las que tiene una mirada crítica: “En Estados Unidos y el Reino Unido se habla de primera, segunda y tercera ola del feminismo, y muchas veces se circunscribe la historia a un área geopolítica particular y al inglés. Me gusta el concepto de la marea porque va y viene, resiste, vuelve. Es dinámica, puede cambiar su nombre y la dirección a la cual se dirige. Tiene un futuro imprevisible”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Frente a la heterogeneidad del feminismo, Butler sugirió no evitar la fragmentación: “No tenemos que amarnos entre nosotras para ser sororas. Si queremos un movimiento fuerte, debemos aprender a trabajar con un conjunto inevitable de conflictos. Es un desafío necesario, y lo que tiene que entrar a jugar es la solidaridad entre todas, ricas y pobres”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En línea con esta idea, la filósofa remarcó que nuestra batalla incluye a la diversidad sexual: “El feminismo representa a las mujeres, pero asimismo está dedicado a combatir la violencia, la cual también ataca a las personas trans y travestis. Un feminismo transfóbico no es feminismo”, sentenció.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Los desafíos<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Antes de la charla pública, Butler brindó una conferencia de prensa para algunos medios de comunicación. Allí reflexionó acerca de las formas de justicia actuales y la importancia de repensar los castigos. “¿Cuál sería la justicia? ¿Que los hombres que han cometido actos de violencia vayan a la cárcel? Tenemos que definirlo, porque un hombre que va a la cárcel generalmente no se recupera, sino que se convierte en víctima de más violencia”, planteó. En ese sentido, señaló el concepto de “justicia restauradora” desarrollado por feministas negras estadounidenses; la noción refiere a una comunidad entera que busca restituirse a sí misma “trabajando en conjunto para que quien cometió un crimen repare el daño que hizo y también pueda reinsertarse en la sociedad”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A su vez, le envió un mensaje a los hombres. “Tengo un trabajo para ellos. Rompan con la complicidad. Hay un cierto pacto de hermandad, de silencio, para proteger al que cometió un acto de violencia. Su tarea es rechazarlo y verbalizarlo. Tener el coraje de decir: ‘a las mujeres no las golpeamos, no las violamos, no las matamos’. Que salgan a la calle a gritarlo a los cuatro vientos, y después que vuelvan con nosotras y nos cuenten cómo les fue”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La disputa por la legalización del aborto también estuvo presente en la conversación. Sobre esto, Butler insistió de nuevo en la relevancia de pensarnos de forma colectiva. “La despenalización es un compromiso con la salud de una nación, con los derechos reproductivos de la comunidad con financiación pública. Su acceso no tiene que ser algo individual”, subrayó y agregó: “Hay un montón de temáticas como esta, la sexualidad, el movimiento entre fronteras, que comprenden a grupos que construyen su poder con sus modos de resistencia y autodefinición”.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3138 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/56852894_1055597374649385_805067632242851840_n.jpg\" alt=\"\" width=\"300\" height=\"400\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/56852894_1055597374649385_805067632242851840_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/56852894_1055597374649385_805067632242851840_n-225x300.jpg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/56852894_1055597374649385_805067632242851840_n-768x1024.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/56852894_1055597374649385_805067632242851840_n-740x987.jpg 740w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Respecto al fortalecimiento de las corrientes más conservadoras y de la influencia del cristianismo, apuntó hacia la relación entre el neoliberalismo y la iglesia, funcional al sistema. “Las sociedades neoliberales generan una situación de desesperanza y pobreza muy grande. Esto hace que las personas terminen recurriendo a la iglesia para tener algún tipo de apoyo y una estructura segura. La gente busca abrigo, pero que no necesariamente tiene que venir de lo religioso”, marcó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde esa consideración, Butler delimitó otro de los objetivos que vislumbra para el feminismo en la actualidad: “Tenemos que pensar qué otro tipo de contención podemos dar. Los movimientos sociales tienen fuerza y pueden convertirse en lugares de referencia. Los neoliberales nos acusan de destruir la sociedad. Lo que tenemos que hacer es mostrar una solución, producir sistemas de cuidado recíproco y de interdependencia que vayan más allá de la familia, para poder ser una alternativa económica poderosa”.<\/span><\/p>\n<p><em>Foto: Universidad Nacional de Tres de Febrero (UNTREF)<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cuatro años después de su primera visita a la Argentina, la filósofa norteamericana y referente mundial del feminismo Judith Butler se presentó ante centenares de personas en la mesa Activismo y pensamiento, organizada por la Universidad Nacional de Tres de Febrero (UNTREF). La autora de El género en disputa dialogó con Marta Dillon, Verónica Gago [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":3132,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[767,495,768,766],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/judith-butler.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3131"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3131"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3131\/revisions"}],"predecessor-version":[{"id":3148,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3131\/revisions\/3148"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3132"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3131"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3131"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3131"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}