{"id":3140,"date":"2019-04-11T00:56:50","date_gmt":"2019-04-11T03:56:50","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3140"},"modified":"2020-04-07T00:47:57","modified_gmt":"2020-04-07T03:47:57","slug":"mariana-iacono-las-personas-con-vih-tenemos-derecho-a-la-confidencialidad-en-la-relacion-sexual","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mariana-iacono-las-personas-con-vih-tenemos-derecho-a-la-confidencialidad-en-la-relacion-sexual\/","title":{"rendered":"Mariana Iacono: &#8220;Las personas con VIH tenemos derecho a la confidencialidad en la relación sexual&#8221;"},"content":{"rendered":"<p>En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio <a class=\"addbackground\" href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a>, Mariana Iacono, referente de la Comunidad Argentina de Mujeres con VIH, aportó información para derribar los prejuicios que aún existen en relación al virus. Su militancia, la experiencia del parto y el impacto de la crisis en las personas con tratamiento son algunos de los temas que abordaron en la entrevista. &#8220;Esta época me hace acordar al 2001: la gente junta las monedas para ir al hospital, para hacer los trámites y para conseguir la medicación&#8221;, manifestó.<\/p>\n<p><strong>¿Cómo fue el proceso desde que recibiste la noticia hasta que tu condición se hizo una militancia?<\/strong><\/p>\n<p>No fue una militancia de conciencia política durante los primeros años ya que solo daba talleres de prevención en escuelas. La conciencia política la adquirí después de involucrarme en una organización. Al principio trabajaba sola preparando talleres y así estuve bastante tiempo. Ahora, al estar en una organización, cambié la impronta y la perspectiva de trabajo.<\/p>\n<p><strong>¿Qué sentís cuando dicen que las personas con VIH están enfermas?<\/strong><\/p>\n<p>Siento que es un concepto que sigue atado a la discriminación. Es el concepto de los ochenta: se creía que una persona con el virus ya estaba enferma o rápidamente iba a enfermar. Claramente hay personas con VIH que están enfermas: tanto porque su estado está avanzado en la etapa sida o porque tienen alguna otra patología. Si hay alguien que sigue pensando que las personas con VIH estamos enfermas, tiene que trabajar ese concepto: está errado.<\/p>\n<p><strong>¿Cuáles son los principales errores conceptuales a la hora de hablar de VIH?<\/strong><\/p>\n<p>En primer lugar, hablar de personas con VIH como si estuvieran en estado de enfermedad. Segundo, pensar que las mujeres con VIH vamos a tener hijos con el virus sí o sí: por más que digas que tu hijo es negativo, se sigue pensando que está enfermo. Por último, hay otro error que tiene que ver con que si tenés una pareja, ella va a tener VIH. Todo está ligado a la relación salud – enfermedad. Tenemos que informar para erradicar todo tipo de prejuicio y discriminación.<\/p>\n<p><strong>¿Qué le dirías a una mujer que quiere ser mamá y tiene el virus?<\/strong><\/p>\n<p>Principalmente, que busque un servicio de salud amigable, una obstetra que tenga conocimiento en el tema y un infectólogo que la atienda sin prejuicios. Parece algo que a esta altura debería estar superado pero a mí, que acabo de transitar un parto, me constó dar con los profesionales indicados. A pesar de ser activista, de tener información y de estar empoderada no fue fácil. Cambié de obstetra dos meses antes de parir y si bien fue caótico, me di cuenta que queda un largo camino por luchar. Necesitamos mucha información en el proceso.<\/p>\n<p><strong>Teniendo en cuenta que una persona no tiene la obligación de decirle a la otra que tiene VIH al momento de la relación sexual, ¿cuál es tu reflexión al respecto?<\/strong><\/p>\n<p>Es cierto, no tienen la obligación. Cuando uno está teniendo relaciones sexuales con una o más personas de manera consentida no le pregunta al otro si tiene hepatitis, HPV o gonorrea. Con el VIH siempre hay una carga mayor de culpabilidad que hace que la persona que no tiene el virus piense que la que sí, está obligada a decirlo. En realidad tener sexo o no con un otro se debería regir por la atracción y no por saber toda su historia clínica. Las personas con VIH tenemos el derecho a la confidencialidad al momento de tener relaciones sexuales. Tampoco hay que pensar que uno va a estar teniendo sexo sin cuidarse: si lo hace es porque hay otro que consensúa esa práctica. Obviamente que en los casos donde no hay consentimiento es una situación totalmente diferente.<\/p>\n<p><strong>¿Cómo impacta la crisis económica en las personas con VIH?<\/strong><\/p>\n<p>Está muy cabrón el contexto socioeconómico en Argentina. Han dado de baja muchas pensiones a personas con VIH. Eso implica que hay compañeros y compañeras que actualmente no reciben otro ingreso. No alcanza con dar la medicación: si una persona con VIH toma los remedios pero no llega a alimentarse como corresponde, repercute directamente en su estado de salud. La situación es bien compleja. Esta época me hace acordar al 2001, tiempo en que recibí mi diagnóstico. La gente relata las mismas experiencias: junta las monedas para ir al hospital, para hacer los trámites y para conseguir la medicación. Hace dos años cortamos la calle con el Frente Nacional de Personas con VIH: desde el 2000 que no hacíamos una manifestación de ese estilo.<\/p>\n<p><strong>¿Cómo fue tu experiencia durante el parto?<\/strong><\/p>\n<p>Hace quince días que fui mamá. El Hospital Argerich tiene un equipo muy bueno. De hecho, como Comunidad Argentina de Mujeres con VIH lo vamos a tener en cuenta cuando haya una compañera que no se sienta a gusto con la atención. También hay infectólogos y obstetras especialistas en VIH que atienden de manera amorosa. Por otro lado se pueden atravesar situaciones complejas. Por ejemplo, cuando vas a  neonatología a buscar la leche de fórmula y te aclaran que lo mejor es dar la teta. No tienen en cuenta que no podemos amamantar. Hay comentarios de más que pueden dañar las emociones de la mujer. No todas estamos igual de informadas, ni preparadas, ni queremos hablar del tema después de parir. Si todavía falta en un hospital de la capital, cómo será en las provincias o en los lugares donde hay menos acceso o voluntad a la información.<\/p>\n<p><strong>¿Cómo se accede a la información en caso de necesitarla?<\/strong><\/p>\n<p>La página del ex ministerio de Salud de la Nación tiene muy buena información. La Dirección Nacional de SIDA: hay informes, estadísticas y lugares donde hacerse testeos y solicitar atención. Asimismo se pueden encontrar puntos de referencia para buscar medicación en caso que la prueba de positiva. En el caso de necesitar redes de apoyo, contención y participación política en relación al VIH, existe la <a href=\"https:\/\/www.facebook.com\/icwarg\/\">ICW Argentina<\/a>. Por otro lado, la <a href=\"https:\/\/rajap.org\/\">RAJAP<\/a> integra jóvenes y adolescentes de nuestro país; y la <a href=\"https:\/\/www.facebook.com\/rapmas30\/\">Red +30<\/a>, concentra a personas adultas. Con todas ellas se pueden poner en contacto a través de Facebook.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3142\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/44491737_10216217464444917_7436028186967670784_n.jpg\" alt=\"\" width=\"960\" height=\"770\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/44491737_10216217464444917_7436028186967670784_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/44491737_10216217464444917_7436028186967670784_n-300x241.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/44491737_10216217464444917_7436028186967670784_n-768x616.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/44491737_10216217464444917_7436028186967670784_n-740x594.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio La Retaguardia, Mariana Iacono, referente de la Comunidad Argentina de Mujeres con VIH, aportó información para derribar los prejuicios que aún existen en relación al virus. Su militancia, la experiencia del parto y el impacto de la crisis en las personas con tratamiento son [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3141,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[770,771,769],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/48275136_10216587988907797_3515755998239260672_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3140"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3140"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3140\/revisions"}],"predecessor-version":[{"id":3154,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3140\/revisions\/3154"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3141"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3140"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3140"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3140"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}