{"id":3155,"date":"2019-04-12T12:22:07","date_gmt":"2019-04-12T15:22:07","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3155"},"modified":"2019-05-28T11:10:25","modified_gmt":"2019-05-28T14:10:25","slug":"aborto-legal-vuelve-al-congreso","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-legal-vuelve-al-congreso\/","title":{"rendered":"El proyecto por el aborto legal vuelve al Congreso"},"content":{"rendered":"<p style=\"text-align: justify;\">La <a href=\"https:\/\/www.facebook.com\/CampAbortoLegal\/\">Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito<\/a> anunció la fecha de presentación del nuevo proyecto de Ley en el Congreso. Será el 28 de mayo y, según las organizadoras, esperan que la marea verde vuelva a teñir las calles de color y lucha.<\/p>\n<p style=\"text-align: justify;\">&#8220;Porque hace 14 años nos organizamos por políticas públicas que promuevan una vida libre de violencias y con pleno ejercicio de nuestros derechos y libertades. Somos mujeres, tr<span class=\"text_exposed_show\">ans, travestis, lesbianas, maricas y bisexuales que defendemos el derecho al Aborto Legal, Seguro y Gratuíto. ¡Será Ley!&#8221;, manifestaron en su cuenta oficial de Facebook. <\/span><\/p>\n<p style=\"text-align: justify;\">En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio <a href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a>, Analía Más, integrante de la comisión redactora, contó los puntos más importantes del proyecto. El escenario electoral, las expectativas de la Campaña y las estrategias contra el avance de los antiderechos fueron algunos de los temas que abordaron en la entrevista. “Hay que moverse rápido porque el Congreso está totalmente parado y las comisiones no están trabajando”, advirtió.<\/p>\n<p style=\"text-align: justify;\"><strong>¿<\/strong><strong>De qué se trata el nuevo proyecto de ley<\/strong><strong>?<\/strong><\/p>\n<p style=\"text-align: justify;\">Venimos reuniéndonos desde principio de año. Hace unas semanas tuvimos la plenaria de la Campaña en Córdoba. Asistimos compañeras de todo el país y expusimos el proyecto. De acuerdo a la opinión de todas se armó el que finalmente va a presentarse el 28 de mayo próximo. Básicamente, y tal como el anterior, fija la posibilidad del aborto voluntario hasta la semana 14 de gestación, más las tres causales: cuando corre riego la vida, la salud y en caso de violación. También incluye la despenalización total para médicas y médicos que hagan la práctica con el consentimiento de la persona gestante.<\/p>\n<p style=\"text-align: justify;\"><strong>¿<\/strong><strong>Cuáles son las expectativas al respecto teniendo en cuenta el año electoral y la experiencia del año pasado<\/strong><strong>?<\/strong><\/p>\n<p style=\"text-align: justify;\">Tuvimos la primera reunión con diputadas y diputados de todo el arco político. Se tomó la decisión que la presentación se haga el 28 de mayo, Día de la Acción por la Salud de las Mujeres. Por supuesto que hablamos del contexto electoral: muchas y muchos que votaron a favor les toca renovar este año. También se conversó la situación particular de cada provincia porque no es lo mismo lo que sucede en el norte que en el sur. La idea es volver a dar pelea con movilizaciones masivas y con la marea verde tan activa como se vio el 8 de marzo.<\/p>\n<p style=\"text-align: justify;\"><strong>¿<\/strong><strong>Pensaron alguna estrategia para persuadir a esos votos antiderechos que frenaron la aprobación en el Senado<\/strong><strong>?<\/strong><\/p>\n<p style=\"text-align: justify;\">Varias diputadas dijeron hoy que las mayorías que vemos en las calles no están representadas en el Senado. Creo que todas percibimos que hay una gran receptividad a favor de este derecho y en la cámara de senadores los votos manifestaron lo contrario. En varias provincias nos han comentado que los antiderechos quieren ingresar por todos los partidos. Es momento de analizar bien las estrategias y distinguirlas por provincias: la movilización que se organiza en Buenos Aires se puede reproducir en otros lugares con actividades diversas y acordes a cada situación. También pensamos hacer movidas conjuntas entre todos los partidos; algo increíble que sólo logra el feminismo.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo va a ser el proceso legislativo?<\/strong><\/p>\n<p style=\"text-align: justify;\">Después de la presentación hay que definir que giros le dan al proyecto. Sin embargo hay que considerar si habrá otros proyectos. El año pasado hubo más de uno y, desde mi punto de vista es positivo. Lo que la Campaña presenta es lo que se pudo lograr por consenso. De todas formas, como el Congreso está absolutamente parado ahora, ni siquiera se pudieron nombrar las autoridades de las comisiones. Hay que recolectar las firmas. Además, como el 22 de junio cierran las listas de candidatos, muchos viajan a sus respectivas provincias. Hay que moverse rápido porque las comisiones no están trabajando. Esa es la situación.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Vuelven los martes y jueves verdes?<\/strong><\/p>\n<p style=\"text-align: justify;\">¡El 28 de mayo cae martes! Seguramente convoquemos a que las calles vuelvan a teñirse de verde. Hace 12 años que presentamos el proyecto y por mucho tiempo siempre fuimos las mismas. El año pasado les jóvenes marcaron la historia y en ese camino estamos. La gran diferencia la hicieron las chicas y los chicos que nos acompañaron en las calles. También evaluamos la posibilidad de transmitir la presentación para quienes estén bancando afuera y viceversa. El año pasado no pudimos ver en vivo la magnitud de la marea.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Qué pasaría si se vuelve a rechazar el proyecto?<\/strong><\/p>\n<p style=\"text-align: justify;\">Nosotras no paramos nunca. Hay que recordar que desde principio de año estamos dando pelea contra esos casos de niñas obligadas a parir en Jujuy y Tucumán. Nuestra movilización no es solo por el proyecto de ley sino por la defensa de la ESI y los ataques de los antiderechos. También estuvimos movilizadas por las agresiones a colegas defensoras de los derechos humanos. Nuestro movimiento es permanente. Algunos podrán tener la lectura de que perdimos, pero el avance en estos años fue impresionante. En mi caso particular, que di pelea por leyes como la de matrimonio igualitario e identidad de género, el cambio social y cultural que sigue es muy notorio.<\/p>\n<p style=\"text-align: justify;\"><strong>Desde tu experiencia, ¿qué falta para que cumpla la Ley de Educación Sexual Integral?<\/strong><\/p>\n<p style=\"text-align: justify;\">El año pasado me limaron en cada debate con que lo importante era la ESI y no el aborto. Y apenas se rechazó en el Senado, los antiderechos se cargaron la lucha en contra de la educación sexual. Se necesita un estado laico. Hace más de un año estuvimos en la corte defendiendo el derecho a una educación laica en las escuelas públicas de Salta. La Ley de Educación dice que se puede enseñar religión en las escuelas de gestión estatal y esa situación se da en Tucumán y en varias provincias. Entonces es muy difícil hablar de educación en una escuela donde se da religión. Creo profundamente es que debemos separar a la Iglesia del Estado.<\/p>\n<p>Foto de portada: <a href=\"https:\/\/www.facebook.com\/mielasolph\/\">Miela Sol PH<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito anunció la fecha de presentación del nuevo proyecto de Ley en el Congreso. Será el 28 de mayo y, según las organizadoras, esperan que la marea verde vuelva a teñir las calles de color y lucha. &#8220;Porque hace 14 años nos organizamos por [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3159,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,34],"tags":[772,75,267,69,773],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/DSC3022-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3155"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3155"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3155\/revisions"}],"predecessor-version":[{"id":3384,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3155\/revisions\/3384"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3159"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3155"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3155"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3155"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}