{"id":3160,"date":"2019-04-13T19:46:32","date_gmt":"2019-04-13T22:46:32","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3160"},"modified":"2019-04-13T19:54:48","modified_gmt":"2019-04-13T22:54:48","slug":"feministas-en-que-estaban-pensando","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/feministas-en-que-estaban-pensando\/","title":{"rendered":"Feministas: ¿en qué estaban pensando?"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A mediados de los setenta, la fotógrafa Cynthia MacAdams tenía una premisa: quería mostrar a las mujeres transformadas por el feminismo. En esos tiempos, miles de norteamericanas habían dejado sus hogares y el trabajo doméstico. Ahora comenzaban a pensar en ellas, en sus deseos y, en consecuencia, en sus derechos. En el documental de Netflix <em>Feministas: ¿en qué estaban pensando?<\/em>, dirigido por la artista Johanna Demetrikas, podemos ver el trabajo de MacAdams, que empezó fotografiando a las mujeres que conocía: artistas, cineastas y escritoras. Las capturó en un momento en que se sentían libres para ser.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las mujeres se encontraban, se sentaban, se encontraban a si mismas y se expresaban sin miedo. Yo quería que ellas se sintieran ellas mismas en las fotos”, cuenta MacAdams en el documental. Cuarenta años después del momento en que su libro de fotos fue publicado, las protagonistas hablan en cámara sobre esas fotos y esa época. Rememoran el fervor de la lucha por la Enmienda de Igualdad de Derechos, un proyecto de ley que garantiza la paridad salarial, el cupo laboral equitativo, entre otros derechos; un proyecto que aún no fue aprobado. También muestra la masiva pelea por el aborto legal, confluyendo en movilizaciones en todo el país.<\/span><\/p>\n<h4>La propia voz<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El documental relata la vida de las que posaron en las fotos. Phillis Chesler es profesora y activista, escribió un libro que revolucionó la psicología de los años setenta: <em>Mujeres y locura<\/em>, que trataba de poner en tela de juicio todo lo escrito sobre mujeres por psicólogos masculinos. “Cuando quedé embarazada estaba dando clases en la facultad. Había publicado dos libros y estaba terminando el tercero. Solicité cambiar el horario de clases porque a cierta hora me daba sueño y el decano de la universidad me dijo &#8216;¿Querés ser profesora o querés ser madre? Tenés que decidirte&#8217; y le contesté &#8216;¿es broma?&#8217;”, cuenta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay en esos relatos la experiencia en el cuerpo, el peso del machismo en las espaldas. “¿Por qué sonreímos tanto? ¿Por qué intentamos ser atractivas? ¿Por qué tenemos tanto miedo de no mostrar nuestra ira? ¿Por qué la ira no es considerada femenina?”, se pregunta una de las voces en el documental. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También participan jóvenes que miran las fotos de aquellos años y sienten la fuerza y la libertad que transmiten: mujeres libres, frescas, cómodas en su propia piel. Una de ellas es Wendy Jn Lee, cineasta. Ella cuenta cuando recibió un premio por una película dirigida por ella y cuando la nombraron le dieron el premio al actor de su película. “Me quedé pasmada. Tuve que empujar también para aparecer en la foto”, recuerda indignada.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A lo largo de los relatos se habla de los debates internos dentro del feminismo de la época y la puja de sectores históricamente discriminados, relegados y olvidados como las mujeres afro. “Pedían a las mujeres negras que silenciaran su experiencia de género y problemáticas para luchar por el racismo. No podemos hablar de nada más ni dividir a las tropas. Como mujer negra es muy difícil identificarme como feminista porque está muy estigmatizado en nuestras comunidades. Creen que cuando una dice que es feminista equivale a decir que está en contra de un hombre negro, y eso no es cierto”, dice Funmilola Fagbamila, artista. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las imágenes de las marchas recuerdan a las movilizaciones del 8 de marzo en Argentina, a la inmensa lucha por el aborto legal. Ellas iban de a miles, cantando, con pancartas, banderas, organizadas. Cantaban “¡La hermandad es poderosa! ¡Únete a nosotras!”. Esa misma hermandad se vio al día siguiente de la asunción a la presidencia de Trump, cuando millones de mujeres coparon las calles en protesta de un presidente racista, homofóbico y machista que amenazaba con minar todo lo conquistado. Madres que habían marchado en los setenta ahora acompañaban a sus hijas en las calles. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La lucha de ellas y todas nosotras continúa.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A mediados de los setenta, la fotógrafa Cynthia MacAdams tenía una premisa: quería mostrar a las mujeres transformadas por el feminismo. En esos tiempos, miles de norteamericanas habían dejado sus hogares y el trabajo doméstico. Ahora comenzaban a pensar en ellas, en sus deseos y, en consecuencia, en sus derechos. En el documental de Netflix [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3161,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[775,573,463,776,774],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/feministas-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3160"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3160"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3160\/revisions"}],"predecessor-version":[{"id":3163,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3160\/revisions\/3163"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3161"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3160"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3160"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}