{"id":3164,"date":"2019-04-15T10:22:36","date_gmt":"2019-04-15T13:22:36","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3164"},"modified":"2020-06-11T10:37:17","modified_gmt":"2020-06-11T13:37:17","slug":"esi-para-chicxs","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/esi-para-chicxs\/","title":{"rendered":"ESI para chicxs"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La <a href=\"http:\/\/revistasudestada.com.ar\/articulo\/1763\/esi-para-chicos\/\">Editorial Sudestada<\/a> publicó recientemente <\/span><i><span style=\"font-weight: 400;\">ESI para chic@s<\/span><\/i><span style=\"font-weight: 400;\">: un libro destinado a niñxs y personas adultas que brindan herramientas en línea con los principales postulados de la Ley 26150 de Educación Sexual Integral. Escrito por <a href=\"https:\/\/www.facebook.com\/grimpid\">Daniela Scarafia<\/a> desde el lenguaje inclusivo, ilustrado por <a href=\"https:\/\/www.facebook.com\/lunetadibujos\/\">Luneta<\/a> (Lucía Benjamín) y diseñado por Repo Bandini, busca desterrar prejuicios y abonar el camino para gestar infancias más libres desde el plano educativo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Queremos una educación sexual laica, científica, que defienda los derechos y las diversidades”, reivindicó Luneta en la presentación que se llevó a cabo el viernes 5 de abril en la <a href=\"https:\/\/www.libreriasudestada.com.ar\/\">Librería Sudestada<\/a>. “Entendemos que la educación es una tarea que debe abordar fundamentalmente el Estado, pero también una labor colectiva donde intervienen y confluyen distintos actores sociales desde múltiples miradas”, refuerza, en este sentido, la introducción del libro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El material aborda los principales ejes conceptuales de la Educación Sexual Integral en primaria: “ejercer nuestros derechos, respetar la diversidad, cuidar el cuerpo y la salud, garantizar la equidad de género y valorizar la afectividad”. Y lo hace a partir de las situaciones cotidianas que atraviesan a los chicos y chicas: el aprendizaje en el aula, los juegos del recreo, las excursiones o salidas didácticas, los cambios que comienzan a observar en sus cuerpos y los vínculos que construyen.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-3171 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/d4feacf8d5bbbab3943036a7430f44f3.jpg\" alt=\"\" width=\"500\" height=\"523\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/d4feacf8d5bbbab3943036a7430f44f3.jpg 500w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/d4feacf8d5bbbab3943036a7430f44f3-287x300.jpg 287w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Crecer con herramientas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los dibujos juegan un rol fundamental en este aspecto: personajes de cuerpos, estéticas e identidades diversas aparecen a lo largo de todo el libro. De esta forma, un abanico de posibilidades, identificaciones, preguntas y universos se abre cuando los niños y niñas exploran sus páginas. “La idea de las ilustraciones es que funcionen como disparadores para trabajar temáticas, nada está cerrado”, explicaron sus autoras. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“¿Por qué asimilamos que la solidaridad, el amor y el respeto se aprenden espontáneamente o en el ámbito privado cuando tenemos una sociedad que constantemente opera sobre esos ideales y no educa promoviendo esos valores? Como institución que vela por el bien común, la escuela tiene una responsabilidad en esas enseñanzas”, problematiza Scarafia en diálogo con <\/span><b><i>Feminacida<\/i><\/b><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La riqueza informativa es otro de los aspectos que resalta en la nueva publicación de la Colección Aventurer@s de Sudestada: los niños y niñas pueden acceder a datos, definiciones y descripciones sobre la sexualidad y el ejercicio de sus derechos. Conceptos como sexo biológico, identidad de género, estereotipos de belleza, masturbación, diversidad sexual, consentimiento, maltrato, abuso sexual infantil, violencia y relación sexual, entre otros, son explayados a lo largo del texto con ejemplos concretos.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Aborto también<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Uno de los grandes aportes fue haber incluido el debate por la legalización del aborto desde la noción de “maternidad como deseo”. Scarafia explica el motivo de esta decisión: “Los chicos y chicas ven los pañuelos verdes, escuchan hablar del tema y llevan preguntas a sus casas y escuelas. Y una de nuestras premisas a la hora de escribir el libro fue partir de sus inquietudes”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La docente y periodista plantea que desde que el proyecto de ley de Interrupción Voluntaria del Embarazo puso en agenda la <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/120000-124999\/121222\/norma.htm\">Educación Sexual Integral<\/a>, desencadenó una disputa sobre su significado: “Nosotras reivindicamos aquella que levanta el movimiento de mujeres y disidencias. Siempre hubo educación sexual, incluso en generaciones anteriores o la nuestra donde el sexo era un tabú, un factor de riesgo o material muy específico de los varones. Nosotras defendemos una ESI vinculada a la salud, al respeto, al cuidado del cuerpo y, sobre todo, al deseo de ser quienes queramos ser”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el último apartado, se proponen una serie de actividades para que los niños y niñas tomen la palabra y trabajen a partir de las ilustraciones y lecturas. <\/span><i><span style=\"font-weight: 400;\">ESI para chic@s <\/span><\/i><span style=\"font-weight: 400;\">es un material que los y las concibe como sujetos políticos; indispensable tanto para las infancias que se encuentran en proceso de construcción de subjetividades, como para las familias, docentes e instituciones que cumplen un rol fundamental en esa etapa. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Editorial Sudestada publicó recientemente ESI para chic@s: un libro destinado a niñxs y personas adultas que brindan herramientas en línea con los principales postulados de la Ley 26150 de Educación Sexual Integral. Escrito por Daniela Scarafia desde el lenguaje inclusivo, ilustrado por Luneta (Lucía Benjamín) y diseñado por Repo Bandini, busca desterrar prejuicios y [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":3170,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,36],"tags":[75,777,687],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/descarga.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3164"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3164"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3164\/revisions"}],"predecessor-version":[{"id":3172,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3164\/revisions\/3172"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3170"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3164"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3164"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3164"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}