{"id":3173,"date":"2019-04-15T19:36:35","date_gmt":"2019-04-15T22:36:35","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3173"},"modified":"2019-04-15T21:54:48","modified_gmt":"2019-04-16T00:54:48","slug":"mataron-al-unico-detenido-por-el-femicidio-de-araceli-fulles","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mataron-al-unico-detenido-por-el-femicidio-de-araceli-fulles\/","title":{"rendered":"Mataron al único detenido por el femicidio de Araceli Fulles"},"content":{"rendered":"<p style=\"text-align: justify;\">Darío Badaracco falleció el sábado 14 de abril en el Hospital Olavarría luego de agonizar durante seis días. El lunes 8 fue agredido a golpes y patadas por dos compañeros dentro de la celda que compartían en el penal de Sierra Chica, en la provincia de Buenos Aires. La golpiza culminó cuando le arrojaron agua hirviendo, lo que le generó quemaduras en el 60 por ciento de su cuerpo. Quedó hospitalizado después de que los guardiacárceles, en recorrida de rutina, escucharan los gritos provenientes de su celda en el pabellón N°10 y frenaran el ataque. Badaracco es el único detenido por el femicidio de <a href=\"http:\/\/feminacida.com.ar\/araceli-fulles-tu-sonrisa-nuestra-bandera\/\">Araceli Fulles<\/a>, el cual tiene ocho presuntos responsables. El hecho sucedió a dos años y seis días del asesinato de la adolescente.<\/p>\n<h4 style=\"text-align: justify;\">La causa hoy<\/h4>\n<p style=\"text-align: justify;\">“A mi me hubiera gustado verlo frente a frente en el juicio y que cumpliera la condena como tenía que cumplirla. Que estuviera preso y no muerto. Él tenía que hablar. Se nota que esta forma era la única manera que tenían de callarlo”, comentó a <em><strong>Feminacida<\/strong><\/em> Mónica Ferreyra, mamá de Araceli, sobre la muerte de Darío. Su pedido es que hablen los procesados y los testigos para que se llegue a la verdad y se pueda condenar a los culpables.<\/p>\n<p style=\"text-align: justify;\">Mónica asegura que el testimonio de la madre de Badaracco sería clave para la causa. Al parecer, una vecina le preguntó a la mujer acerca del olor que salía de la casa, días posteriores a la desaparición de Araceli. La mujer respondió que se debía a &#8220;un chancho que le dio el patrón a su hijo&#8221;. Mónica cree que algunos de los argumentos para probar la culpabilidad de los otros imputados se encuentran en esa anécdota. La investigación arrojó que el crimen requirió a más de una persona para ser llevado a cabo.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3180\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/1493437801675.jpg\" alt=\"\" width=\"600\" height=\"365\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/1493437801675.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/1493437801675-300x183.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/p>\n<p style=\"text-align: justify;\">Cuando se enteró del asesinato de Darío, la mamá de Araceli estaba descansando. Los preparativos de la segunda marcha por su hija y la muerte de una de sus hermanas la dejaron devastada. Tardó en conocer la noticia. Confía que el juicio, que aún no tiene fecha, se desarrollará igual porque “alguien tiene que hablar y decir la verdad”. “Mis sentimientos se murieron con mi hija, yo no puedo tener sentimientos por nadie. Cuando falleció mi hermana ni la lloré porque no puedo llorar ya. Vos me hablás de mi hija y yo me pongo a llorar. Es por la única que lo hago”, concluyó.<\/p>\n<h4 style=\"text-align: justify;\">El caso<\/h4>\n<p style=\"text-align: justify;\">El 1 de abril de 2017 por la noche, en víspera de feriado, Araceli salió al encuentro de unxs amigxs para comer un asado. Minutos antes de las siete de la mañana del día siguiente, le mandó un mensaje a su mamá para pedirle que la espere con el mate listo. Luego de eso hubo silencio: Ara no volvió. La encontraron sin vida 25 días después en un pozo ubicado en el patio de la casa de Badaracco. Para ese entonces, las irregularidades en los procedimientos policiales y judiciales ya habían comenzado.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Darío Badaracco falleció el sábado 14 de abril en el Hospital Olavarría luego de agonizar durante seis días. El lunes 8 fue agredido a golpes y patadas por dos compañeros dentro de la celda que compartían en el penal de Sierra Chica, en la provincia de Buenos Aires. La golpiza culminó cuando le arrojaron agua [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3174,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[129,778,84],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/ejemplo1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3173"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3173"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3173\/revisions"}],"predecessor-version":[{"id":3181,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3173\/revisions\/3181"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3174"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3173"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3173"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3173"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}