{"id":3186,"date":"2019-04-16T11:47:17","date_gmt":"2019-04-16T14:47:17","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3186"},"modified":"2020-04-07T00:45:24","modified_gmt":"2020-04-07T03:45:24","slug":"la-ciencia-toco-fondo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-ciencia-toco-fondo\/","title":{"rendered":"La ciencia tocó fondo"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Más de dos mil doctores fueron expulsadxs del sistema científico nacional luego de conocerse los resultados de la última convocatoria del Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet). El fantasma de la crisis del 2001 parece volver y la fuga de cerebros amenaza una vez más: sólo ingresó el 17,7 por ciento de los postulantes. La ciencia tocó fondo. <\/span><\/p>\n<p>A esto se le suma la renuncia de Dora Barrancos, reconocida historiadora e integrante del directorio del Conicet, como reclamo a la crisis presupuestaria y política que el gobierno produjo en el consejo de ciencias y tecnología. Horas antes de su decisión, una bióloga se hizo célebre por participar en Quién quiere ser millonario, programa de Telefe conducido por Santiago del Moro. Según su relato, acudió para juntar fondos y producir su investigación. Una clara radiografía del desfinanciamiento que está sufriendo la ciencia por el Estado Nacional.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la consigna “Ciencia y tecnología en crisis. Basta de ajuste y despidos” encabezaró la columna principal en la última marcha. “Reclamamos la urgente ampliación de cupos de la convocatoria 2018 al ingreso a la carrera de investigador científico de CONICET así como también de la convocatoria 2019. El organismo amenaza con abrirla en los próximos días en medio del conflicto con el mismo número de ingresantes o incluso menos que la anterior”, manifestaron desde la organización. Contarán también con el apoyo de institutos nacionales dedicados a la tecnología y energía como INTI, INTA y CNEA.<\/span><\/p>\n<p style=\"text-align: justify;\">&#8220;Era becaria posdoctoral del Conicet hasta el viernes que me enteré que estaba afuera del sistema. <span style=\"font-weight: 400;\">Esto significa que apliqué para ser parte de la planta permanente y no lo logré. Otros compañeros desafectados nos dijeron que no lo tomemos como algo personal. Hay un claro ajuste. Hubo gente con puntaje muy alto que tampoco entró. Se sabía que íbamos a ser muy pocos. Desconocemos los criterios de evaluación. Siempre estudiamos y dimos todo, ¿y ahora?”, advierte a <strong><em>Feminacida<\/em> <\/strong><a href=\"http:\/\/feminacida.com.ar\/crisis-en-la-ciencia-la-historia-de-soledad\/\">Soledad Gori<\/a>, doctora en Ciencias Biológicas desafectada en la última convocatoria.<\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-3189 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/CONICET-Científicos-680x365.jpg\" alt=\"\" width=\"646\" height=\"347\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/CONICET-Científicos-680x365.jpg 680w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/CONICET-Científicos-680x365-300x161.jpg 300w\" sizes=\"(max-width: 646px) 100vw, 646px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>El comunicado de Las Curie<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las trabajadoras de ciencia y tecnología, reunidas en una organización llamada Las Curie, manifestaron su preocupación por el desfinanciamiento que atraviesa el sistema científico argentino. “Sólo 450 postulantes lograron la permanencia o ingreso, de los cuales la mitad son mujeres”, informaron las integrantes en un comunicado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y ratificaron: “Las mujeres somos particularmente afectadas. No solamente porque se nos deja afuera de la carrera científica, sino que nuestra situación se ve agravada por nuestra condición de género. Las mujeres con estudios universitarios completos, según datos del INDEC, solemos retrasar hasta 6 años el inicio de nuestra maternidad. Una mujer doctorada que se postula al ingreso a la Carrera de Investigador Científico se encuentra en plena edad reproductiva. A pesar de que el sistema posee licencia por maternidad, las mujeres que la tomamos somos ‘castigadas’ por quedarnos fuera del circuito. Nos vemos forzadas a trabajar mucho más que nuestros pares varones para equiparar su producción científica”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las compañeras apuntaron a Lino Barañao, secretario de Ciencia y Tecnología: “El señor ex ministro devenido secretario se equivoca. La financiación a la ciencia es un derecho y una cuestión estratégica para Argentina. Necesitamos una ciencia comprometida socialmente que se ocupe de resolver los problemas de nuestro país, sin sesgos de género, de raza o de clase. Pero no es por este camino que vamos a construirla”. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Plan de salvataje<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante la situación de crisis y emergencia, 140 directorxs y vicedirectorxs de Unidades Ejecutoras del Conicet se reunieron en plenarias en la ciudad de Córdoba el pasado fin de semana. Luego de dos días de debate emitieron un comunicado donde denunciaron políticas de desmantelamiento y exigieron un plan de salvataje. De no llevarse a cabo, las consecuencias que sufrirá el sistema científico y tecnológico serán “devastadoras”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Centenares de proyectos de investigación se encuentran hoy paralizados porque su financiamiento ha sido pulverizado. Una vez más, asistimos a la exclusión de jóvenes investigadores del sistema. En muchos casos, esta situación conduce al éxodo de científicos altamente calificados en cuya formación el Estado Argentino ha invertido importantísimos recursos, que son recibidos con los brazos abiertos por los países desarrollados”, advirtieron al finalizar las reuniones. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según lxs profesionales, el plan para salvar a la ciencia tendrá que tener en cuenta los siguientes puntos: el aumento del presupuesto del Conicet para garantizar el funcionamiento de los institutos; la prórroga de becas de lxs jóvenes excluidxs hasta la resolución del próximo concurso; el aumento sustancial en el número de vacantes; la normalización del Directorio del Conicet y la restitución del Ministerio de Ciencia, Tecnología e Innovación Productiva degradado a Secretaría de Estado por el presidente Mauricio Macri. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La situación es crítica. El próximo 23 de abril habrá otra movilización para acompañar a lxs desafectadxs que se reunirán en el Conicet. “Ya dejaron entrever que la convocatoria va a ser igual o peor que la anterior. También reclamamos solución para los que a partir del 30 de abril van a quedarse sin sueldo. Permaneceremos allí hasta encontrar una respuesta al reclamo”, aseguró Gori.<\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Más de dos mil doctores fueron expulsadxs del sistema científico nacional luego de conocerse los resultados de la última convocatoria del Consejo Nacional de Investigaciones Científicas y Técnicas (Conicet). El fantasma de la crisis del 2001 parece volver y la fuga de cerebros amenaza una vez más: sólo ingresó el 17,7 por ciento de los [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3188,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[432,781,782,783],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/conicet_1554808377.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3186"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3186"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3186\/revisions"}],"predecessor-version":[{"id":5292,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3186\/revisions\/5292"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3188"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3186"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3186"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3186"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}