{"id":3194,"date":"2019-04-17T15:31:31","date_gmt":"2019-04-17T18:31:31","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3194"},"modified":"2019-04-17T21:23:53","modified_gmt":"2019-04-18T00:23:53","slug":"chavela-vargas-los-suenos-al-viento","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/chavela-vargas-los-suenos-al-viento\/","title":{"rendered":"Chavela Vargas, los sueños al viento"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Lo supe siempre. No hay nadie que aguante la libertad ajena; <\/em><em>a nadie le gusta vivir con una persona libre. <\/em><\/p>\n<p style=\"text-align: right;\"><em>Si eres libre, ése es el precio que tienes que pagar: la soledad”<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con el pelo corto y el primer botón de las camisas abrochado. Así habitó siempre la cantante Chavela Vargas en sus presentaciones públicas. No era un personaje disociado, un<\/span><span style=\"font-weight: 400;\">a piel que abandonaba al bajarse del escenario. La música la excedía y por eso le dedicó su vida. “Yo me tiré de un avión a 5 mil metros de altura. Quería saber qué se sentía volar. Antes de soltar el paracaídas, en el vuelo libre, dije ‘por eso amo la libertad, por eso amo los pájaros, por eso son tan orgullosos’. Así ha sido mi vida, la libertad absoluta, no tengo fronteras. Habla de mí lo que quieras. Me tiene sin muy cuidado”, dijo en una entrevista en el 2003.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy se cumplen 100 años de su nacimiento. El 17 de abril de 1919 Isabel Vargas Lizano abrió los ojos al mundo en San Joaquín de Flores, Costa Rica. Creció dándose golpes. Por su casa de la infancia pasaron enfermedades, peleas y falta de cariño. Pero se fue para descubrir América, en la búsqueda del todo y de la nada. La primera vez que estuvo en el aire era una adolescente: viajó hasta México, el país que convertiría en su patria, el mismo que la vio morir en 2012.<\/span><\/p>\n<h4>Su vida, sello y legado<\/h4>\n<p><span style=\"font-weight: 400;\">Chavela llevó en el cuerpo la marca de la contrahegemonía por decisión propia. Abandonó toda aquella delicadeza que se le imponía a las mujeres para no ser mal vistas. No le molestaban las miradas ajenas por vestirse con camisas y pantalones, como hacían en ese momento solo los varones. Fumaba, tomaba y hasta hay quienes la han visto con un arma en su cinturón. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1961 lanzó su primer álbum &#8220;Noche de Bohemia&#8221; acompañada del compositor José Alfredo Jiménez. En una de las historias acerca de ese disco, ella contó que una noche subió al cerro mexicano de Chalchi, el “cerro de las joyas”, para escribir una canción. Una musa se le había acercado. “Yo no soy bohemia. Nací con esa sed de luna, de noche, de sueños. Entonces nos llaman bohemios porque amanecemos persiguiendo un sueño, amanecemos sin dormir, con una nota musical que te inquieta profundamente”, dijo años después. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Vivió muchas penas a causa del alcohol. “O dejas de beber o no nos vuelves a ver”, le dijo Alicia Elena Pérez Duarte, su representante musical, que también era su pareja y la madre de su hijo de ocho años. La había encontrado enseñándole al niño a usar su arma para matar arañas. Después de años de fiestas y borracheras que duraban fines de semana enteros, Chavela sintió que había perdido todo lo conseguido. En los años 80 dejó de tomar, según contó, luego del encuentro con unos chamanes.<\/span><\/p>\n<h4>Aires de libertad<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El individuo humano no tiene que estar anclado a nada ni a nadie. Yo no soy barco, no tengo velas, no tengo ancla. Soy libre. Tengo alas, unas alas muy tenues, muy bellas. Y las siento. Voy por el mundo. Casi no necesito avión. Y ahí creas. El que está estacionado no crea. Hay que romperse el alma para poder crear. Tampoco nacen las cosas de un día para otro. Es muy doloroso, es un parto eterno la vida”, reconoció Chavela. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El viento la movía como a las hojas. Es por eso que abrió caminos y conoció gente extraordinaria, como a la pintora Frida Kahlo. Vivió un año en la casa que compartía con el muralista Diego Rivera.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Hoy conocí a Chavela Vargas. Extraordinaria, lesbiana, es más, se me antojó eróticamente. No sé si ella sintió lo que yo. Pero creo que es una mujer lo bastante liberal que si me lo pide no dudaría un segundo en desnudarme ante ella. ¿Cuántas veces no se te antoja un acostón y ya? Ella, repito, es erótica. ¿Acaso es un regalo que el cielo me envía?”, le contó Frida en una carta a su amigo poeta Carlos Pellicer. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La cantante vivió una segunda edad dorada en la que editó muchos discos como Volver, Volver (1993), Macorina (1994) y Somos (1996). Murió en su país amado, en la ciudad de Cuernavaca, a los 92 años. ”Creo mucho en el viento, en la madre naturaleza. Lo más bello que transporta el aire es una canción. El viento se encargó de llevarme en sus brazos, me hizo atravesar fronteras. Todos los poetas del mundo tienen un mensaje de paz, pero los hombres no la entienden”, insistió. <\/span><\/p>\n<p><span style=\"text-align: justify;\">Ella misma dejó su mensaje.<\/span><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>“Lo supe siempre. No hay nadie que aguante la libertad ajena; a nadie le gusta vivir con una persona libre. Si eres libre, ése es el precio que tienes que pagar: la soledad” Con el pelo corto y el primer botón de las camisas abrochado. Así habitó siempre la cantante Chavela Vargas en sus presentaciones públicas. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":3195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[784,785],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/Chavela-Vargas-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3194"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3194"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3194\/revisions"}],"predecessor-version":[{"id":3203,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3194\/revisions\/3203"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3195"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3194"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3194"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3194"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}