{"id":3216,"date":"2019-04-21T15:54:24","date_gmt":"2019-04-21T18:54:24","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3216"},"modified":"2019-04-21T15:54:24","modified_gmt":"2019-04-21T18:54:24","slug":"got-el-trono-de-hierro-es-de-ellas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/got-el-trono-de-hierro-es-de-ellas\/","title":{"rendered":"GOT: el trono de hierro es de ellas"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pasaron ocho años desde el primer capítulo de la serie Game of Thrones (GOT), basada en los libros de George R. R. Martin y el final está llegando. El mundo de Westeros se presenta como un universo hostil, crudo, donde la ambición y las alianzas cambian de forma constante. Lxs que tienen HBO y lxs que consiguieron que amigxs los inviten a sus casas están tratando de adivinar quién morirá y, principalmente, quién ocupara el trono de hierro. Una cosa es segura, esta no es una serie de personajes femeninos débiles. El arco narrativo avanza y ellas evolucionan al punto de que no sólo no son las mismas mujeres que en la primera temporada, sino que crecieron tanto más que sus compañeros. No hay damiselas en peligro, ni mujeres que estén para ocupar un segundo plano.<\/span><\/p>\n<h4>La mejor de las enemigas<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cersei Lannister llega al final de temporada con su reinado en jaque. Su ambición infinita y su odio visceral por su contraparte, Daenerys Targaryen, la lleva a tomar decisiones fuertes y duras. Desde el comienzo, cuando el personaje de Cersei entra en escena, se conoce su relación sexoafectiva con su hermano Jaime; un incesto que luego, al ser descubierto, desencadena varios eventos trágicos en la serie. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La reina Lannister había sido prometida en un matrimonio arreglado con Robert Baratheon, que siempre la despreció. Tuvo tres hijxs con su hermano y enterró a cada uno de ellxs. Su poderío se vio amenazado por mujeres jóvenes y por una secta religiosa que, en uno de los momentos más fuertes de la serie, la abucheó en la calle mientras caminaba desnuda, con lágrimas resbalando sus mejillas. La gente del pueblo gritaba “¡Vergüenza! ¡Vergüenza!”. La relación con su hermano había dejado de ser sólo un rumor. A medida que la moral de su hermano Jaime crece, aumenta la distancia entre ambos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella siempre tiene un as bajo la manga, de forma silenciosa va anulando a sus enemigxs para quedarse con el trono de los Siete Reinos. No es una mujer que se deje amedrentar ni pida permiso a nadie. <\/span><\/p>\n<h4>Madre de dragones<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia de Daenerys, y todos sus múltiples títulos, comenzó cuando, al vivir del otro lado del mar en el exilio, fue vendida como esposa a Khal Drogo en la primera temporada. Daenerys es hija del antiguo rey de los Siete Reinos. Sin embargo, una guerra les hizo perder el trono a su familia y ella y su hermano se vieron obligados a huir. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En sólo diez capítulos fue violada, quedó embarazada, se enamoró, enviudó y se convirtió en la madre de tres dragones. A lo largo de la serie ella libera a un ejército de esclavxs de sus opresores, es secuestrada por un grupo de hombres rudos (los Dothraki) y los hace arder, literalmente. Lleva paz a los <\/span><span style=\"font-weight: 400;\">pueblos a donde llega y va fortaleciendo su personalidad hasta forjar a alguien firme en sus decisiones y segura de sí misma. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Daenerys comienza la última temporada con varios nudos que se desarrollarán hasta el final: su relación con Jon Snow, el bastardo de Winterfell, ahora Rey del Norte; su ambición por el trono de Hierro y, por ende, su inminente guerra con Cersei; y el destino de Westeros, en riesgo por un ejército de muertos que avanza sobre las tierras. Daenerys llega a su viejo reino luego de haber estado toda su vida del otro lado del mar. Todos sus logros, sus sacrificios, serán puestos a prueba cuando llegue a una tierra donde no sólo nadie la conoce, sino que nadie la acepta aún.<\/span><\/p>\n<p><strong>La padeciente<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Uno de los personajes que decidirá si aceptarla o no es Sansa Stark. El personaje de Sansa arrancó siendo bastante odioso, una niña malcriada destinada a casarse con el rubio más insoportable de la serie, Joffrey Baratheon, heredero del trono e hijo de Cersei Lannister. Los deseos de Sansa se quiebran cuando Joffrey decide asesinar a su padre Ned Stark, que acababa de averiguar la relación incestuosa de Cersei y su hermano. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A partir de ese momento, la vida de Sansa es una tragedia continua. Se queda en el castillo, como rehén de las maldades de Joffrey. También aprende el fino arte de la manipulación y la venganza de mano de Cersei. Ella tiene que continuar con el papel de una niña buena para sobrevivir y, mientras tanto, es humillada, golpeada y luego obligada a casarse con el hermano de Cersei. En uno de los momentos más ¿disfrutables? de la serie, Sansa logra su libertad: cuando escapa luego de que Joffrey es envenenado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero esa alegría es breve. Sansa es marioneta de las artimañas de Littlefinger, uno de los personajes más detestables. Él arregla su matrimonio con Ramsey Bolton, un morboso violento que la vuelve víctima de todo tipo de abusos y vejaciones. Las tragedias en la vida de Sansa erosionan su inocencia, la fortalecen a tal punto que, al recuperar su libertad, también hace justicia. Destroza a sus enemigos de forma inteligente, casi al estilo de Cersei, y trata de recuperar su lugar como una de las líderes del Norte. <\/span><\/p>\n<p><strong>La que cambia de rostro<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Arya Stark es uno de los personajes más queridos de la serie. En su figura se concentran el empoderamiento femenino desde el minuto uno, cuando ella se niega siendo niña a encajar en el rol de mujer que la sociedad le asignó. Arya siempre soñó con ser una guerrera. Luego de la muerte de su padre, hace frente a un camino lleno de escollos. Cambia su identidad para sobrevivir. Hasta que conoce a Jaqen H’gaar, un extraño guerrero que le dice que lo busque cuando ella esté lista para aprender a luchar. Varios capítulos pasarán hasta que logre cruzar el mar para comenzar su entrenamiento.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las lecciones de H’gaar son extremadamente duras y la preparan a para cumplir con su único objetivo: tachar nombres de la lista que armó para vengarse de todos los que mataron a su familia, con Cersei Lannister a la cabeza. Arya vuelve a su tierra llena de sabiduría de guerra y se reencuentra con sus hermanxs. La tensión con Sansa es palpable, pero ambos personajes tienen la conexión de haber atravesado todo tipo de tragedias para luego fortalecerse. Esto se muestra cuando Sansa y Arya encuentran un objetivo en común y recuperan su tierra y su hogar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las mujeres de la serie terminan en lugares muy distintos del que comenzaron. Dos eran niñas que aprendieron lecciones luego de una gran masacre. Una se encontró a sí misma y se convirtió en una líder fuerte. Otra entendió que no necesita de nadie para conseguir lo que quiere. No se sabe aún quién ganará el juego. Lo que sí se sabe es que el trono ya es de ellas. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pasaron ocho años desde el primer capítulo de la serie Game of Thrones (GOT), basada en los libros de George R. R. Martin y el final está llegando. El mundo de Westeros se presenta como un universo hostil, crudo, donde la ambición y las alianzas cambian de forma constante. Lxs que tienen HBO y lxs [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3217,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[789,788,790],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/BeFunky_Collage.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3216"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3216"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3216\/revisions"}],"predecessor-version":[{"id":3219,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3216\/revisions\/3219"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3217"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3216"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3216"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3216"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}