{"id":3221,"date":"2019-04-24T14:46:51","date_gmt":"2019-04-24T17:46:51","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3221"},"modified":"2019-04-24T15:02:09","modified_gmt":"2019-04-24T18:02:09","slug":"primas-el-cuerpo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/primas-el-cuerpo\/","title":{"rendered":"Primas: el cuerpo reencontrado"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">En el documental <\/span><span style=\"font-weight: 400;\">Primas<\/span><\/em><span style=\"font-weight: 400;\"><em>, la directora Laura Bari cuenta la historia de dos de sus sobrinas, Rocío y Aldana. A pesar de que sus infancias estuvieron marcadas por la violencia y el abuso sexual, la película se enfoca en el proceso a través del cual, juntas, pudieron reapropiarse de sus cuerpos y reconstruirse emocional y físicamente.<\/em> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Rocío camina firme por los pasillos del Hospital Garrahan. Seis años después de haber sido violada y quemada viva por su abusador Mauro Schechtel, la adolescente se abraza con uno de los médicos que la trató cuando todavía era una niña y le presenta a su novio. “Siempre me quedó esa cosa de haberte visto la primera vez, con toda tu historia, y pensar que tal vez lo mejor para vos hubiera sido que no sobrevivieras”, le confiesa el hombre de ambo. “Más de una vez uno se lo pregunta, y no me queda ninguna duda de que realmente me equivoqué. Eso nos enseña un montón a nosotros&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La idea de <\/span><i><span style=\"font-weight: 400;\">Primas<\/span><\/i><span style=\"font-weight: 400;\"> surgió cuando su directora terminó <\/span><span style=\"font-weight: 400;\">de producir <\/span><i><span style=\"font-weight: 400;\">Ariel, <\/span><\/i><span style=\"font-weight: 400;\">un documental sobre su hermano. El proyecto original se centraba únicamente en la vida de Rocío. Pero, durante el rodaje, Aldana confesó que su padre, el protagonista de la anterior película, abusaba sexualmente de ella. “Fue un detonador para que ella pudiera decir lo que había vivido. Me preguntó si podía conocer a su prima, <\/span><span style=\"font-weight: 400;\">Rocío viajó a Buenos Aires y <\/span>comenzamos esta aventura las tres”, recuerda Bari.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La cámara muestra l<\/span><span style=\"font-weight: 400;\">a cotidianidad de sus vidas y el encuentro entre las adolescentes. Además, <\/span>las acompaña en un transformador viaje a Montreal, Canadá, donde su tía está radicada hace muchos años. “Fue fabuloso. Ellas se sintieron felices porque nunca pensaron que podrían hacer un viaje así, quería decir que se podían abrir a otras cosas&#8221;, cuenta. Allí realizaron talleres de danza, teatro, mimo, circo y artes visuales, que les permitieron trabajar con su cuerpo y utilizarlo como canal para manifestar sus emociones. “Poder hablar de esto me ayudó para atacar la hipocresía social. Romper con este tabú es fundamental”, expresa Bari en diálogo con <b>Feminacida<\/b> en el preestreno del film.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con un marcado tono poético, la película muestra la <\/span>resiliencia y sanación que ambas atravesaron a lo largo de casi cuatro años. En ese proceso, <span style=\"font-weight: 400;\">el arte tuvo un rol fundamental. “El hecho de actuar delante de la cámara te facilita una distanciación con tu propio cuerpo, esté quebrado o no, y hace que se reconstruya de otra manera. Ellas volvieron con la cabeza mucho más abierta”, explica la directora<\/span><span style=\"font-weight: 400;\">. Hoy, Rocío y Aldana se independizaron y están cursando sus estudios universitarios.<\/span><\/p>\n<h4 style=\"text-align: justify;\">Alzar la voz<\/h4>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Primas<\/span><\/i><span style=\"font-weight: 400;\"> tiene como objetivo poner fin al silencio y la naturalización de la violencia intrafamiliar. Particularmente, en el caso de chicos y chicas que son abusadas por sus familiares. <\/span><span style=\"font-weight: 400;\">“Todas las familias tienen esta complicidad social espantosa. ‘Sabés que el tío es medio chancho’, ‘ya sabés como es cuando se emborracha’. Basta con estos <\/span><span style=\"font-weight: 400;\">secretos, <\/span>es un genocidio dentro de los propios niños. Uno no está obligado a querer a su padre sólo por ser familia&#8221;, denuncia.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Bari concibe al cine como un espacio donde convergen diversas formas artísticas. Un lugar donde <\/span><span style=\"font-weight: 400;\">se puede poner “un espejo a lo que es manifestado por un sistema”. Para la cineasta, el documental es una forma ideal para encontrar historias crudas que permitan problematizar y transformar distintos temas. “El cine documental es una celebración a la subjetividad, es mi forma de expresión”, afirma.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta postura marca una diferenciación con el cine comercial. &#8220;N<\/span><span style=\"font-weight: 400;\">unca se va a dedicar a lo que hacemos nosotros porque no vende”, arriesga Bari. <\/span>Las propuestas independientes afrontan múltiples dificultades, entre ellas, la financiación. “Los curadores me decían: ‘está muy interesante, pero ya hemos hablado de este tema’, o ‘esto no es contenido canadiense’”, cuenta. De todas formas, se muestra optimista respecto al auge y el potencial del cine de autor gracias a Internet.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El documental combina el realismo con el poder de la imaginación. Busca contribuir a la lucha de los movimientos sociales como manifiesto de denuncia del crimen contra los y las niñas. “Me emociona ver tanto compromiso <\/span><span style=\"font-weight: 400;\">en cada una de las mujeres y los hombres que se implican en estas cuestiones&#8221;. Al respecto, la cineasta advierte que no debe olvidarse el papel significativo que tienen la educación y la pobreza.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los abusos de poder tampoco entienden de fronteras; esta problemática es mayoritaria a nivel mundial. Bari relata cómo en Francia, Estambul y Mar del Plata, menores de edad constantemente le piden ayuda: “No se animan a contar lo que les pasa  ya sea porque no les creen o porque no entienden que lo que están sufriendo está mal y pueden denunciarlo”. A pesar de todo esto, cada vez que alguien ve el documental y se acerca a abrazarla, “se compensa el dolor”.<\/span><\/p>\n<h4><strong>Ficha técnica <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Directora, cámara y montaje: Laura Bari<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cinematografía adicional: Glauco Bermúdez<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Editores de sonido: Andreas Mendritzki, Helena Danghin y Kyle Stanfield<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Compositores de banda sonora original: Florencia di Concillio, Marco Liy y Juan Pablo Fernández<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Productores: Andreas Mendritzki, Aonan Yang y Laura Bari<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el documental Primas, la directora Laura Bari cuenta la historia de dos de sus sobrinas, Rocío y Aldana. A pesar de que sus infancias estuvieron marcadas por la violencia y el abuso sexual, la película se enfoca en el proceso a través del cual, juntas, pudieron reapropiarse de sus cuerpos y reconstruirse emocional y [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":3229,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[792,793,791,20],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/primas-docu.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3221"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3221"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3221\/revisions"}],"predecessor-version":[{"id":3226,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3221\/revisions\/3226"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3229"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}