{"id":3232,"date":"2019-04-25T14:12:24","date_gmt":"2019-04-25T17:12:24","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3232"},"modified":"2020-06-11T11:55:49","modified_gmt":"2020-06-11T14:55:49","slug":"una-historia-de-docencia-disidente","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/","title":{"rendered":"Una historia de docencia disidente"},"content":{"rendered":"<p><em><strong>Por Furio Mendez<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Comienzo mi día con alguna lectura corta, que me de ideas para abordar la clase. Mi metodología siempre fue tener un plan b, sobre todo porque los niños, niñas y niñes de los colegios a los que asisto siempre pueden sorprenderme o manifestar que lo que estamos haciendo les disgusta, aburre o no les interpela. <\/span><span style=\"font-weight: 400;\">Y pueden hacerlo porque la construcción previa del espacio, que habitamos una vez por semana, les permitió tomar conciencia de lo importante que es la expresión, ya sea corporal, vocal o sonora.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Les recuerdo que es un espacio que construimos entre todes, donde nos permitimos la sensibilidad y la escucha, la flexibilidad frente a lo que nos pasa. Les pregunto como quieren empezar, si en círculo sentados en el patio o no, en fin, elegimos todo de manera horizontal. <\/span><span style=\"font-weight: 400;\">Nos entendemos, trabajamos todas las semanas para que esto suceda.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entro a la escuela N°18 <\/span><span style=\"font-weight: 400;\">Juan B. Teran del distrito 15, a cargo de la Coordinadora Tamara Cavalli, donde trabajo los martes. Ramiro se acerca tímido a decirme que les niñes del otro rincón no saben si soy nena o nene. Me permito la risa y les permito también la incertidumbre, los invito a la clase, les digo que vengan a charlar conmigo y con sus compañeres que seguramente vamos a llegar a alguna conclusión. <\/span><span style=\"font-weight: 400;\">Me permito la exposición para profundizar las herramientas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En cada colegio hay buzones de preguntas dispuestos y confeccionados por les pibes para poder sistematizar y abordar dudas y temas de los que se quiere hablar, pero sin decirlo frente a todes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El buzón siempre esta lleno. <\/span><span style=\"font-weight: 400;\">¿Qué es ser transexual? ¿Qué es ser heterosexual? ¿Está mal sentirme diferente? ¿Por qué me viene? ¿Te costó cambiarte el nombre? ¿Por qué hay varones que gustan de otros varones? ¿Cuáles son los cuidados para tener relaciones sexuales?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La regla general es creer que nos sentamos a responder cada pregunta sin tener en cuenta los procesos cognitivos, las preguntas atrás de las preguntas, la idea formal que se tiene de cada preconcepto o concepto. <\/span><span style=\"font-weight: 400;\">La realidad, es que estas preguntas solo reflejan la perpetuidad de la <a href=\"http:\/\/feminacida.com.ar\/esi-para-chicxs\/\">Educación Sexual Integral<\/a> como eje transversal a través de los años. No hacen más que destacar las construcciones en torno a la sexualidad, aquellas que cada une descubre a lo largo de su recorrido fuera y dentro de las aulas. <\/span><span style=\"font-weight: 400;\">Porque la ESI no sólo es escolaridad: es familia, constructo social y demanda. Es revalorización de derechos, acción.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Salgo del aula y me cruzo con compañeres docentes. Me cuentan que quieren aprender, que hagamos taller, que se quieren anotar en el postítulo. <\/span><span style=\"font-weight: 400;\">Pienso en la pragmaticidad y los espacios que ocupa la ESI. <\/span><span style=\"font-weight: 400;\">Pienso en la caducidad de los espacios por su afinidad política y lo fuerte que nos pegan a los docentes y no docentes que trabajamos en las escuelas.<\/span><\/p>\n<h4><strong>El contexto<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La realidad es que la ESI viene ocupando espacios por lo bajo hace años, y aunque haya una ley que la sanciona y la convierte en obligatoria, aún hoy no se termina de sancionar en todas las instituciones publicas y privadas de espacios formales y no formales del país. <\/span><span style=\"font-weight: 400;\">Los espacios donde la ESI existe sostienen una lucha por mantenerla.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy nos toca atravesar una baja grandísima, como lo es el cupo de ingreso en el Instituto <a href=\"http:\/\/feminacida.com.ar\/peligra-el-unico-postitulo-estatal-en-educacion-sexual-integral-de-toda-capital-federal\/\">Joaquín V. González<\/a>, la implementación de la ESI como eje transversal que sigue siendo decisión de los directivos de cada escuela, la invisibilización de otras identidades por parte del Estado, que promueve y festeja las leyes que nos “contemplan” para después pegarnos en las piernas con sus comandos policiales, con su poca inclusividad en espacios políticos, con su cupo laboral trans de mentira.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy nos toca atravesar el slogan de “niñas madres”, de pañuelos celestes, cuando se sabe de ante mano que el aborto es legal hace mas de 100 años, que luchamos por la despenalización, que las pibas no saben que pueden ir al hospital a pedir pastillas anticonceptivas, pastilla hormonal de emergencia, parche de hormonas, entre otras. Que el proyecto de vida de las personas socializadas como niñas en su infancia es el de ser madres, amas de casa no remuneradas. Que las personas socializadas como varones en su infancia tienen naturalizada la violencia sobre otros cuerpos, implicando que pueda ser usada con total libertad. Que el patriarcado nos sigue desapareciendo, vulnerando, violentando, matando en las calles. Que la esperanza de vida de las compañeras travestis sigue siendo eso: una esperanza.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es por esto, que es imprescindible militar la ESI en cada espacio donde se nos permita. Es por todo esto que es necesario socavar herramientas que nos permitan desarmar el mundo estereotipado que habitamos. Donde prima el binarismo, y el deseo sexual esta sujeto al pensamiento colectivo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La ESI le devolvió la voz a les niñes, les dio herramientas para que conozcan y reclamen el cumplimiento de sus derechos, para que puedan acceder a una salud que se corresponda con los parámetros legales de la Argentina (derechos sexuales reproductivos y no reproductivos), les ayudó a comprender la diferencia entre amabilidad y abuso, entre privado y público. <\/span><span style=\"font-weight: 400;\">Vino a romper los paradigmas de la heteronormatividad que tanto nos interpelan. Y trajo nuevos. Ayudó<\/span><span style=\"font-weight: 400;\"> a entender que hay tantas formas de sexualidad como personas en el mundo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Siempre les pregunto a mis alumnos qué significa la sexualidad para ellos. Hay cientos de respuestas y todas pueden generar esa construcción: paquete de fideos, abogacía, comer los domingos en familia, que me desagrade usar ojotas, tener dos amigos en toda la escuela, no conocer a mi mamá, usar musculosa, andar en colectivo o tener anteojos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ahí es donde se vuelve imprescindible rememorar sobre nuestros propios aprendizajes, hacer hincapié en las construcciones pasadas, subjetivizarnos en las practicas escolares, hacernos de la ESI que es la herramientas más fiel y al alcance de la mano. <\/span><span style=\"font-weight: 400;\">Reafirmar en cada espacio educativo la inclusión de herramientas que nos acerquen a la idea de que nuestra propia historia identitaria (la que construimos en cada espacio de manera colectiva e individual) se atañe de manera rebelde a las ideas que la quieran reprimir. Y eso es motivo de celebración.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>*Nació en Enero de 1990. Estudio Profesorado en Letras en la Universidad De Córdoba. Es escritor, disidente y  trans no binario. Trabaja en el Programa Jornada Extendida, Escuela Abierta (proyecto socioeducativo del Ministerio de Educación) dictando clases de ESI. Coordina talleres para docentes y no docentes de espacios formales y no formales del ámbito educativo.<\/em><\/strong><\/p>\n<p><em>Foto: Micaela Arbio Grattone<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Furio Mendez Comienzo mi día con alguna lectura corta, que me de ideas para abordar la clase. Mi metodología siempre fue tener un plan b, sobre todo porque los niños, niñas y niñes de los colegios a los que asisto siempre pueden sorprenderme o manifestar que lo que estamos haciendo les disgusta, aburre o [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3233,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,35],"tags":[794,157],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/DSC3095-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3232"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3232"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3232\/revisions"}],"predecessor-version":[{"id":3243,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3232\/revisions\/3243"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3233"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}