{"id":3244,"date":"2019-04-26T15:55:57","date_gmt":"2019-04-26T18:55:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3244"},"modified":"2019-04-26T16:00:55","modified_gmt":"2019-04-26T19:00:55","slug":"rita-segato-y-la-virtud-de-la-desobediencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/rita-segato-y-la-virtud-de-la-desobediencia\/","title":{"rendered":"Rita Segato y la virtud de la desobediencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La antropóloga Rita Segato inauguró ayer la 45º Feria del Libro con un discurso desobediente donde criticó el colonialismo, el eurocentrismo e invitó a “desmontar el orden político patriarcal y comenzar una nueva era” ante un auditorio que la aplaudió de pie en el predio de La Rural, en la Ciudad de Buenos Aires.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><strong>Por Agustina Zeballo<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Buenas noches a todos, espero no decepcionarlos”, saludó Rita Segato sobre el escenario de la Sala Jorge Luis Borges al comienzo de su discurso inaugural mientras un público inquieto la ovacionaba, agitaba sus pañuelos verdes en el aire y cantaba por el aborto legal. <\/span><span style=\"font-weight: 400;\">Rita es antropóloga social, etnomusicóloga, docente universitaria y analista de la violencia de género. Durante el acto de apertura, la pensadora habló de siete desobediencias y un epílogo en su discurso. Comenzó la charla invitando a pensar: “¿Cómo, a pesar de la cultura a la cual supuestamente pertenecemos, cada uno de nosotros puede ser único, irrepetible, diferente?”.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la primera de sus desobediencias, la docente argumentó que la politicidad femenina debería estar siempre alimentada por una “ética de la insatisfacción” y contemplar un mundo radicalmente plural como meta histórica “para mantener el horizonte abierto sin un destino prefijado”. Minutos antes el secretario de Cultura de la Nación Pablo Avelluto había sido abucheado mientras daba su discurso. “No voy a dejar de hablar”, dijo a lxs presentes, pero casi nadie escuchó lo que tenía para decir. El público quería a Rita. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la segunda y frente a las autoridades de la Ciudad invitada de Honor, que este año fue Barcelona, Segato criticó el narcisismo de Europa y lo mostró como un continente que no ve sus defectos y que tiene al resto del mundo “solamente atesorado en la vitrina de su poder colonial”. Habló de los museos, de la “belleza encarcelada” que presumen todos los objetos retirados de su destino propio, de su lecho histórico. Y remarcó: “Europa ni siquiera percibe la soledad que la ha ido llevando lentamente hacia una decadencia de su imaginación creadora”. En sus asientos se movían incómodos los invitados de honor que la miraban desde las primeras filas y aplaudían otros tantos del otro lado de la valla protectora que separaba a ambos públicos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En las desobediencias tercera y cuarta, habló del español como lengua “sobre-impuesta” y de la Colonialidad no sólo del Poder sino que también del Saber. Para argumentar, alegó como no se pueden conseguir en Argentina libros de países limítrofes si no es a través de España. “Me duele saber que un editor de América Latina no tiene las mismas facilidades para circular que una editorial española”, concluyó. Aunque, explicó que no se trata de patriotismo sino del “valor del pluralismo”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al llegar a la quinta y sexta, Rita criticó las patentes del mercado del “Norte Imperial” y pidió no curvarse ante la imposición de sus universidades y su estilo de escritura. Hizo hincapié en que “la verdad es un acuerdo entre interlocutores”. Frente a ella, el público se dividía entre quienes la escuchaban con total atención y quienes se levantaban de sus lugares para aplaudirla y gritarle que empiece su campaña electoral.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Afuera llovía de manera intermitente, pero eso no acobardó a las personas que veían el discurso de la docente en una pantalla ubicada afuera de la sala. Así llegó a la última de sus desobediencias y el epílogo. “Construyamos nuestra propia desobediencia”, pidió la <a href=\"http:\/\/feminacida.com.ar\/como-vivir-juntes-este-presente-feminista\/\">referente feminista<\/a>. De esta manera exigió no confundir el Ni una Menos con el Me Too o con el manifiesto de las intelectuales francesas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cada movimiento y cada feminismo sólo puede ser construido con los elementos de su propia historia”, expuso al elevar la voz para tapar los aplausos. Igualmente, habl<\/span><span style=\"font-weight: 400;\">ó<\/span><span style=\"font-weight: 400;\"> de no dejarse traicionar por los colonialismos dentro de los movimientos sociales. De cómo el Me Too le habla al Estado mientras que Ni una Menos le habla a un nosotras, a la sociedad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cerca del fin del discurso las banderas y pañuelos verdes bailaban en el aire. Había quienes la miraban paradxs en la silla, rompiendo el formalismo con el que se había llevado a cabo el acto. En ese momento Rita Segato exigió:<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡Abajo el mandato de masculinidad!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡Por el derecho de los pueblos a sus territorios y a su estilo de vida en el arraigo comunal!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡Sí al aborto legal, seguro y gratuito!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡Ni una menos!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡Justicia para Sabina Garnica!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡Ni una trabajadora de prensa menos!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡Reconocimiento para los bachilleratos populares!<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¡Por un mundo radicalmente plural!<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em><strong>Foto de portada: Nicolás Stulberg<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La antropóloga Rita Segato inauguró ayer la 45º Feria del Libro con un discurso desobediente donde criticó el colonialismo, el eurocentrismo e invitó a “desmontar el orden político patriarcal y comenzar una nueva era” ante un auditorio que la aplaudió de pie en el predio de La Rural, en la Ciudad de Buenos Aires. Por [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3245,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/Feria-del-Libro-2019-inauguracion-3.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3244"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3244"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3244\/revisions"}],"predecessor-version":[{"id":3248,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3244\/revisions\/3248"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3245"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3244"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3244"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}