{"id":3258,"date":"2019-04-27T20:53:38","date_gmt":"2019-04-27T23:53:38","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3258"},"modified":"2019-04-27T20:53:38","modified_gmt":"2019-04-27T23:53:38","slug":"la-agenda-feminista-define-el-panorama-electoral-en-espana","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-agenda-feminista-define-el-panorama-electoral-en-espana\/","title":{"rendered":"La agenda feminista define el panorama electoral en España"},"content":{"rendered":"<p><em>Por Nerina Uturbey<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Políticas de género e igualdad se meten a la fuerza entre las propuestas de los principales partidos políticos de cara a la próxima cita electoral y marcan diferencias entre los candidatos. <\/span><span style=\"font-weight: 400;\">A pocas horas de las elecciones generales del 28 de abril en España, son cinco los principales candidatos: el actual presidente de gobierno, Pedro Sánchez (Partido Socialista Obrero Español), Pablo Casado (Partido Popular), Albert Rivera (Ciudadanos), Pablo Iglesias (Podemos) y Santiago Abascal (Vox). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En <\/span><span style=\"font-weight: 400;\">la recta final de la campaña electoral los partidos, encabezados sólo por varones, hacen un burdo esfuerzo por incluir en sus programas temáticas dictadas por el colectivo feminista que interpelan al conjunto de la sociedad. C<\/span><span style=\"font-weight: 400;\">abe resaltar que la <\/span><span style=\"font-weight: 400;\">huelga parcial en todo el país y el éxito de las manifestaciones reivindicativas por el Día Internacional de la Mujer de los dos últimos 8 de marzo, marcaron la puja por ganar el voto femenino percibido como potencial fuerza decisiva en el resultado de los <\/span><span style=\"font-weight: 400;\">comicios. Las mujeres son más determinantes que los hombres a la hora de decidir por el Gobierno de España.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según los estudios demoscópicos del Centro de Investigaciones Sociológicas (CIS) en 2018 las mujeres representaban el 50,97 por ciento del total de la población española frente al 49,03 por ciento de los hombres. Casi dos puntos más. A esto hay que añadir un detalle relevante que otorgó el año pasado un informe de NC Report: la<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">proporción de mujeres también es mayor en el censo electoral, ya que constituyen el 51,59 por ciento de todos los que tienen derecho al voto, y los hombres el 48,41 por ciento. Una diferencia de 3,18 puntos a favor de las mujeres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este lunes Sánchez, Casado, Rivera e Iglesias participaron de un debate electoral, emitido por -la señal española-RTVE, en el que se destacaron varios episodios en relación a los derechos de las mujeres. De un momento para el otro la violencia de género, el feminismo y el aborto se convirtieron en ejes de enfrentamiento entre los candidatos. Un enfoque muy distinto al que realizaron en el debate del 2016 donde no le dedicaron ni un minuto en total para hablar de estas cuestiones.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">Durante el encuentro los candidatos se interrumpían para echarse en cara políticas de género y cifras de víctimas de la violencia machista. Pedro Sánchez sostuvo que su partido tiene “autoridad” para hablar de feminismo ya que impulsó la ley contra la violencia de género de 2004 y la de igualdad de 2007, a lo que Pablo Iglesias respondió con la frase de la noche: ”En nombre del movimiento feminista no puede hablar ningún partido y mucho menos los cuatro hombres que estamos aquí. Pueden hablar las mujeres y puede hablar el movimiento feminista”. Por su parte Rivera acusó a Sánchez de “jugar con el dolor <\/span><span style=\"font-weight: 400;\">de las mujeres”. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">Ante la pregunta de la única mujer en la sala, la periodista y moderadora Ana Pastor, el PP indicó que ya no pretende volver a la ley de supuestos del aborto 1985: “No es cuestión de meternos en la decisión de la mujer”, dijo Casado, en un rápido cambio de dirección sobre este tema.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">Las formaciones se vieron obligadas a tomar posición y parece que existe cierto consenso general en torno a algunas de las cuestiones que los grupos feministas trajeron a debate. Todos los partidos mencionan en sus programas asuntos como el cumplimiento del Pacto de Estado, la conciliación o la brecha salarial. Sin embargo, preocupa el grave retroceso democrático que se presenta en el programa electoral del ultraderechista Abascal (Vox) de cara a posibles acuerdos postelectorales.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">Con este nuevo eje, el más favorecido parecería ser el PSOE. Sánchez ha expresado en Twitter querer “una España feminista”. Desde la presentación de su gabinete paritario cuando llegó a La Moncloa en 2018 después de ganar una moción de censura en el Congreso que puso fin al gobierno conservador de Mariano Rajoy (PP), el partido lleva en su programa <\/span><span style=\"font-weight: 400;\">medidas efectivas para garantizar los derechos de las mujeres. Habrá que ver si este repentino interés en cuestiones de género es mero oportunismo político en campaña electoral o si una vez en el gobierno serán capaces de traducir esas promesas en leyes.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><strong>Ni un paso atrás<\/strong><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">Desde principio de año las principales asociaciones feministas de España le plantaron cara al partido ultraderechista Vox con un manifiesto publicado bajo el nombre “Ni un paso atrás”. Los derechos democráticos no se ne­gocian, y la igualdad entre mujeres y hombres está intrínsecamente vinculada a la calidad democrática de un país. Es que el partido encabezado por Abascal puso como condición principal para facilitar la <\/span><span style=\"font-weight: 400;\">investidura del PP en Andalucía que se no incluya ninguna medida contra la violencia machista.  La intención de derogar la Ley de violencia de género, que forma parte del programa electoral de la formación ultra, es considerada una aberración. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">El partido ultraderechista puso a las mujeres como sus principales rivales. Ha encabezado una cruzada anti feminista poniendo a las militantes como radicales lo que surgió efecto en la captación de votos. Su principal objetivo es confrontar con el feminismo para <\/span><span style=\"font-weight: 400;\">desmontar su fuerza en la calle. El programa de Vox con respecto a las mujeres, señala <\/span><span style=\"font-weight: 400;\">en el documento, conduce a la época franquista, a la mujer sumisa, a la esclava paridora al servicio del varón. “Equiparar la violencia es negar el carácter estructural de la que sufrimos las mujeres por el mero hecho de serlo y minimizar de forma intolerable el casi millar de víctimas mortales, que desde que existen registros oficiales en el 2003, el machismo asesino ha segado en España”, indicaron en el manifiesto.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Nerina Uturbey Políticas de género e igualdad se meten a la fuerza entre las propuestas de los principales partidos políticos de cara a la próxima cita electoral y marcan diferencias entre los candidatos. A pocas horas de las elecciones generales del 28 de abril en España, son cinco los principales candidatos: el actual presidente de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3259,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[798,8,797,66],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/IMG-20180308-WA0048-1280x640.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3258"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3258"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3258\/revisions"}],"predecessor-version":[{"id":3260,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3258\/revisions\/3260"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3259"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}