{"id":3262,"date":"2019-04-29T16:15:49","date_gmt":"2019-04-29T19:15:49","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3262"},"modified":"2019-04-29T16:35:41","modified_gmt":"2019-04-29T19:35:41","slug":"vomite-todo-aqui","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/vomite-todo-aqui\/","title":{"rendered":"Vomite todo aquí"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Vomito miedos y pesadillas<\/em><\/p>\n<p style=\"text-align: right;\"><em>y pesadillas hechas realidad.<\/em><\/p>\n<p style=\"text-align: right;\"><em>Vomito el asco que me da la prepotencia,<\/em><\/p>\n<p style=\"text-align: right;\"><em>la brutalidad y la falsa ingenuidad”.<\/em><\/p>\n<p><em> <\/em><\/p>\n<p style=\"text-align: justify;\">Vomite todo aquí es el nombre de una intervención con perspectiva de género llevada a cabo por el colectivo artístico <a href=\"https:\/\/www.facebook.com\/ArtemaColectivoDeArtistas\/\">arteMA<\/a>. Editado por Milena Caserola, el libro acopia distintos manuscritos recogidos de los “vomitarios”. Las integrantes de la organización dispusieron cestos y carros en diversas escuelas, universidades y centros culturales. La invitación consistía en pasar por allí y transitar la bronca, el asco y la repulsión a través de la escritura.<\/p>\n<p style=\"text-align: justify;\">El libro reúne un sinfín de relatos que son vómitos. Contra el patriarcado, la violencia y el machismo. Contra la falsa moral, los mandatos y la madre patriarcal. Contra el sistema establecido, el terrorismo de estado y la cultura chatarra. Contra el estado responsable, la familia y los cuerpos colonizados.<\/p>\n<p style=\"text-align: justify;\">“Esto no es un libro, tampoco es una obra de arte, ni nada que podamos ponerle un nombre que sepamos. No tiene un autor y los tiene a todxs. Vómitos eyectados desde las bocas hasta las manos, fueron quienes sabiéndolo o no, impregnaron de testimonios los papeles”, reza la contratapa.<\/p>\n<p style=\"text-align: justify;\">Carolina Wajnerman, psicóloga y arteterapeuta, participó en la redacción de los textos preliminares y desafió: “Creo que las propuestas que convocan al vómito logran condensar caos y organización. Por momentos pueden confundirnos y traernos preguntas, pero no nos deja afuera: sostiene oscuridades y también nos aporta luciérnagas para el camino. Ojalá nos atrevamos a seguir buscando los frutos realmente nutricios; generando nuestras propias semillas, para plantar la liberación para la emancipación en forma definitiva”.<\/p>\n<p style=\"text-align: justify;\">Vomite todo aquí es el resultado de una acción que, a través de la metáfora y la resignificación, logró producir un grito colectivo de todo aquello que queda atascado en el cuerpo. La catarsis y el alivio son sensaciones que se fusionan al momento de sumergirse entre sus páginas. De hecho, en la última hoja hay una invitación a dejar el propio vómito para que forme parte de la intervención.<\/p>\n<p style=\"text-align: justify;\">“Cuando el vómito sucede es terrible y a la vez revelador; nos hace sudar, sudor frío, nos estremece y por unos instantes perdemos el control de nuestro cuerpo. Es allí es ese punto preciso donde soltamos nuestras riendas, donde no podemos más que sumergirnos en el suceso. Es allí donde podemos decir algo que nos acontece”, narra el prólogo.<\/p>\n<p style=\"text-align: justify;\">Respirar hondo, largar la basura y sentir la liviandad. Vomite todo aquí es un libro que insiste en sanar las heridas que los mandatos culturales dejaron en el cuerpo sin pedir permiso. Invita a purgar y a purificar. Porque, como dice la artista Susy Shock, “para dar luz hay que prenderse fuego”.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-3264\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/66871_web-vomite-_MAIN.jpg\" alt=\"\" width=\"730\" height=\"487\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/66871_web-vomite-_MAIN.jpg 730w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/66871_web-vomite-_MAIN-300x200.jpg 300w\" sizes=\"(max-width: 730px) 100vw, 730px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Acerca del colectivo arteMA<\/strong><\/p>\n<p style=\"text-align: justify;\">ArteMA es un colectivo de artistas que producen acciones e intervenciones artísticas en relación a la problemática de género. Se constituye como una micro comunidad de mujeres que opera de forma autónoma y contra hegemónica. Los intereses que abordan se construyen en base de poder ejercer una fisura en la cultura desde el arte entendiendo a los acontecimientos artísticos como hechos ligados profundamente a la vida en todas sus instancias y con todas sus contradicciones. Todas sus acciones son el resultado de un extenso proceso de trabajo que se fusiona desde distintas instancias tanto teóricas como del hacer fáctico y concreto.<\/p>\n<p style=\"text-align: justify;\">Foto: Tiempo Argentino<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Vomito miedos y pesadillas y pesadillas hechas realidad. Vomito el asco que me da la prepotencia, la brutalidad y la falsa ingenuidad”.   Vomite todo aquí es el nombre de una intervención con perspectiva de género llevada a cabo por el colectivo artístico arteMA. Editado por Milena Caserola, el libro acopia distintos manuscritos recogidos de [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3263,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[801,802,799,800],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/04\/01-imagen-i.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3262"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3262"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3262\/revisions"}],"predecessor-version":[{"id":3269,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3262\/revisions\/3269"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3263"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3262"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3262"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3262"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}