{"id":3271,"date":"2019-05-02T11:47:02","date_gmt":"2019-05-02T14:47:02","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3271"},"modified":"2019-05-02T11:53:34","modified_gmt":"2019-05-02T14:53:34","slug":"ser-mujer-trabajadora-hoy","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ser-mujer-trabajadora-hoy\/","title":{"rendered":"Ser mujer trabajadora hoy"},"content":{"rendered":"<p style=\"text-align: justify;\"><strong><em>En el día de lxs trabajadores, la brecha salarial de género alcanzó un 28,6 por ciento menos respecto de los hombres ocupados. La desocupación femenina trepó un 10,5 por ciento y la pobreza, que llegó a un 32 por ciento según el INDEC, afecta principalmente a las mujeres jefas de hogar. En estas historias los números se traducen en realidades.<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Son las cinco y media de la mañana y suena la alarma del celular de Tamara. Ella se levanta, se baña y pone el agua para el mate. Como llega agotada se olvida de preparar la ropa el día anterior, así que en pocos minutos tiene que decidir qué ponerse para ir a trabajar. Mientras se arregla, prepara el desayuno de sus hijxs, Martina y Máximo, que tienen que ir a la escuela. <\/span><span style=\"font-weight: 400;\">A las seis y media lxs despierta y veinte minutos después sale de su casa en Ramos Mejía para tomarse un colectivo hasta la estación de tren, luego dos subtes hasta microcentro, donde trabaja en un call center de 9 a 15 de lunes a viernes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Todos los días Tamara se ocupa de las tareas de cuidado y crianza. Al ser madre soltera, el trabajo es doble. Los chequeos médicos, la tarea, la comida y las anécdotas de la escuela se suman a las acciones de lavar y planchar la ropa y limpiar la casa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sandra tiene 36 años y una hija de cuatro. De lunes a viernes trabaja como empleada doméstica por hora. A veces tiene varias casas para limpiar, a veces tiene pocas. Toma varios colectivos por día, dos o tres dependiendo la distancia de su lugar de trabajo. Su hija va al jardín jornada completa en una escuela del Estado, pero aun así está difícil mantenerse económicamente.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“A veces trabajo 10 horas en dos departamentos diferentes y tengo que organizar el día para llegar a limpiar dos casas a la vez y poder pagarle a la mujer que retira a mi hija del jardín”, cuenta a<strong><em> Feminacida<\/em><\/strong> Sandra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según <a href=\"https:\/\/www.upacp.org.ar\/?page_id=1329\">datos<\/a> de la Unión Personal Auxiliar de Casas Particulares (UPACP), el salario por hora para la quinta categoría (tareas de limpieza, lavado, planchado y elaboración de comidas) de una empleada doméstica es de 110 pesos. Por mes ganan aproximadamente 14 mil, muy por debajo de la canasta básica total que está en 28.750 pesos (incluye bienes y servicios). Además, las trabajadoras domésticas se dedican también a las tareas de cuidado y crianza en su hogar, por las cuales no perciben ningún tipo de remuneración.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Silvia tiene 60 años recién cumplidos. Si bien está en edad de jubilarse, no entró en la moratoria de la ANSES por deber siete meses de trabajo (se exigen 30 años de aportes). Por ese ínfimo período, a Silvia no le permiten realizar el trámite. &#8220;Pertenecemos a la categoría de mujeres que no consiguen trabajo por su edad y quedamos en un limbo permanente&#8221;, dice a <em><strong>Feminacida<\/strong><\/em>. Es por eso que anotó su auto como UBER. Sale lo suficiente para que le alcance para vivir. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">María Rosa tiene 63 años. Es jubilada y pensionada por viudez. El gobierno nacional amenazó en varias ocasiones con la quita de pensiones. Ella asegura que sin eso no podría mantenerse: paga los gastos de alquiler, bienes y servicios y con gran esfuerzo llega a fin de mes. “Pinto en porcelana y vendo mis cosas, pero aún así no llego. Es dificilísimo vivir así”, asegura a<strong><em> Feminacida<\/em><\/strong>.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En un nuevo 1 de mayo, el contexto económico y la feminización de la pobreza se traducen en historias como estas: mujeres de todas las edades que cargan con la precarización laboral y el deterioro de sus condiciones de vida. <\/span><\/p>\n<p><em><strong>Foto de portada: Micaela Arbio Grattone<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el día de lxs trabajadores, la brecha salarial de género alcanzó un 28,6 por ciento menos respecto de los hombres ocupados. La desocupación femenina trepó un 10,5 por ciento y la pobreza, que llegó a un 32 por ciento según el INDEC, afecta principalmente a las mujeres jefas de hogar. En estas historias los [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3272,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[804,806,803,805],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/DSC2926.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3271"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3271"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3271\/revisions"}],"predecessor-version":[{"id":3276,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3271\/revisions\/3276"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3272"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3271"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3271"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3271"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}