{"id":3278,"date":"2019-05-05T13:51:10","date_gmt":"2019-05-05T16:51:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3278"},"modified":"2019-05-05T13:51:10","modified_gmt":"2019-05-05T16:51:10","slug":"haras-un-parto-sin-violencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/","title":{"rendered":"Harás un parto sin violencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><b><i>Las prácticas deshumanizadas y la reproducción del modelo hegemónico a la hora de la atención de una parturienta se repiten en gran parte del sistema de salud actual: el tacto desmedido, la violación al derecho de decidir sobre su cuerpo y la coartación de la posibilidad de ser acompañada, son apenas algunos elementos de un fenómeno que padecen el 77 por ciento de las mujeres en ese tránsito. ¿Por qué la violencia obstétrica es un fenómeno tan arraigado? ¿Cómo hacemos para revertir esa tendencia? ¿Cuál es el rol de la mujer empoderada para evitar abusos de ese tipo y exigir un parto respetado? En esta crónica, te proponemos un acercamiento a algunos casos particulares que terminan delineando un diagnóstico y una esperanza para una nueva forma de parir.<\/i><\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las contracciones llegaron antes de lo esperado. El embarazo sólo llevaba 34 semanas. Aldana Nuñez comenzó a sentir un dolor fuerte en la espalda y en su parte abdominal. No creyó que ya era la hora. Trató de tranquilizarse, le avisó a su marido y preparó la comida. Mientras, se acrecentaba el calor que le recorría la espalda de punta a punta y le nublaba la vista. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El miércoles 15 de noviembre a las dos de la tarde, la joven de 21 años entró de urgencia al Hospital Paroissien ubicado en el partido de San Justo. La única seguridad que tenía en la guardia era lo que Verónica Rodríguez, la obstetra que la atendió durante los ocho meses, le había indicado: “Si se adelanta el parto y yo no estoy de turno vos deciles que tenés dos bolsas y una placenta. Tenés que ir a una cesárea”.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según informó UNICEF, el 40 por ciento de las madres jóvenes no están buscando un embarazo. Aldana se asombró con la noticia al ver que su segundo test daba positivo. La sorpresa fue mayor cuando en la primera ecografía se escucharon latir dos corazones. Eran gemelos. Una mañana se levantó “rara” y le mandó un mensaje a su cuñada: “¿Esto son las contracciones?”. Ella no sabía lo que eran excepto por algunos videos que había visto en Youtube.<\/span><\/p>\n<h4>Nuestro cuerpo, territorio ajeno<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Rodolfo Acevedo era el obstetra que estaba de turno y quien decidió no escuchar a la madre y continuar con la rutina para realizar un parto vaginal. El panorama era difícil y el riesgo era alto. Luego de varias horas de trabajo de parto en una sala compartida, comenzaron las prácticas deshumanizadas y la reproducción del modelo hegemónico que se implementa en gran parte del sistema de salud actual: el tacto desmedido, la violación al derecho de decidir sobre su cuerpo y la coartación de la posibilidad de ser acompañada, entre otras. Según afirmó el último informe del colectivo Ni una menos, alrededor de un 77 por ciento de las mujeres las padecieron.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Muchas veces le pedí que pare que me estaba lastimando. Tampoco me prestaba atención cuando le rogaba que lo dejara entrar al papá de los bebés”, aseguró Aldana, consultada por Sudestada. Luego de seis horas, el primero en salir fue Máximo que no pasó ni un segundo en el pecho de la madre y fue directo al servicio de Neonatología con un peso de 2 kilos 270 gramos. “Nosotras estábamos al lado de ella y oímos todo lo que le decía el doctor. Aldana la pasó muy mal”, confirmó a Sudestada Lucia Cinthia Amaya, otra de parturientas ubicada en la misma habitación.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aún faltaba el segundo y Acevedo insistía: “Pujá, no digas que no podés porque acá nadie puede decir que no puede”. Ella respondía que ya no tenía más fuerzas. Las parteras eran las únicas que le ofrecían un consuelo. Aldana intentó convencerlas para que la ayudaran a que el médico la escuchara. Pero no podían hacer nada porque “estaban a sus órdenes”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El ambiente se puso mucho peor cuando Aldana dejó de notar signos vitales en su panza. “Yo me dí cuenta de que algo estaba pasando y le grité que ya no sentía a mi bebé. Tardaron un rato en traer un monitor para controlar los latidos y cuando lo trajeron se olvidaron el gel que te ponen en la piel”, contó. <\/span><span style=\"font-weight: 400;\">El maltrato no terminaba. Comenzaron a realizarle maniobras de Kristeller; que consiste en apretar el abdomen para apurar la salida del bebé y que es un procedimiento desaconsejado por la Organización Mundial de la Salud (OMS) por ser altamente peligroso. Después de largos minutos de pujos fallidos y mucho dolor, el obstetra finalmente decidió realizarle la intervención quirúrgica. Las últimas palabras que escuchó Aldana antes de quedarse dormida fueron: “El bebé se está asfixiando por tu culpa”. León nació con 2 kilos 200 gramos.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3279\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/e133b8753f23587a824954679eab08f9.jpg\" alt=\"\" width=\"564\" height=\"661\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/e133b8753f23587a824954679eab08f9.jpg 564w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/e133b8753f23587a824954679eab08f9-256x300.jpg 256w\" sizes=\"(max-width: 564px) 100vw, 564px\" \/><\/p>\n<h4><strong>La información es poder <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carmelo Morales pudo contactarse nuevamente con su esposa pasadas las once de la noche. Desconocía lo que había sucedido dentro de la sala de parto. Aldana, aún con los efectos de la anestesia en el cuerpo, trató de explicarle y le indicó: “Andá a verlos ya”. Morales logró entrar a Neonatología y notó algo extraño. “Máximo fue el primero con el que tuve contacto. Después miré hacia la otra incubadora y su hermano estaba violeta, con moretones por todo el cuerpo, débil y conectado a un montón de cables”, dijo a Sudestada. Al día siguiente llegó el primer parte médico en la voz del doctor Fortunato. Las esperanzas eran pocas para León: tenía las pulsaciones muy bajas, algunos órganos sin funcionamiento y descenso de peso. Falleció a los dos días. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La familia comenzó a informarse sobre la violencia obstétrica y se acercó a la comisaría a hacer la denuncia. La respuesta no fue la esperada al igual que en la Defensoría del Pueblo. Sin descanso, continuaron con el pedido de justicia en la fiscalía N°3 de San Justo. “Ahí nos ayudaron un poco más. Nos comentaron los pasos a seguir, imprimieron un formulario para denunciar y nos aseguraron que iban a retener la historia clínica y el cuerpo para realizar una autopsia”, comentó a Sudestada Fortunato. Los resultados arrojaron que la muerte fue provocada por asfixia intrauterina. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Todo parto es político<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La obstétrica es una de las agresiones más invisibilizadas en el modelo de sociedad patriarcal. La persona gestante ve vulnerados sus derechos humanos y su autonomía: no es considerada como un sujeto con posibilidades de decidir sobre su bienestar, ni el de su hija o hijo. La Ley 26 485 de Protección Integral a las Mujeres en su artículo N°6 la definió como: “aquella que ejerce el personal de salud sobre el cuerpo y los procesos reproductivos de las mujeres, expresada en un trato deshumanizado, un abuso de medicalización y patologización de los procesos naturales”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El sistema médico bonaerense es uno de los más desabastecidos económicamente. En 2016 el presupuesto destinado a este área representó sólo el 6,3 por ciento del total y a comienzos de 2017 el porcentaje bajó a 5,6. Entre ellos se encuentra el Hospital Paroissien, que se inauguró a fines de 1981 bajo la última dictadura cívico militar. Está ubicado en la columna vertebral de la localidad de la Matanza y es el principal centro de derivación: una gran parte de la población matancera depende de este lugar. A mitad de año sufrieron dos incendios en los pasillos de los Servicios de Salud Mental y Cardiología que demuestran las pésimas condiciones edilicias con las que tienen que lidiar los profesionales y los pacientes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Posiblemente no tengas las herramientas para poner música en el trabajo de preparto, pero ninguna falencia de infraestructura te inhabilita a ser garante de derechos”, aclaró a Sudestada la ingeniera ambiental Clyde Cooper, que trabaja en la Maternidad Estela de Carlotto (MEC). En conjunto con UNICEF, efectúa proyectos de “Transferencia” donde otros operarios asisten a conocer su método de trabajo seguro y centrado en la familia. Los principios y ejes conceptuales que se implementan buscan brindarle el protagonismo correspondiente a las madres, a sus hijos y al resto de la familia durante todo el proceso reproductivo.<\/span><\/p>\n<h4><strong>Otra forma de acompañar<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La MEC es una institución estatal materno neonatal ideada para desarrollar nacimientos fisiológicos con una atención cálida. Está ubicada en la localidad de Moreno y fue inaugurada en 2013 con la finalidad de bajar los altos índices de mortalidad infantil en el municipio. En el espacio se establece como regla básica el respeto a tres leyes: la 25 929 de Parto Humanizado, la 26 485 y la 26 529 de los Derechos del Paciente. Además, brinda la posibilidad de realizar abortos seguros, prevenciones de cáncer de mama y se resguardan células madres para el Hospital Garraham.   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Reproducir este modelo no es solamente la forma en que realizamos los partos. Es pensar en el bienestar del trabajador, organizarse, desarrollar formas no jerárquicas e integrales”, apuntó Cooper. Además aclaró que después de visitar la MEC, los asistentes realizan encuestas para reflexionar sobre las probabilidades de modificar el modelo de nacimiento hegemónico actual. Las primeras provincias en sumarse a este proyecto fueron: Salta, Jujuy, Corrientes, Chaco y Misiones. Los recorridos tenían entre sus participantes enfermeras, ginecólogas, personal administrativo, obstetras. “Todos los que vienen quieren ir directamente a la sala de parto. Después pueden ver que no es sólo eso”, aseguró.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2017 las ex directoras de la Maternidad, Cecilia Zerbo y Patricia Rosemberg, publicaron en la Revista Mora de la página Scielo un artículo titulado “Propuestas de gestión de políticas públicas orientadas a garantizar derechos” que en su introducción subrayó:  “La formación de los profesionales de la salud durante los últimos cincuenta años está dirigida hacia la intervención como práctica profesional valorada en donde la conducción con medicación del parto, la finalización en la rapidez del período expulsivo y la inmediatez del nacimiento son prácticas culturales devenidas en hábito profesional. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando no hay justificación clínica para la intervención se produce la normalización y sistematización de prácticas cruentas como la episiotomía rutinaria, el forzamiento a adoptar la posición de acostada para parir y la prohibición de deambular, comer y beber durante el proceso de parto y nacimiento, las cuales se asocian con prácticas violentas que tratan de callar y anular los cuerpos de las mujeres y los niños y de cancelar sujetos para convertirlos en objetos de trabajo”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, también resaltaron la inclinación inevitable de estos procesos en resultados que se alejan mucho de las recomendaciones de la OMS acerca de la disminución de cesáreas, muertes maternas, infantiles y neonatales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien la Maternidad cuenta con un lugar pensado estructuralmente para brindar el respeto a gran parte de las leyes actuales que se ponen en juego al momento de parir, no está exenta de las dificultades económicas que atraviesa el sistema de salud en toda la provincia bonaerense. “No podemos dejar de prestar atención a las condiciones en las que se trabaja todos los días. Es imposible que la labor no se vuelva rutinaria cuando las jornadas son excesivamente extensas, cuando se realizan varios trabajos a la vez y los sueldos son bajos”, dijo Zerbo, consultada por Sudestada. A principio de año fue desplazada de su cargo por cuestiones políticas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3280\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/4dd421c8bcab35fb57cf8201883e55b4.jpg\" alt=\"\" width=\"540\" height=\"540\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/4dd421c8bcab35fb57cf8201883e55b4.jpg 540w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/4dd421c8bcab35fb57cf8201883e55b4-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/4dd421c8bcab35fb57cf8201883e55b4-300x300.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" \/> <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Tejer el empoderamiento<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo que queda flotando en el aire es la necesidad de modificaciones urgentes en un sistema que funciona únicamente si en la relación médico-paciente el primero es el único dueño del saber. La mujer queda relegada, excluida e influenciada ante la percepción de su cuerpo. “Es todo muy distinto cuando la madre nota que el trato es de igual a igual y que hay amor”, manifestó a Sudestada Luciana Bonafede, obstetra del Hospital Ramos Mejía. Y añadió: “Hay muchísima violencia, los primeros que tenemos que cambiar las formas somos los médicos y dejar de pensar en la salud desde el cuerpo enfermo. Igualmente, no se puede dejar de lado que estamos muy desprotegidos y que se dificulta mucho el día a día en las condiciones en las que estamos”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las leyes fueron sancionadas y reglamentadas hace menos de diez años. Pretenden grandes modificaciones que el estado aún no garantiza. Si bien existe la MEC, el espacio es un caso excepcional en el país. Los Hospitales Teodoro Álvarez y  José María Penna se encuentran en proceso de incorporar las nuevas reglamentaciones a sus formas de trabajo, que dependen pura y exclusivamente de la buena voluntad de los directores del lugar. Por eso, proyectos como el que lleva adelante la Maternidad Estela de Carlotto ayudan a otros trabajadores de la medicina a reconocer pequeños cambios posibles para reaprender la práctica y lograr el objetivo final que es un parto respetado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las Casildas es una agrupación feminista, fundada en 2011 e integrada por personas de distintas disciplinas dentro de la temática, que propone distintos dispositivos para debatir sobre la Violencia Obstétrica. El espacio cuenta con una obra de teatro titulada ParirNOS y distintos grupos de debate sobre la problemática. Su nombre está inspirado en la escritora española Casilda Rodrigañez Bustos, ponencia en el tema, que en su ensayo “Pariremos con placer” infunda la importancia de “tender la urdimbre”. Es decir, tejer redes de reconexión con el conocimiento materno entre las mismas mujeres para recuperar la vertebración de las relaciones humanas. Saber que les pertenece por exclusividad y que se perdió con la invasión de nuevas prácticas patriarcales en el parto. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el Encuentro Nacional de Mujeres se construyen y conectan distintas historias. Las experiencias personales son necesarias para identificarse las unas con las otras. En la última edición, los reclamos que se hicieron presentes en el taller de violencia obstétrica giraron en torno a la urgencia de aplicar las leyes sancionadas, la incorporación de ordenanzas municipales similares a las de la ciudad de Rosario sobre la creación de un “Programa de Formación y Concientización sobre Parto y Nacimiento Humanizado”, la reapertura de la Licenciatura en Obstetricia en las facultades de todo el país, la creación de unidades de trabajo especializado en todas las instituciones con servicios de maternidad y la creación de residencias públicas para madres y padres que deben acompañar la internación en neonatología de sus hijos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los talleres de preparto ocupan hace mucho tiempo un rol fundamental en el camino de “ser padres”. Las mujeres comparten sus experiencias, profesionales aconsejan a la familia sobre los pasos a seguir durante el embarazo y se exponen los distintos miedos antes del parto. Silvina Annoni, psicóloga encargada de llevar adelante los encuentros en la MEC, explicó a Sudestada que en un principio sólo tenían la finalidad de brindar información. Con el tiempo, y el trabajo en conjunto con un grupo de crianza autogestiva de Moreno, la dinámica se fue transformando. “Cuando la experiencia se contaba en primera persona el empoderamiento era mutuo. Los participantes conectan mucho más con los sentimientos y se permiten abrirse”, advirtió Annoni sobre estas reuniones que no son obligatorias y permiten establecer un contacto con otros casos similares.<\/span><\/p>\n<h4><strong>Un derecho adquirido<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entre sus responsabilidades se encuentran la tarea de recorrer los pasillos después de los nacimientos y recuperar las reacciones de las madres luego de pasar por un proceso distinto: “Al principio las respuestas no eran todas positivas. Tuvimos muchos casos en donde la madre nos comentaba que le costó adaptarse. No es lo mismo entrar a una sala de parto donde esperás que te acomoden y te ordenen todo, que entrar a nuestras habitaciones donde sólo hay una pelota, una colchoneta y música. Es impactante y todavía tenemos el trabajo de romper con el estereotipo que tenemos alojado en la cabeza”. A partir de esas reacciones se incorporaron nuevas formas de desempeñar el curso y eso impactó directamente en los resultados.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aldana Nuñez no sabía qué derechos tenían las mujeres cuando se encontraban en un estado de vulnerabilidad tan alto. Desconocía a qué se parecía una contracción hasta el día en que tuvo que parir. Luego de salir de internación junto con su familia, se encargó de colocar carteles por todo el Paroissien informando a otras mujeres sobre todo lo que en algún momento desconocía. Ella entendió que no era un caso aislado y que gran parte de las mujeres sufren malos tratos en horas tan claves para su vida y la de sus hijos e hijas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Casilda, en su escritura, analiza la Biblia y la frase “Parirás con dolor” que aparece en el tercer capítulo de la Génesis. El tiempo elegido es el futuro y de alguna manera se asimila que antes los partos no eran como en la actualidad. Emprender el camino de vuelta hacia la fisiología obliga a recuperar y conectar entre profesionales, colegas, pacientes y madres. <\/span><\/p>\n<h4><b>Edición especial de colección N° 14 de Revista Sudestada<\/b><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Las prácticas deshumanizadas y la reproducción del modelo hegemónico a la hora de la atención de una parturienta se repiten en gran parte del sistema de salud actual: el tacto desmedido, la violación al derecho de decidir sobre su cuerpo y la coartación de la posibilidad de ser acompañada, son apenas algunos elementos de un [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":3282,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[808,706,809,807,209,207],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/maxresdefault.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3278"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3278"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3278\/revisions"}],"predecessor-version":[{"id":3283,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3278\/revisions\/3283"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3282"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3278"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3278"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3278"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}