{"id":3287,"date":"2019-05-06T15:37:09","date_gmt":"2019-05-06T18:37:09","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3287"},"modified":"2019-05-06T16:07:36","modified_gmt":"2019-05-06T19:07:36","slug":"la-revolucion-de-las-hijas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-revolucion-de-las-hijas\/","title":{"rendered":"La revolución de las hijas"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una cascada rojiza cae por sus hombros y aterriza en una cintura que conoce el precio de ponerle el cuerpo a la palabra. Sus manos se mueven al compás de tiempos que apremian, pero no se detienen porque el fuego enemigo no da tregua. Sus labios rojos sonríen porque los embates del poder duelen, pero no derrotan. <\/span><\/p>\n<p style=\"text-align: justify;\">Luciana Peker es paladina del deseo repostero y levanta la antorcha de revoluciones golosas, rítmicas y cubiertas de glitter. Apuesta por la generación que vino a cambiarlo todo y le rinde homenaje con su pluma estoica. Ella es la referente de una marea que hoy narra su propia historia.<\/p>\n<p style=\"text-align: justify;\"><strong>“La revolución de las hijas”<\/strong> se titula la nueva producción de la periodista y escritora especializada en género. Peker presentó ayer por la tarde la edición realizada por Paidós en la Feria Internacional del Libro junto la abogada y periodista Julia Mengolini, la ex dirigente estudiantil y militante del Frente Patria Grande Ofelia Fernández, la actriz Thelma Fardín y la activista por los derechos humanos y presidenta de la Asociación Abuelas de Plaza de Mayo Estela de Carlotto,<\/p>\n<p style=\"text-align: justify;\">Un homenaje a la lucha de lxs jóvenxs que bombean esperanza en un territorio donde los caballeros hacen pactos que derraman sangre, sudor y lágrimas de madres, abuelas e hijas históricamente borradas del mapa.<\/p>\n<h4>Alejar el silencio y tomar la palabra<\/h4>\n<p style=\"text-align: justify;\">La revolución de las hijas es pulposa, vibrante, dinámica. Es la heredera del goce reivindicado como bandera de una generación que le hace frente a la prohibición y la censura y se planta contra la violencia y el abuso. Es el baile guerrero que hace temblar el cemento caliente de un país que atrasa en materia de derechos y se mancha con los flagelos de la impunidad del machismo cruento.<\/p>\n<p style=\"text-align: justify;\">“Nuestra generación quiere disputar poder. Hemos aprendido que queremos ocupar espacios y sabemos que si no lo hacemos los ocupan otrxs y generalmente los resultados no son muy buenos”, señala una aguerrida y conmovida Ofelia Fernández durante la presentación.<\/p>\n<p style=\"text-align: justify;\">Una radiografía meticulosa de la época que nos encuentra en el ojo de la tormenta. Es un bordado donde se entrelazan los hilos de nuestra historia y un faro que nos ilumina y nos recuerda que por los derechos se lucha y se resiste.<\/p>\n<p style=\"text-align: justify;\">Explora el fenómeno de las sub-20 en las trincheras de la calle, teje los lazos inquebrantables que se gestan en los tan esperados <strong>Encuentros Nacionales de Mujeres<\/strong>, le da nombre al oscurantismo que viste a la clandestinidad del aborto, nos pide que nos hagamos piecito entre nosotrxs y que estemos unidxs más que nunca. Escuda los relatos con el rigor de las cifras que queman e ilustra las páginas con testimonios que desafían la linealidad del tiempo y la rigidez de tejidos sociales caducos. “Luciana está detrás de cada una de las revoluciones. Es la gran madre de este feminismo efervescente”, sostiene Thelma Fardín con la complicidad de un público que se reconoce del lado Peker de la vida.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-3291 \" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/57909290_135736877586626_3459789815330499697_n-961x1024.jpg\" alt=\"\" width=\"429\" height=\"457\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/57909290_135736877586626_3459789815330499697_n-961x1024.jpg 961w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/57909290_135736877586626_3459789815330499697_n-281x300.jpg 281w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/57909290_135736877586626_3459789815330499697_n-768x818.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/57909290_135736877586626_3459789815330499697_n-740x789.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/57909290_135736877586626_3459789815330499697_n.jpg 1080w\" sizes=\"(max-width: 429px) 100vw, 429px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Aborto legal, seguro y gratuito: la gran deuda de la democracia<\/strong><\/h4>\n<p style=\"text-align: justify;\">“Cuando yo era adolescente me dijeron que no tenga sexo porque me podía morir en un aborto clandestino. Yo no se lo voy a decir a mi hija. No se lo voy a decir y no voy a parar hasta que mi hija mujer tenga los mismos derechos que mi hijo varón. Hasta que las hijas mujeres no tengan los mismos derechos a la libertad, a la salud y a la vida no se habrá terminado definitivamente la esclavitud de las mujeres en la Argentina y en Latinoamérica”, afirmó Luciana Peker en uno de los discursos más robustos y humanos que hizo latir las paredes hipotérmicas del Congreso de la Nación durante el debate por la legalización y despenalización del aborto en 2018.<\/p>\n<p style=\"text-align: justify;\">“La derrota en Senadores no fue gratis: contuvo un backlash, una reacción conservadora. Descubrieron que existía la Educación Sexual Integral y que también les molestaba. La ESI es la clave de todo porque es de donde se tiene que empezar a desarmar el entramado cultural del patriarcado&#8221;, añade Julia Mengolini en el predio de la Rural.<\/p>\n<p style=\"text-align: justify;\">El rechazo de la Ley en Senadores trajo consigo una avanzada inquisidora que no sólo arremete contra la soberanía de lxs cuerpxs gestantxs, sino que amenaza con dinamitar los cimientos de la educación sexual integral en la Argentina.<\/p>\n<p style=\"text-align: justify;\">Consigas como “con mis hijos no te metas&#8221; y “los hijos son de los padres, no del Estado” encierran un odio furioso y enceguecido por la libertad y la autodeterminación de las mujeres. Un retroceso en el modus operandi vigente se vio plasmado en una caída en el reparto de anticonceptivos, en menores capacitaciones del Programa Nacional de Salud Sexual y Procreación Responsable, en la irrupción de la legión antiderecho en quirófanos y salas de hospital y en la siniestra romantización y legitimización de la maternidad infantil.<\/p>\n<p style=\"text-align: justify;\">La lucha por el aborto legal, seguro y gratuito conquistó su propia autonomía, es un cuerpo que gesta su propia revolución y eso jode, como jode el deseo ardiente de quienes quieren vivir la vida sin las cadenas del dogma entre las piernas, de quienes transforman el dolor en justicia y se alzan ante la sombra de miedo.<\/p>\n<h4 style=\"text-align: justify;\">Desocupación sub-29, femicidios y el grito contra el abuso<\/h4>\n<p style=\"text-align: justify;\">“Las mujeres menores de 29 años ocupan el primer puesto de la desocupación con una cifra que trepa al 21,4 por ciento de chicas que buscan trabajo y no consiguen. Para las jóvenes conseguir trabajo es el doble de difícil que para la población general y cuatro veces más que para un hombre adulto. Las diferencias también son territoriales”, esboza Peker en el séptimo capítulo de un libro que abarca todos los tipos de violencias contra las mujeres. Mientras las sub-20 conquistan las calles de manera voluntaria, las sub-29 se ven forzadas a enlistarse en las filas de lxs desocupadxs. Y no es menor la mención sobre las inequidades regionales en un sistema donde la clase, la raza y el género segregan.<\/p>\n<p style=\"text-align: justify;\">Las probabilidades de abuso y femicidio aumentan en el caso de mujeres atravesadas por el filo de la desigualdad. De acuerdo al Observatorio de Femicidios en Argentina “Adriana Marisel Zembrano” de la Asociación Civil La Casa del Encuentro. En el país se produce un femicidio cada treinta dos horas y la mayoría sucede a puertas cerradas, en el falso resguardo del hogar.<\/p>\n<p style=\"text-align: justify;\">Los abusos se disfrazan de violencia física, psicológica, sexual y simbólica y hoy son las mujeres quienes, mediante el establecimiento de redes de apoyo, se ayudan entre sí. “Ya no nxs callamos más” lejos de una moda, es un grito de guerra colectivo. Ante la ausencia del Estado, la presencia indómita del feminismo. En palabras de la autora: &#8220;El feminismo salva vidas, salva pibas”<\/p>\n<h4 style=\"text-align: justify;\"><strong>Las hijas, las madres y las abuelas<\/strong><\/h4>\n<p style=\"text-align: justify;\">“La revolución de las hijas no deja afuera a las adultas, habla del éxito de la construcción intergeneracional de lazos que logran hermanar a quienes socialmente parecían destinadas a ignorarse: las supuestas madres aburridas, conservadoras o desalineadas frente a las adolescentes desinteresadas, abúlicas o rebeldes”, enuncia Peker y ratifica Fernández: “Nosotras nos dimos cuenta de que podíamos comernos el mundo, pero también era necesario que nos cuentan la historia que venía detrás. Hay una lucha incansable que nos construyó el camino”.<\/p>\n<p style=\"text-align: justify;\">Las hijas toman la posta de las madres, y en ellas converge la sabiduría y la lucha de las abuelas. “Si ayuda que una mujer de mi edad -madre y abuela- acompañe, estamos. Vamos a estar siempre. Cuenten con nosotras”, concluye De Carlotto.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una cascada rojiza cae por sus hombros y aterriza en una cintura que conoce el precio de ponerle el cuerpo a la palabra. Sus manos se mueven al compás de tiempos que apremian, pero no se detienen porque el fuego enemigo no da tregua. Sus labios rojos sonríen porque los embates del poder duelen, pero [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":3295,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[6,810,323,276,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/peker.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3287"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3287"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3287\/revisions"}],"predecessor-version":[{"id":3293,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3287\/revisions\/3293"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3295"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3287"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3287"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3287"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}