{"id":3297,"date":"2019-05-07T11:33:37","date_gmt":"2019-05-07T14:33:37","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3297"},"modified":"2019-08-08T10:21:42","modified_gmt":"2019-08-08T13:21:42","slug":"evita-y-la-construccion-de-poder-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/evita-y-la-construccion-de-poder-feminista\/","title":{"rendered":"Evita y la construcción de poder feminista y popular"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\"> “Cuando hagamos escándalo y justicia el tiempo habrá pasado en limpio tu prepotencia y tu martirio, hermana.<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Tener agallas, como vos tuviste, fanática, leal, desenfrenada en el candor de la beneficencia pero la única que se dio el lujo de coronarse por los sumergidos.<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Agallas para hacer de nuevo el mundo. <\/span><\/em><em><span style=\"font-weight: 400;\">Tener agallas para gritar basta aunque nos amordacen con cañones”.<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">María Elena Walsh<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Puta. Loca. Trepadora. Bastarda. Descocada. No hay dudas de que Evita fue el blanco de agresiones infundadas de los sectores conservadores para subestimar su figura de líder política. Evita fue una mujer que nunca se definió como feminista, pero que ocupó un rol fundamental en la promoción de la participación política de las mujeres y abrazó las necesidades para transformarlas en derechos.<\/span><\/p>\n<p style=\"text-align: justify;\">A cien años de su nacimiento, muchas mujeres y disidencias resignifican su lucha para hacerle frente al patriarcado. ¿Cómo influyó Evita en la construcción de poder político, feminista y popular?<\/p>\n<h4 style=\"text-align: justify;\"><strong>La conquista del voto femenino<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con los brazos en alto y una sonrisa que no cesa, una mujer canosa agita un cartel de Evita en la Plaza de Mayo. Tiene la mirada fija en un horizonte fácil de imaginar. La tarde del 23 de septiembre de 1947, Eva Duarte de Perón anunciaba la promulgación de la ley de sufragio femenino, frente a una multitud agolpada alrededor del balcón presidencial. Se concretaba así un derecho reclamado hacía décadas por otras compañeras referentes de la lucha como Alfonsina Storni, Elvira Rawson, Julieta Lanteri y Alicia Moreau de Justo.<\/span><\/p>\n<p style=\"text-align: justify;\">“Aquí está hermanas mías una larga historia de lucha, tropiezos y esperanzas. Esto se traduce en la victoria de la mujer sobre las incomprensiones, sobre las negaciones y los intereses creados por las castas repudiadas por nuestro despertar nacional”, manifestó Evita durante su discurso. La Ley 13.010 fue histórica y marcó un avance significativo en la igualdad de oportunidades: las mujeres pasaron a tener los mismos derechos políticos que los varones.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3301 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/multimedia.normal.9891ffe09d4e40c7.45766974615f6e6f726d616c2e6a7067.jpg\" alt=\"\" width=\"620\" height=\"349\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/multimedia.normal.9891ffe09d4e40c7.45766974615f6e6f726d616c2e6a7067.jpg 1360w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/multimedia.normal.9891ffe09d4e40c7.45766974615f6e6f726d616c2e6a7067-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/multimedia.normal.9891ffe09d4e40c7.45766974615f6e6f726d616c2e6a7067-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/multimedia.normal.9891ffe09d4e40c7.45766974615f6e6f726d616c2e6a7067-1024x576.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/multimedia.normal.9891ffe09d4e40c7.45766974615f6e6f726d616c2e6a7067-1170x658.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/multimedia.normal.9891ffe09d4e40c7.45766974615f6e6f726d616c2e6a7067-740x416.jpg 740w\" sizes=\"(max-width: 620px) 100vw, 620px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La influencia de Evita en la gesta de la ley fue determinante. A la vuelta de su gira oficial por Europa y América, retomó su actividad con diversos gremios y asociaciones con un único propósito: obtener el voto femenino. Organizó asambleas, publicó manifiestos e incentivó a las obreras a hacer visible el reclamo por el derecho. Las paredes de Buenos Aires se empapelaron con afiches y carteles. Todos convocaban a una movilización frente al Congreso el día del tratamiento en la Cámara de Diputados.<\/span><\/p>\n<p style=\"text-align: justify;\">“El derecho de sufragio femenino no consiste tan sólo en depositar la boleta en la urna. Consiste esencialmente en elevar a la mujer a la categoría de verdadera orientadora de la conciencia nacional”, continuó Eva Perón frente a miles de mujeres que vitoreaban su nombre. A partir de este momento, el escenario público y político dejaba de ser territorio de caballeros. Aunque era difícil, la disputa por los espacios de poder ya no significaba un privilegio de varones.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La fundación del Partido Peronista Femenino<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según expone la politóloga Carolina Barry en su libro <em>Evita Capitana. El Partido Peronista Femenino 1949-1959<\/em>, Eva construyó un poder impensado para una mujer a mediados del siglo XX. Luego de la sanción de la Ley 13.010, se puso al frente de la organización de un partido político femenino que actuó en todo el país a través de delegadas. Eran censistas que recorrían cada una de las provincias con el fin de registrar y afiliar mujeres al padrón.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aparece la figura del partido como una respuesta ante la necesidad de organizar un nuevo grupo de electores históricamente invisibilizado de la competencia política. En tres años se crearon 3600 unidades básicas destinadas no sólo a la construcción de poder político. Allí también se desarrollaban actividades sociales, educativas y culturales. Para Barry, “el PPF buscó movilizar a las mujeres como tales, sin tener en cuenta consideraciones de clase”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No estamos en ninguno de los grandes centros que constituyen un poder en el mundo. Necesitaba mujeres así, infatigables, fervientes, fanáticas. Mujeres intrépidas dispuestas a trabajar día y noche”, interpelaba Evita y acrecentaba su figura de líder. Delegadas, subdelegadas, afiliadas y partidarias se autoproclamaban representantes de ella más que de la organización. Eran sus fieles seguidoras. “Estas mujeres llegaron a tener, en algunas circunstancias, más presencia que el gobernador de las provincias donde trabajaban”, indica Barry sobre la asignación de poder.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>La necesidad de reconocer el trabajo doméstico<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carmela espera detrás de una valla. Está cabizbaja y, por cómo se mueven sus labios, parece que susurra un rezo. Sin embargo, ni bien sale Evita a escena, cambia la mirada. El pañuelo que le sirvió para secarse las lágrimas, ahora aletea en el aire para recibir a la Capitana. La cámara de televisión vira y toma a otras mujeres que asistieron al acto por el Día de la Lealtad: hay enfermeras, maestras y amas de casa.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-3299 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/Afiliadas-del-Partido-Peronista-Femenino.gif\" alt=\"\" width=\"588\" height=\"331\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En su manifiesto “La razón de mi vida”, Eva Perón advierte su preocupación por la explotación a la que se someten las mujeres dentro del hogar. Si bien lo define como el destino de las mujeres, lo considera un martirio. “Nadie dirá que no es justo que paguemos un trabajo que, aunque no se vea, requiere cada día el esfuerzo de millones y millones de mujeres cuyo tiempo, cuya vida se gasta en esa monótona y pesada tarea de limpiar la casa, cuidar la ropa, servir la mesa, criar los hijos”, expresa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque en su época no se teorizó sobre economía y trabajo doméstico, Evita ya problematizaba sobre la necesitad de la autonomía económica de las mujeres: “La madre de familia está al margen de todas las previsiones. Es el único trabajador del mundo que no conoce salario, ni garantía de respeto, ni límite de jornadas, ni domingo, ni vacaciones, ni descanso alguno, ni indemnización por despido, ni huelgas de ninguna clase”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Evita intentó despertar conciencias acerca de la urgencia de la emancipación y el reconocimiento de las labores domésticas. La lucha por el empoderamiento de la mujer también implicaba reaccionar frente a las opresiones del hogar.  “Todo eso –así lo hemos aprendido de chicas- pertenece a la esfera del amor… ¡y lo malo es que el amor muchas veces desaparece pronto del hogar y todo pasa a ser trabajo, obligaciones sin ningún derecho. ¡Servicio gratuito a cambio de dolor y sacrificios!”, bramaba en las páginas de su libro.  <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3300 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/eva.jpg\" alt=\"\" width=\"530\" height=\"299\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/eva.jpg 700w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/eva-300x169.jpg 300w\" sizes=\"(max-width: 530px) 100vw, 530px\" \/><\/p>\n<h4><strong>El legado de Evita en la lucha feminista<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“A la compañera Evita \/ queremos reivindicar \/ Patria justa y soberana \/ feminista y popular. \/ Eva Perón, tu corazón \/ nos acompaña sin cesar \/ te prometemos con pasión \/ no dejaremos de luchar”. La resignificación de la marcha peronista ya es un hecho. El grito por las que nunca volvieron y el pedido urgente por el aborto legal asoman en la letra de la canción.<\/span><\/p>\n<p style=\"text-align: justify;\">Evita le dio a las mujeres la conciencia de clase trabajadora. Estuvo siempre del lado de las grandes mayorías, aquellas silenciadas y oprimidas históricamente. Su figura hoy se replica en distintas consignas de la lucha del movimiento de mujeres y disidencias. Banderas, carteles, remeras y tatuajes se lucen en las marchas con su rostro y sus frases.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El debate será más enriquecedor en tanto se logre leer su obra en el contexto donde fue escrita. Que Eva Perón no se haya asumido feminista no significa que no haya aportado en pos de generar una realidad más justa e igual para todxs. El poder político, popular y feminista no sólo se construye por quienes se asumen parte del movimiento. ¿O acaso el feminismo no es justicia social? <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Cuando hagamos escándalo y justicia el tiempo habrá pasado en limpio tu prepotencia y tu martirio, hermana. Tener agallas, como vos tuviste, fanática, leal, desenfrenada en el candor de la beneficencia pero la única que se dio el lujo de coronarse por los sumergidos. Agallas para hacer de nuevo el mundo. Tener agallas para gritar basta [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3747,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/Eva-Perón-Color.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3297"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3297"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3297\/revisions"}],"predecessor-version":[{"id":3827,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3297\/revisions\/3827"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3747"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3297"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3297"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3297"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}