{"id":3314,"date":"2019-05-13T19:27:06","date_gmt":"2019-05-13T22:27:06","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3314"},"modified":"2020-04-07T00:43:44","modified_gmt":"2020-04-07T03:43:44","slug":"carolina-brandariz-el-sindicalismo-es-con-nosotras","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/carolina-brandariz-el-sindicalismo-es-con-nosotras\/","title":{"rendered":"Carolina Brandariz: “El sindicalismo es con nosotras”"},"content":{"rendered":"<p style=\"text-align: justify;\">En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio <a href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a>, Carolina Brandariz, docente y secretaria de género de UTE, incursionó acerca de cómo el sindicalismo interpela al feminismo. El escenario electoral, el cupo en la organización sindical y la feminización de la pobreza fueron algunos de los temas que abordaron en la entrevista.<\/p>\n<p style=\"text-align: justify;\">“El sindicalismo le aporta al feminismo una mirada de clase trabajadora. Esta perspectiva implica poner el trabajo como el centro de las desigualdades sobre las cuales se sostiene la violencia, entre otras cosas”, aseguró. Repensar el rol de la organización sindical es una de las principales metas a partir de inmersión del feminismo en todas las aristas políticas y sociales.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Qué implica ser mujer y sindicalista?<\/strong><\/p>\n<p style=\"text-align: justify;\">Significa tratar de romper muchos techos de cristal simbólicos. El sindicalismo suele ser un mundo muy masculino, donde las mujeres tenemos que hacernos paso con sororidad entre nosotras. No sólo tenemos muchas dificultades a la hora de acceder a puestos de poder. También nos pasa al momento de participar y que se escuche a la par que los varones. El movimiento feminista ha ayudado a darnos un empujón muy grande respecto a estas dificultades. Hay una consigna que nos representa: el sindicalismo es con nosotras. Si bien fue muy importante la unión sindical del último paro, aún falta conformar una foto de un palco con más presencia de mujeres.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo se trabaja para incluir la agenda feminista en la organización sindical?<\/strong><\/p>\n<p style=\"text-align: justify;\">Actualmente las mujeres formamos parte de espacios que históricamente fueron accesorios. Por ejemplo, secretarías de género, de acción social, vocalías y todos aquellos que no representan espacios de deliberación y estructuración de un sindicato. No es el caso de las secretarías gremiales, adjuntas y generales. Por supuesto que con el movimiento feminista esas acciones se fueron modificando. Nos ha dado la fuerza para que nuestros debates se den de manera transversal al conjunto de la organización. También hay muchas compañeras trabajadoras mujeres que se incorporan a la organización sindical mediante esos espacios de género y de los debates que impulsa el feminismo. Quizás de otra forma no se hubiesen incorporado. Es una puerta de entrada importante. La transversalidad de esos debates es fundamental para convocar a la participación de más compañeras. Esto modifica de algún modo las estructuras y los simbolismos, así como la toma de decisiones que históricamente prevalecían.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3317\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/52480832_10216576370215971_5973780805535662080_n.jpg\" alt=\"\" width=\"960\" height=\"640\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/52480832_10216576370215971_5973780805535662080_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/52480832_10216576370215971_5973780805535662080_n-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/52480832_10216576370215971_5973780805535662080_n-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/52480832_10216576370215971_5973780805535662080_n-740x493.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cuáles son las responsabilidades del sindicalismo en este año electoral?<\/strong><\/p>\n<p style=\"text-align: justify;\">La unidad sindical expresando el conflicto social fue el actor principal en estos últimos tres años para poner en jaque a este gobierno. A mi modo de ver, mucho más que la política. Las organizaciones sociales y sindicales fueron preponderantes para discutir con Cambiemos su política y las consecuencias. En este sentido, el debate social tiene un lugar protagónico. En la medida que avancemos en lo que respecta a una plataforma electoral, cobrará protagonismo el debate estrictamente político. Sin embargo, es importante destacar la importancia que tuvieron las organizaciones sociales en esta coyuntura. Todas las movilizaciones, los paros y las situaciones masivas que ha generado en lo social el desgaste de la política de Cambiemos es fundamental para que prime otra propuesta en la elección. Se llega a una fotografía electoral de un modo mucho más maduro en tanto todas las organizaciones sociales nos hayamos puesto al hombro la protesta a este modelo económico.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo es la situación actual respecto al cupo en la organización sindical?<\/strong><\/p>\n<p style=\"text-align: justify;\">Es ese sentido la organización sindical está atrasada. Sostiene un cupo de 30-70 mientras que en la política hay un avance mayor con el uno y uno. El año pasado salió una ley en el Congreso de la Nación respecto de la paridad a la hora de la conformación de listas. Creo que hay que dar un debate que vaya más allá de la cantidad: lo cualitativo es importante también. Los espacios de poder suelen estar ocupados por los hombres en lugar de las mujeres. ¿Cuántas mujeres secretarias generales conocernos? Muy pocas.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Se dieron los debates acerca de las tareas de cuidado?<\/strong><\/p>\n<p style=\"text-align: justify;\">Sí. Generamos mucho eco en nuestras compañeras de base para que se sientan reconocidas en esas dificultades que tienen en los espacios de participación. No sólo para acceder a cargos directivos sino respecto a su intervención en general. En la ciudad de Buenos Aires nosotras impulsamos este debate. La UTE consiguió que se modificaran ciertas cuestiones para ampliar derechos y que los varones tengan mayor cantidad de días en sus licencias por paternidad. De hecho, ahora se llama licencia para personas no gestantes. En este caso se contempla, por ejemplo, la realidad de una familia conformada por dos mamás. De todas formas, el debate se debe seguir ampliando. Las tareas de cuidado son la estructura de la base de la desigualdad. Si esas responsabilidades no recayeran únicamente sobre nosotras, tendríamos las mismas oportunidades que los varones.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Qué rol ocupa la feminización de la pobreza en este contexto?<\/strong><\/p>\n<p style=\"text-align: justify;\">Es importante que nuestros convenios colectivos de trabajo expresen mayores condiciones de igualdad. Que la licencia por maternidad de las mujeres sea de 120 días, como en el caso de las docentes en la ciudad de Buenos Aires, hace que al momento de buscar un trabajo, el empleador prefiera contratar a un varón porque tienen menos días para conseguir una suplencia. La desocupación es de un 9 por ciento en su conjunto: en el caso de los varones es un 9 y en el de las mujeres un 20 por ciento. En el sur de la ciudad de Buenos Aires hay un 8 por ciento de desocupación de varones y un 11 de mujeres. Una de las causas principales es que nosotras nos hacemos cargo de las tareas de cuidado en mayor medida. Es un debate a dar al interior de las familias, pero también debe ser público y actualizarse en los convenios colectivos de trabajo. Seamos optimistas y pensemos en la conformación de una nueva ley de contrato de trabajo.<\/p>\n<p>Foto de portada: del portal Norte en línea<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio La Retaguardia, Carolina Brandariz, docente y secretaria de género de UTE, incursionó acerca de cómo el sindicalismo interpela al feminismo. El escenario electoral, el cupo en la organización sindical y la feminización de la pobreza fueron algunos de los temas que abordaron en [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3315,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[6,806,814,813,815],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/Norte-en-línea.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3314"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3314"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3314\/revisions"}],"predecessor-version":[{"id":3319,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3314\/revisions\/3319"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3315"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3314"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3314"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3314"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}