{"id":3320,"date":"2019-05-15T13:38:11","date_gmt":"2019-05-15T16:38:11","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3320"},"modified":"2019-05-17T22:20:23","modified_gmt":"2019-05-18T01:20:23","slug":"autocultivo-de-cannabis-un-saber-compartido","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/autocultivo-de-cannabis-un-saber-compartido\/","title":{"rendered":"Autocultivo de cannabis: un saber compartido"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el 2017 se reglamentó parcialmente la Ley 27.350 de Uso Medicinal de la Planta de Cannabis, pero el autocultivo con estos fines sigue siendo ilegal en el país. Valeria Salech, presidenta del colectivo Mamá Cultiva Argentina, utiliza la marihuana para tratar dolencias crónicas de su hijo y también colabora con quiénes necesitan utilizarla. Como hace siglos atrás lo hicieron las brujas, Valeria comparte sus conocimientos para ayudar a otras mujeres. Mientras tanto, espera que el Estado se haga cargo de lo que considera una emergencia sanitaria. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El jueves pasado dialogó con el programa radial La hoguera violeta. Conversó sobre la situación de las familias que usan el cannabis medicinal luego de la reglamentación de la normativa. <\/span><span style=\"font-weight: 400;\">&#8220;En 2017 apareció en la tapa de los diarios &#8216;se aprobó el cannabis medicinal&#8217; y era una gran mentira porque lo que se aprobó fue la investigación&#8221;, afirmó Salech.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para la presidenta de Mamá Cultiva Argentina, &#8220;la reglamentación no respeta el espíritu de la ley&#8221;. La norma indica que se debe desarrollar la investigación y también capacitar a profesionales en los fines terapéuticos y científicos de la planta de cannabis y sus derivados. &#8220;Nada de eso está pasando en este momento y siguen desmantelando el Conicet, el INTA y las universidades, sacándole presupuesto en vez de agregarle&#8221;, asegura. Cabe destacar, que la normativa tiene como organismo de aplicación al Ministerio de Salud, actualmente degradado a Secretaría por el gobierno nacional.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Muchas personas saben que la marihuana sirve para tratamientos de salud y no tienen ninguna forma legal de acceder a estos&#8221;, dijo Salech. Como consecuencia, el colectivo recibe desde el 2016 alrededor de 200 consultas por mes a través de sus redes sociales. Resulta que la aplicación de la droga es tan amplia que se genera una gran demanda y, por eso, Valeria considera que se trata de &#8220;una emergencia sanitaria&#8221;.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Los saberes compartidos<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La entrevistada afirmó que la organización es feminista porque tuvieron que desobedecer al modelo médico hegemónico, a la policía, al Estado y a las leyes. &#8220;Fuimos a contramano de todo lo establecido y así logramos una mejor calidad de vida”, dijo. Fue en ese entonces que descubrieron el movimiento y empezaron a compartir su conocimiento como lo hacían las brujas cuando intercambiaban recetas de pociones curativas. &#8220;Ese es el ejercicio que realizamos todos los días en esta ONG que tengo el honor de presidir&#8221;, afirmó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Hace tres años respondemos a una demanda que crece y nos dimos cuenta de que más del 70 por ciento de las personas que nos consultan son mujeres que están cuidando a una persona. Los talleres también cuentan con el mismo porcentaje de mujeres y si vienen hombres lo hacen acompañados por ellas&#8221;, asegura. En Mamá Cultiva Argentina, se realizan todos los meses talleres de soberanía sanitaria, de cultivo y de preparado de cremas y ungüentos: &#8220;Compartimos todo lo que sabemos todo el tiempo&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De ese modo compartió algunos de los usos del cannabis medicinal:<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">1- En la mayoría de los países se legalizó la marihuana para uso terapéutico por el impacto que tiene en las personas con dolor. Es un analgésico de primera sin efectos adversos y esa propiedad engloba un montón de enfermedades. Lo usan personas que tienen migrañas crónicas, que están pasando por un tratamiento con cáncer o que tienen artrosis.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">2- Es una planta que sirve para los movimientos involuntarios (Síndromes de Tourette de Parkinson, de Huntington, Esclerosis múltiple, entre otras).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">3- Sirve para tratamientos neuropsiquiátricos. En Estados Unidos se popularizó mucho el uso de marihuana cuando terminó la guerra de Vietnam porque es muy efectiva en tratamientos de estrés postraumático y depresión.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">4- Es famosa en el tratamiento de Autismo, Trastorno Generalizado del Desarrollo (TGD) y las condiciones que tienen que ver con el espectro autista.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">5- Tiene efectos en los trastornos de sueño y la falta de apetito.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">6- La gente portadora de HIV la usa hace muchos años porque es lo único que disminuye los efectos adversos de la medicación que toman. También les da hambre y eso es positivo porque en general tienden a la desnutrición.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>El reclamo que se hace oír<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras el gobierno nacional no reacciona frente una demanda social inminente, la Organización Mundial de la Salud quitó al cannabis de su <\/span><span style=\"font-weight: 400;\">lista de drogas peligrosas. Sobre esta decisión, la entrevistada dijo que les dan la razón y afirman algo que vienen diciendo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Salech, también es importante la visibilidad que la sociedad le da a la problemática. &#8220;Si bien hoy la planta de marihuana sigue siendo ilegal, el tratamiento con cannabis es legítimo&#8221;, aseguró. Según ella, uno de los pasos más importantes es que cambió la mirada de la gente sobre el uso de la droga con fines medicinales: &#8220;En el 2011 decía que le daba marihuana a mi hijo y me miraban mal. Ahora me preguntan cómo hago, dónde la consigo y me dicen que buscan para algún familiar o siempre conocen a alguien que necesita cannabis&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;A la larga o a la corta lo van a tener que legalizar porque la gente lo usa. Yo tengo un hijo con epilepsia y autismo y necesito asegurarme un tratamiento crónico. Lo único que me garantiza eso es el autocultivo&#8221;, concluyó.<\/span><\/p>\n<p><em>Foto: Laura Reyes para AnRed<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el 2017 se reglamentó parcialmente la Ley 27.350 de Uso Medicinal de la Planta de Cannabis, pero el autocultivo con estos fines sigue siendo ilegal en el país. Valeria Salech, presidenta del colectivo Mamá Cultiva Argentina, utiliza la marihuana para tratar dolencias crónicas de su hijo y también colabora con quiénes necesitan utilizarla. Como [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":3324,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[818,817,820,819,816],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/DSC9463.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3320"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3320"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3320\/revisions"}],"predecessor-version":[{"id":3337,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3320\/revisions\/3337"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3324"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3320"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3320"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3320"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}