{"id":3325,"date":"2019-05-16T09:00:24","date_gmt":"2019-05-16T12:00:24","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3325"},"modified":"2019-05-16T09:12:55","modified_gmt":"2019-05-16T12:12:55","slug":"amas-de-casa-y-un-derecho-con-vencimiento","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/amas-de-casa-y-un-derecho-con-vencimiento\/","title":{"rendered":"Amas de casa y un derecho con vencimiento"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Desde el 2006, las mujeres de más de 60 años que no cuenten con la cantidad de aportes correspondientes tienen la posibilidad de acceder a una <\/em><em>jubilación mediante las moratorias previsionales. Tanto amas de casa como aquellas que trabajaron en condiciones precarias durante toda su vida, pudieron acceder a esta oportunidad. Sin embargo, en un contexto de ajuste que impacta <\/em><em>principalmente sobre las mujeres, este derecho hoy se ve amenazado.<\/em><\/p>\n<p style=\"text-align: justify;\">Antonina tenía 67 años cuando cobró su primera jubilación. Llegó desde Italia a punto de cumplir 18 y durante casi 30 años, su vida transcurrió entre cierres, dobladillos y botones. Trabajaba en negro como modista para talleres y fábricas textiles. En su casa, era ella quien se ocupaba de las tareas domésticas, y los días que Corrado, su marido, iba a ver a Boca Juniors a la cancha, quedaba a cargo del almacén polirrubro que tenían en la localidad bonaerense de Lomas del Mirador.<\/p>\n<p style=\"text-align: justify;\">Dos años después de la muerte de su marido, en 1977, Antonina empezó a cobrar una pensión que le correspondía porque sus hijos aún estaban en etapa escolar. Además de lo que conseguía juntar por la confección de prendas de alta costura, ese fue su único ingreso hasta el 2007. En ese momento, una vecina que trabajaba en el ANSES le comentó de una nueva legislación que le permitiría acceder a una jubilación mínima, a pesar de no tener los aportes necesarios.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-3326 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/Puede-ir-para-ilustrar-nota.jpg\" alt=\"\" width=\"404\" height=\"404\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/Puede-ir-para-ilustrar-nota.jpg 404w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/Puede-ir-para-ilustrar-nota-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/Puede-ir-para-ilustrar-nota-300x300.jpg 300w\" sizes=\"(max-width: 404px) 100vw, 404px\" \/><\/p>\n<p style=\"text-align: justify;\">A partir de la implementación en el 2006 de la comúnmente llamada “ley de jubilaciones de amas de casa”, largas colas de espera comenzaron a replicarse en bancos por todo el país. El mecanismo permitía que tanto hombres como mujeres pudieran cancelar los años de aportes que adeudaran en planes de hasta 60 cuotas.<\/p>\n<p style=\"text-align: justify;\">“Durante el gobierno anterior, hubo dos leyes de moratorias previsionales que son las que hasta el día de hoy ordenan la cuestión”, explica a <strong>Feminacida<\/strong> la economista Julia Strada. “Una es la <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/30000-34999\/30341\/texact.htm\">Ley 24.476<\/a>, que es la que Néstor Kirchner modificó para permitir que quienes no tuviesen aportes pudiesen jubilarse igual. Después está la <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/verNorma.do?id=234847\">Ley 26.970<\/a>, que data del 2014. Cambiemos la prorrogó por tres años en el 2016, y su vencimiento ya estaba pautado para el próximo 23 de julio”, continúa.<\/p>\n<p style=\"text-align: justify;\">La amplia mayoría de las personas beneficiadas por este sistema fueron mujeres. Esto se debe tanto a la invisibilización del trabajo dentro del hogar, como a la situación de informalidad y la precarización laboral a las que están expuestas. Según un informe del Centro de Economía Política Argentina (CEPA), actualmente el 34 por ciento del empleo no está registrado en Argentina. En el caso de las mujeres, la cifra asciende al 37 por ciento. Los datos relevados profundizan la feminización de la pobreza.<\/p>\n<p style=\"text-align: justify;\"><strong>Un castigo patriarcal<\/strong><\/p>\n<p style=\"text-align: justify;\">Silvia trabajó toda su vida. Fabricaba camisones artesanales, cocinaba tartas. También daba clases en una escuela de fotografía y atendía su propio negocio de Pacheco. Sólo estuvo fuera del mercado laboral cuando nació su segundo hijo. “Casi siempre fui autónoma, pero nunca me sobró la plata, y con el tiempo vas eliminando lo que, en ese momento, te parece secundario, como me pasó a mí con la jubilación. Lo primero que tenía que pensar era en cubrir el alquiler”, rememora. Sumando el período en que estuvo en el CONICET y algunos años que pudo comprar, logró acumular casi dos décadas de aportes, pero hoy no sabe si algún día va a poder jubilarse.<\/p>\n<p style=\"text-align: justify;\">Más allá de la cuestión económica, la moratoria significó el reconocimiento del trabajo no remunerado como tal. “Su eliminación es un castigo patriarcal doble: toda tu vida te hiciste cargo de las tareas reproductivas, sin reconocimiento social ni jurídico, cercenando tu libertad por depender económicamente de tu marido, y encima tampoco te vas a poder jubilar porque no te reconocen como trabajadora”, argumenta Strada. En la actualidad, la Encuesta sobre Trabajo no Remunerado y Uso del Tiempo del INDEC indica que las mujeres argentinas dedican 5,7 horas diarias al trabajo reproductivo, mientras que los hombres destinan sólo 2.<\/p>\n<p style=\"text-align: justify;\">La economista relaciona este retroceso en materia de derechos con las exigencias planteadas por el Fondo Monetario Internacional (FMI). Apunta que en varios países ya se intentó instalar la idea de que hay que separar lo contributivo de lo no contributivo. “En el fondo, lo que están haciendo es distinguir entre ‘el que trabajó’ y ‘el que es un planero’”, ratifica Strada.<\/p>\n<p style=\"text-align: justify;\">Si bien recientemente circularon versiones que plantean la posibilidad de que Mauricio Macri finalmente renueve esta ley, aún no está claro cuál será la decisión del gobierno. Una alternativa que hoy resuena como posible es la incorporación de todas estas mujeres a la Pensión Universal de Adultos Mayores (PUAM), sancionada en el 2016 junto con la Ley de Reparación Histórica. Este ingreso no sólo significaría un 20 por ciento menos que una jubilación mínima, sino que implica mayor precariedad en materia de derechos.<\/p>\n<p style=\"text-align: justify;\">“Con los requisitos que se están exigiendo para acceder a esta pensión, el planteo es ‘demostrame que sos pobre porque sino, no te doy’. ¿Si yo trabajé toda la vida, por qué tengo que ir a mendigarle al Estado un subsidio a la pobreza, como si no tuviera que recibirlo por derecho propio? Es un cambio de paradigma muy simbólico”, cierra Strada.<\/p>\n<p>Mural de la portada: Ailén Possamay<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Desde el 2006, las mujeres de más de 60 años que no cuenten con la cantidad de aportes correspondientes tienen la posibilidad de acceder a una jubilación mediante las moratorias previsionales. Tanto amas de casa como aquellas que trabajaron en condiciones precarias durante toda su vida, pudieron acceder a esta oportunidad. Sin embargo, en un [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":3327,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[822,823,773,821],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/mural-tacuarieeuu.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3325"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3325"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3325\/revisions"}],"predecessor-version":[{"id":3332,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3325\/revisions\/3332"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3327"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3325"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3325"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3325"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}