{"id":3339,"date":"2019-05-19T20:08:55","date_gmt":"2019-05-19T23:08:55","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3339"},"modified":"2019-05-19T20:29:00","modified_gmt":"2019-05-19T23:29:00","slug":"asi-parimos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/asi-parimos\/","title":{"rendered":"Así parimos"},"content":{"rendered":"<p style=\"text-align: justify;\">En Argentina nace un bebé cada 60 segundos. Uno de cada tres partos son bajo una cesárea, según informa la agrupación feminista Las Casildas. Gran parte de las denuncias que se radican en la Comisión Nacional Coordinadora de Acciones para la Elaboración de Sanciones de Violencia de Género (CONSAVIG) hablan de trato deshumanizado (82 por ciento), medicación y patologización (42 por ciento) y falta de información (44 por ciento). En este mapa desalentador, del 13 al 19 de mayo se conmemoró la <a href=\"http:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/\">Semana del Parto Respetado<\/a>.<\/p>\n<p style=\"text-align: justify;\">La Ley 25.929 ampara a las mujeres y obliga a humanizar los nacimientos. Tiene entidad nacional, fue aprobada en 2004 y reglamentada once años después. La regulación reafirma el deber de realizar partos que consideren los tiempos biológicos y psicológicos de los cuerpos gestantes.<\/p>\n<p style=\"text-align: justify;\">Disponer de reglamentaciones que exijan a lxs médicxs a funcionar dentro del marco legal no es la falencia principal del sistema. El problema está en la aplicación real de esas leyes en los territorios. Más que nada en aquellos en donde las posibilidades adquisitivas, la educación y la información escasea.<\/p>\n<p style=\"text-align: justify;\">Como si quedara librado a la elección, algunas instituciones le comentan a las futuras parturientas que “acá no se realizan partos respetados”. Desconocer que el Parto Respetado es un derecho adquirido no es casual, es intencional.<\/p>\n<p style=\"text-align: justify;\">A su vez, los últimos días de abril la Ley que amplía las incumbencias de las licenciadas en Obstetricia consiguió media sanción en el Congreso. Las parteras, quienes muchas veces son las únicas en tener un trato amoroso, ya no serán las que realizan sólo el acompañamiento del proceso, sino que estarán capacitadas para recetar y continuar con los seguimientos pos partos.<\/p>\n<h4 style=\"text-align: justify;\">¿De qué hablamos cuando hablamos de parto respetado?<\/h4>\n<p style=\"text-align: justify;\">Es obligación garantizar que la madre tenga acompañamiento, contención e información sobre las prácticas médicas que le realizan a ella y a su hijx. Asesorarla sobre la evolución del parto, posparto y la etapa de lactancia, es un compromiso. Ella puede elegir y\/o evitar procedimientos invasivos innecesarios.<\/p>\n<p><span style=\"font-weight: 400;\">La legislación promueve que se respete a la familia en sus particularidades: raza, religión, nacionalidad. Exige que se acompañe a la familia en la toma de decisiones seguras e informadas. Demanda un ambiente protegido e incorpora a la figura paterna como parte del proceso de nacimiento. <\/span><\/p>\n<p style=\"text-align: justify;\">Además, se establece que el niñx debe ser tratadx de forma respetuosa, debe estar cerca de sus parientes y no puede ser intervenidx de ninguna manera sin antes tener la aprobación de la madre o el padre.<\/p>\n<h4 style=\"text-align: justify;\">Territorio desconocido<\/h4>\n<p style=\"text-align: justify;\">Lo datos arrojan que la mayoría de las mujeres sufren violencia obstétrica. Según un relevamiento del Observatorio de Violencia Obstétrica el 27.9 por ciento de las mujeres encuestadas fue criticada en el momento del parto. Asimismo, el 55.6 por ciento fueron llamadas con sobrenombres, el 29.7 por ciento recibió comentarios irónicos o descalificadores, al 36.1 por ciento de ellas las hicieron sentir que corría peligro ella o su hijx y el 47,3 por ciento no se sintió contenida.<\/p>\n<p style=\"text-align: justify;\">En ese momento de vulnerabilidad la patologización de los cuerpos, la obstrucción de decisiones y la nulidad del consentimiento ponen en evidencia que el territorio de los partos aún es un terreno dominado por por la medicina hegemónica y patriarcal. El cuerpo gestante que llega a esa instancia pierde todo poder de elección.<\/p>\n<h4 style=\"text-align: justify;\">Amarrar y silenciar nuestros derechos<\/h4>\n<p style=\"text-align: justify;\">Reyna estaba detenida en el Penal de Ezeiza cuando rompió bolsa. En su vientre llevaba a Farid. Luego de sufrir un maltrato muy violento al ingresar a la cárcel debido a que no creyeron que estaba embarazada por su pequeña contextura, el nacimiento de su segundo hijo no fue en las mejores condiciones.<\/p>\n<p style=\"text-align: justify;\">“Yo solo pensaba en tenerlo e irme de ahí”, contó a <strong>Feminacida<\/strong>. El 11 de diciembre la trasladaron en un móvil al Hospital Interzonal General de Agudos Dr. Alberto Antranik Eurnekian. La hicieron esperar en un pasillo, no la dejaron estar acompañada y mientras hacía el trabajo de parto le dieron un tacho de basura para que pueda vomitar.<\/p>\n<p style=\"text-align: justify;\">En la sala, la obstetra que la atendió no la miró a los ojos, no le dirigió la palabra, no la tocó. “Todas las indicaciones se las daba a la oficial que me acompañaba”, describió.<\/p>\n<p style=\"text-align: justify;\">Florencia tenía 30 años cuando parió a Isabella en la clínica Trinidad de San Isidro, el 23 de diciembre del 2017. Todos los controles previos indicaban que el parto iba a ser natural. Entró a la clínica a las 9 de la mañana después de haber roto bolsa. Realizó el ingreso y la colocaron en un box junto a otras mujeres que realizaban trabajo de parto. “Desde que llegué hasta que parí todos hablaban únicamente con mi marido, no conmigo. Siempre le hablaron a él”, confesó la joven a <strong>Feminacida<\/strong>.<\/p>\n<p style=\"text-align: justify;\">La partera llegó luego de que otrxs médicxs corroboraran si tenía la dilatación correcta. Le indujeron las contracciones y la llevaron a una sala de parto. “No la conocía, nunca la había visto, pero fue la única que se dirigió a mí y me trató con humanidad”, aclaró.<\/p>\n<p style=\"text-align: justify;\">El trabajo de parto duró siete horas mientras que el obstetra que eligieron por recomendación apareció en esporádicas oportunidades para realizarle un tacto. Allí concluyó que para el nacimiento “faltaba mucho”. “Cuando apareció por tercera vez el médico, me dijo: no, esto no va”, relató Florencia. Luego la llevaron a una sala de cirugía, la sedaron, la ataron sin avisarle y le realizan una cesárea. Cuando le colocaron a Isabella en el pecho, no la pudo abrazar porque tenía las manos amarradas a la camilla.<\/p>\n<h4>Camino a construir<\/h4>\n<p>&#8220;Para cambiar el mundo hay que cambiar la forma de nacer&#8221;, afirmó el médico francés Michell Odent. Este prometido parece imposible de concretar cuando los números, como los que reflejan el sistema médico argentino, abruman. La información es poder, correr la voz sobre nuestros derechos es urgente. El feminismo debe ir en búsqueda de un nuevo eslabón en esta cadena de arrebatamientos. El patriarcado no puede apoderarse de nuestros cuerpos,  así el embarazo sea deseado o no.<\/p>\n<p>Foto: <a href=\"https:\/\/www.facebook.com\/mielasolph\/\">Miela Sol PH<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En Argentina nace un bebé cada 60 segundos. Uno de cada tres partos son bajo una cesárea, según informa la agrupación feminista Las Casildas. Gran parte de las denuncias que se radican en la Comisión Nacional Coordinadora de Acciones para la Elaboración de Sanciones de Violencia de Género (CONSAVIG) hablan de trato deshumanizado (82 por [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":3347,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[808,706,209],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/WhatsApp-Image-2019-05-19-at-20.18.14.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3339"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3339"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3339\/revisions"}],"predecessor-version":[{"id":3348,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3339\/revisions\/3348"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3347"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}