{"id":3353,"date":"2019-05-22T19:10:17","date_gmt":"2019-05-22T22:10:17","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3353"},"modified":"2019-05-23T15:37:25","modified_gmt":"2019-05-23T18:37:25","slug":"norita-el-libro-que-se-convirtio-en-homenaje","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/norita-el-libro-que-se-convirtio-en-homenaje\/","title":{"rendered":"Norita, el libro que se convirtió en homenaje"},"content":{"rendered":"<p style=\"text-align: justify;\"><i>Norita, la madre de todas las batallas<\/i>, el libro que Gerardo Szalkowicz publicó a través de Sudestada, se presentó el pasado jueves en el Hotel BAUEN. Aquí, la crónica de una jornada memorable.<\/p>\n<p style=\"text-align: justify;\"><i>(Por Fernando Tebele y Victoria Eger para La Retaguardia y Feminacida)<\/i><\/p>\n<p style=\"text-align: justify;\">Llegó con una sonrisa dibujada en su rostro y se fue con otra más grande. Podría ser este el comienzo de cualquier nota sobre ella, porque Norita casi siempre sonríe. Pero esta vez ocurrió algo distintivo: estaba radiante, y fue feliz de punta a punta. Cuando entró al salón, luego de la Ronda de cada jueves, León Gieco ya estaba arriba del escenario probando sonido ante 30 personas privilegiadas que levantaron sus celulares para registrar el momento.<\/p>\n<p style=\"text-align: justify;\">Fue la primera vez que Nora subió a la tarima, para ponerse detrás del cantante, que sentado le llegaba a la misma altura que ella parada. En el país de la libertad es una de sus grandes canciones. Y la más oportuna para el momento. <i>Búsquenme\/me encontrarán\/en el país\/de la libertad.<\/i> Norita es un montón de cosas, pero sobre todo es libertad. Y esa libertad le permite ser la referente social que es. Sus convicciones y su ternura han trascendido generaciones, clases sociales, simpatías partidarias y hasta niveles informativos. Poca gente la desconoce. Menos gente todavía no la valora.<\/p>\n<p style=\"text-align: justify;\">“Todo mágico, pura pasión”, dijo Norita al equipo de La Retaguardia apenas bajó del escenario, durante la transmisión en vivo. “Yo quería una tertulia, que la gente participara de otra manera. Fue más de lo que yo esperaba y estoy muy agradecida. León cantó muy lindo y muchas canciones Está mi familia nuclear, mis amigos, y mi familia política”, continuó. Todo con la mirada encendida de felicidad.<\/p>\n<p style=\"text-align: justify;\">“¿Vieron a mi equipo de fútbol?”, arremetió Norita con otra sonrisa. “Son las mejores. Ahora voy a tener que cambiar de número porque hace dos domingos que venimos perdiendo. No puede ser. Ya de 10 no juego más. Ahora voy de 5”, se atrevió a revelar. Las compañeras de Norita FC acompañaron a su líder durante toda la jornada. Hacia el final, se acercaron a ella con cantitos de cancha, abrazos y muchas fotos.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3355\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/norita-y-equipo-de-fútbol.jpg\" alt=\"\" width=\"640\" height=\"424\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/norita-y-equipo-de-fútbol.jpg 640w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/norita-y-equipo-de-fútbol-300x199.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/p>\n<p style=\"text-align: justify;\">La presentación se convirtió en un acto profundamente político, como todo lo que la involucra, pero además se transformó en un homenaje. “Es una lástima que Cornejo no haya podido venir para ver como una mujer de un metro y medio maneja el colectivo más hermoso del campo popular”, desafió Nacho Levy, referente de la organización La Poderosa en relación a las polémicas declaraciones del dirigente de la UTA, quien había declarado que el cuerpo de una mujer no estaba preparado para manejar un vehículo de tal tamaño. Respecto a la biografía, agregó: “Es una carta de amor. Norita es esa alegría sanadora de un dolor profundamente genuino. Eso creo que es lo que hoy nos encuentra a todas y a todos acá: la manera en que ella pudo reciclar eso y compartir su fortaleza con los demás. Es imposible mirarla y no sonreír”.<\/p>\n<p style=\"text-align: justify;\">“¿Cómo se hace para no elogiarla? Es un acto de justicia. Norita es un libro para nosotras y nosotros hace un montón de tiempo. Es un libro que nos enseñó que la represión no se justifica nunca con la boca y se combate siempre con el cuerpo”, concluyó Levy, quien había contado que Nora les había pedido especialmente que la criticaran además de halagarla.<\/p>\n<p style=\"text-align: justify;\">Participaron las actrices Cristina Banegas, Cecilia Rossetto y Leonor Manso. Leyeron distintos segmentos del libro, dividido en cuatro capítulos. Joaquín García, compañero de Gerardo en el proceso del libro, se sumó al escenario para cantar una canción dedicada a la madre de todas las batallas.<\/p>\n<p style=\"text-align: justify;\">La periodista feminista Liliana Daunes,  también formó parte del panel. Dejó grabado su programa de radio de los jueves para poder asistir. “Norita me pidió que leyera uno de los poemas que leíamos en las radios abiertas de las conocidas marchas de la resistencia. ¿Cómo no iba a estar? Lo importante hoy fue vivir la celebración de tenerla a Nora como compañera”, confesó.<\/p>\n<p style=\"text-align: justify;\">Gera. Así lo llaman al autor del libro. Un poco por cariño, pero también para evitar trastabillar con su apellido impronunciable. “Todavía no lo puedo creer, me cuesta hablar. Mucha emoción&#8230; Norita es todo lo que está bien y somos todas y todos soldados de su ejemplo. El libro es en parte un desafío inabarcable por todo lo que significa y por su integralidad. Pero fue mucho más sencillo de lo que me imaginé por como ella abrió su corazón y su alma para acompañar y ser parte de este proyecto. Fue casi una coautora: su forma de ser y su calidez humana abrieron el camino para que sea mucho más fácil todo y mucho más disfrutable”, manifestó Gerardo Szalkowicz a La Retaguardia tras finalizar la presentación.<\/p>\n<p style=\"text-align: justify;\">Con orgullo caminaban por allí diferentes integrantes de la Editorial Sudestada. Uno de ellos, Ignacio Portela, se acercó a la base radial para agradecer la cobertura. “Queríamos que la historia de Norita y de Gustavo llegue a todos lados. El objetivo principal cuando pensamos el libro fue que vengan a abrazarla. Y acá estamos; muy contentos por esta nueva edición. A partir de la confianza que tenía ella con la editorial y de contarle que el libro no sólo la incluía a ella sino también a los 30 mil compañeros y compañeras y a todas las madres, enseguida nos pusimos a trabajar. Gerardo y Norita armaron un dúo espectacular. Jamás pensamos que iban a venir más de 600 personas”, expresó Portela. El libro se puede conseguir en la librería que Sudestada tiene en la calle Tucumán 1533, CABA.<\/p>\n<p style=\"text-align: justify;\">Si alguien cree que Norita se fue de allí cansada, directo a la cama, no la conoce lo suficiente. De allí partió a comer con parte de su familia y del grupo que la acompaña habitualmente. Después de ese salón desbordado de gente, sólo queda pensar en que el año próximo cumplirá 90 años y habrá que buscar un lugar más grande para celebrarlos. Quizá no haya espacio mejor que la Plaza de Mayo. Al fin, es el lugar clave donde ella, como parte del colectivo de Madres de Plaza de Mayo, se transformó en la luchadora incansable de pasos rápidos y gigantes que tiene este reconocimiento masivo, pleno de cariño y admiración.<\/p>\n<p style=\"text-align: justify;\">Siempre se puede salir dignamente y de pie de la peor circunstancia. Norita es luz, energía renovadora y contagiosa. Amor, militancia y compromiso. Y es libre. Norita, por sobre todas las cosas, es libre.<\/p>\n<p>Foto de portada: Matanza Viva<\/p>\n<p>Foto de interior: Agustina Salinas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Norita, la madre de todas las batallas, el libro que Gerardo Szalkowicz publicó a través de Sudestada, se presentó el pasado jueves en el Hotel BAUEN. Aquí, la crónica de una jornada memorable. (Por Fernando Tebele y Victoria Eger para La Retaguardia y Feminacida) Llegó con una sonrisa dibujada en su rostro y se fue [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3364,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,36],"tags":[826,443,801,827,825],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/60393718_2006474706326345_7116543973753094144_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3353"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3353"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3353\/revisions"}],"predecessor-version":[{"id":3366,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3353\/revisions\/3366"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3364"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3353"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3353"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3353"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}