{"id":3360,"date":"2019-05-23T16:03:45","date_gmt":"2019-05-23T19:03:45","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3360"},"modified":"2019-05-24T12:18:24","modified_gmt":"2019-05-24T15:18:24","slug":"historias-de-una-ley-de-identidad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/historias-de-una-ley-de-identidad\/","title":{"rendered":"Historias de una Ley de Identidad"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>La Ley 26.743 de Identidad de Género se promulgó en nuestro país el 23 de mayo de 2012. La norma contempla el derecho de toda persona al reconocimiento de su identidad autopercibida, al desarrollo de su vida como la de cualquier otra y al trato respetuoso con su elección de género. Un reclamo tan justo y simple, como esencial para la vida de cualquier ciudadanx. <\/em><em>A siete años de su aplicación efectiva, Feminacida recolectó distintas miradas de activistas de la diversidad a lo largo del territorio. Las consultas fueron en torno a qué cambios trascendentales vivieron a partir de esta ley, si sienten que la sociedad adhirió a la normativa, qué desean para las próximas generaciones y cómo avizoran el panorama electoral en temáticas de diversidad sexual.<\/em><\/p>\n<h4 style=\"text-align: justify;\">Camila Maza &#8211; Agrupación Azul y Blanca, Salta<\/h4>\n<p style=\"text-align: justify;\">A pesar de ser reconocida con su identidad autopercibida en ambientes privados, Camila sentía que algo le faltaba. &#8220;Yo soy de la primera camada de chicas que sacó su documento apenas salió la ley en el año 2012. Creo que el cambio más trascendental fue el hecho de pertenecer a la sociedad y al estado con nombre y apellido&#8221;, manifestó.<\/p>\n<p style=\"text-align: justify;\">La entrevistada encuentra mayor aceptación en la sociedad, pero lo advierte en mayor medida en las mujeres. &#8220;Dentro del público masculino se nota más el machismo, sobre todo en mi provincia que está arraigado a su cultura taimada. Aun así estoy encontrando adhesión de parte de la familia y de la nueva generación&#8221;, aseguró y agregó: &#8220;deseo que las próximas generaciones venzan el odio porque estamos avanzando a pasos agigantados a nivel mundial. Me gustaría dejarles un regalo: basta de transfemicidios, de travesticidios, basta de compañeras muertas por el odio&#8221;.<\/p>\n<p style=\"text-align: justify;\">En cuanto al panorama electoral, expuso que: &#8220;este gobierno (nacional) no nos ha dejado avanzar mucho en lo que son las políticas de diversidad sexual. Es un gobierno que no nos ha dado el lugar y han quedado muchas cuestiones pendientes. Estas nuevas elecciones traen la esperanza para volver a apostar a que el pueblo adquiera derechos&#8221;.<\/p>\n<h4 style=\"text-align: justify;\">Alejandra Ironici. Vicepresidenta nacional y coordinadora provincial del Movimiento de Integración Sexual, Étnica y Religiosa (MISER)<\/h4>\n<p style=\"text-align: justify;\">Ella fue la primera mujer trans que obtuvo su DNI en la provincia, actualmente trabaja en la Subsecretaría de Diversidad Sexual. &#8220;Si bien yo ya tenía un documento antes de que la ley sea promulgada, gané el reconocimiento de mi autopercepción. Lo que trajo aparejado eso fue reconocernos como sujetas de derecho. Siento que nacimos de nuevo&#8221;, contó Alejandra.<\/p>\n<p style=\"text-align: justify;\">Para Ironici, la sociedad en general entendió que existe un sector que sufre discriminación. Sin embargo, en el discurso cotidiano se coloca a integrantes del colectivo en un lugar de competencia.  Contó una anécdota que le ocurrió cuando se aprobaron las hormonizaciones en la ciudad de Rosario. En ese entonces, parte de la sociedad difundió el mensaje de que al dinero para la salud pública lo iban a gastar en estas cuestiones, cuando entendían que existían otras más importantes. &#8220;Unx no quita un derecho a una persona para dárselo a la otra, eso es lo que la sociedad tiene que entender&#8221;, puntualizó.<\/p>\n<p style=\"text-align: justify;\">&#8220;Deseo que en el futuro se pueda vivir en libertad, que haya profesionales de todas las disciplinas, que no haya tanto odio&#8221;. A su vez, agregó: &#8220;que podamos morir de viejas. Pagar una jubilación que valga la pena. Que nos dejen vivir, planificar una vida, una pareja o no, una infancia libre y trans, un mundo de sueños, de personas que quieran salir adelante y que los valores se respeten en todos los ámbitos&#8221;.<\/p>\n<p style=\"text-align: justify;\">En cuanto al panorama electoral, puso el foco en los pocos los partidos que en sus listas &#8220;apostaron a la comunidad travesti-trans&#8221;. Asimismo, agregó: &#8220;sí veo mucha gente que habla de las dos vidas, de &#8216;con mis hijos no te metas&#8217; y se olvidan de que nosotrxs somos personas. Hemos pagado un precio por haber elegido una condición diferente&#8221;.<\/p>\n<p style=\"text-align: justify;\">Uno de los temas clave en la provincia, este año que pasó, fue el rechazo en el Senado santafesino de la Ley de Cupo Laboral Trans provincial y la Ley de Educación Sexual. Al respecto, manifestó: &#8220;ninguno de los candidatos que se ha sentado en la discusión político-partidaria a hablar sobre disidencias sexuales o políticas públicas. Incluso a quienes se candidatearon como senadorxs, no los escuché hablar del Cupo Laboral Trans. Tan necesario para la comunidad&#8221;.<\/p>\n<h4 style=\"text-align: justify;\">Alexandra Lobos. Agrupación Martín Fierro Mujer, La Rioja<\/h4>\n<p style=\"text-align: justify;\">Para Alexandra, la ley le permitió ser quien siempre sintió que era: &#8220;ser nombrada, respetada diciendo soy esta persona&#8221;. En su caso, percibe bastante consideración desde que la normativa la ampara. Desea una sociedad más justa, igualitaria e inclusiva, donde se deje de discriminar. &#8220;Creo que como sociedad cuando aprendamos a aceptar la diversidad en todas sus adversidades, vamos a dejar de hablar de inclusión, para hablar de convivencia&#8221;, aseguró.<\/p>\n<p style=\"text-align: justify;\">Sobre las propuestas en época electoral, ve muy pocas:&#8221;Si bien tengo afinidad con una parte del sector por todas las leyes adquiridas, eso no me deja no ver las miserias que hay&#8221;.<\/p>\n<h4 style=\"text-align: justify;\">Andrea Dallosta. Conventilleras, Partido Solidario Mendoza<\/h4>\n<p style=\"text-align: justify;\">Andrea cree que la ley amplió derechos de un sector discriminado e invisibilizado por el Estado. La fecha le trae un grato recuerdo: &#8220;Recuerdo encontrarme ese día en mi bar con unas de mis amigas, nos abrazamos y me dijo: &#8216;nunca más amiga, ahora tendré mi identidad&#8217;. Toda su vida cambió con sus 60 años, obtuvo su DNI y jubilación de ama casa. Antes no podía trabajar en relación de dependencia porque su corporalidad no era la un varón, como decía su documento&#8221;.<\/p>\n<p style=\"text-align: justify;\">&#8220;Mendoza tiene una sociedad muy conservadora, de hecho no logró una ley de Cupo Laboral Trans y es una manera de no aceptación y de seguir marginando a la comunidad&#8221;, dijo respecto de cómo se encuentra la sociedad luego de la ley.<\/p>\n<p style=\"text-align: justify;\">Su deseo es que &#8220;en los DNI, no figure ni varón, ni mujer. Para que puedan vivir libremente sus identidades”. También demostró su voluntad de que &#8220;no se necesiten leyes de cupos para acceder a un trabajo formal&#8221;.<\/p>\n<p style=\"text-align: justify;\">Sobre el panorama electoral contó: &#8220;en mi provincia, a días de las elecciones PASO, ninguna compañera trans forma parte de las listas de los partidos políticos. Tampoco hay propuestas de algunx candidatx para la comunidad. Muchos de estos se opusieron al matrimonio igualitario, no dan tratamiento a las leyes de Cupo Laboral Trans y no han gestionado la derogación de los códigos contravencionales que afectan a la comunidad&#8221;.<\/p>\n<h4 style=\"text-align: justify;\">Euge Auki Fiorillo. Nube Diversa, Córdoba<\/h4>\n<p style=\"text-align: justify;\">Luego de la aprobación sintió alegría por sus compañerxs. Agregó que se encuentra esperando que el Registro Nacional de las Personas de Argentina (RENAPER) reconozca su identidad agénero, no binarie. Por parte de la sociedad vislumbra un poco más de inclusión, pero reconoce que falta mayor implementación de la ley en cuestiones de salud, trabajo y educación.<\/p>\n<p style=\"text-align: justify;\">Sus deseos para las próximas generaciones son: más inclusión, trabajo, reconocimiento de las identidades no binarias, más ESI y formación adecuada a los profesionales de la salud. En cuanto al panorama electoral espera que las promesas en materia de diversidad no queden en eso solamente.<\/p>\n<h4 style=\"text-align: justify;\">Ema Bejarano. De Igual a Igual RG, Tierra del Fuego.<\/h4>\n<p style=\"text-align: justify;\">&#8220;En mi vida ha generado un nivel de libertad de tener y poder exponer un DNI y responder así a ciertas acciones o actitudes que generalmente nosotras, las personas trans vivimos en nuestra cotidianeidad&#8221;, dijo Ema sobre los avances que trajo aparejados la ley. También agregó que en cuestiones de salud, social y habitacional &#8220;aún falta demasiado&#8221; y que las normativas provinciales y municipales no se han acoplado adecuadamente.<\/p>\n<p style=\"text-align: justify;\">Para Bejarano, una parte de la sociedad tomó conciencia de la normativa, pero hay personas que la desconocen y no entienden que es una ley. Debido a este desconocimiento, todavía existen situaciones donde &#8220;denigran y hacen pasar malos momentos a las compañeras&#8221;.<\/p>\n<p style=\"text-align: justify;\">&#8220;Desde que empecé a militar la cuestión de qué quiero, tiene que ver con que hoy soy yo, pero detrás de mí están otras personas y detrás de estas, otras más.&#8221;, expresó la entrevistada. &#8220;Me parece que el trabajo que hoy llevo adelante claramente es colectivo porque la militancia no es solamente para mí, sino para las compañeras y compañeros adultxs y para las infancias trans. No quisiera que transiten este camino de rebeldía para obtener todos los espacios y derechos que siempre nos fueron negados y algunos siguen siendo negados.&#8221;, agregó.<\/p>\n<p style=\"text-align: justify;\">Sobre el panorama electoral dijo que a pesar de observar candidatxs que no tienen en su agenda estos temas, sí los encuentra acompañando al colectivo. Sin embargo, agregó: &#8220;Propuestas aún no he visto, no veo que los candidatos a cargos legislativos o ejecutivos tengan en su agenda la cuestión de la diversidad y de la disidencia. Siento que en un punto la cuestión de la diversidad y la disidencia es usada y después nos volvemos a estancar.&#8221;<\/p>\n<h4 style=\"text-align: justify;\">Erika Moreno. Coordinadora provincial de la Mesa Red Diversa Positiva, Tierra Del Fuego<\/h4>\n<p style=\"text-align: justify;\">Para Erika, la Ley de Identidad de Género marcó &#8220;un antes y un después para todas nosotras y todos nosotros en cuanto a nuestra identidad y derechos&#8221;. La activista trans aseguró que la normativa se sostiene en el tiempo por la presencia de activistas, militantes de la causa y derechos de la comunidad, &#8220;La seguimos sosteniendo porque con el gobierno (nacional) que tenemos hoy corre peligro, como corren peligro un montón de cosas&#8221;.<\/p>\n<p style=\"text-align: justify;\">En cuanto a la aceptación por parte de la sociedad, expresó que de alguna forma se está nivelando. Sin embargo, agregó que hay que seguir mirando para que la comunidad llegue también a la &#8220;agenda sociocultural, no solamente política&#8221;.<\/p>\n<p style=\"text-align: justify;\">El deseo de Erika para las generaciones que vienen es &#8220;que no pasen por lo que pasamos las masculinidades y feminidades trans. Por parte de los hombres trans, lamenta &#8220;los índices de suicidios y violaciones, las aberraciones y un montón de cosas que pasó el colectivo&#8221;. En cuanto a las mujeres trans, desea &#8220;que no tengan que prostituirse porque no le queda otra opción de vida y si lo hacen que sea porque quieran, pero no porque no les queda otra opción de supervivencia&#8221;.<\/p>\n<p style=\"text-align: justify;\">Finalmente, respecto a la campaña electoral, Moreno manifiestó que se encuentran manteniendo reuniones con candidatxs de la provincia y lxs invitan a firmar un compromiso con los derechos de la diversidad, en el caso de que sean electos. Al respecto, dijo que estas actividades, &#8220;dependen de nosotras&#8221; para tener éxito. Luego agregó: &#8220;la comunidad trans está de moda, no me gusta decirlo, pero lo siento así. Por eso las personas que estamos militando tenemos que ser más inteligentes y no estar sólo para la foto, sino también para que se hagan políticas públicas reales, no de banner.&#8221; También dijo que la comunidad debe ocupar lugares no sólo políticos, además gremiales, en asociaciones, en charlas de salud y de derechos humanos, cooperativismo: &#8220;Tenemos que estar ahí. Yo se que cuesta y es un trabajo que lleva años, pero se puede lograr&#8221;.<\/p>\n<p>Foto: <a href=\"https:\/\/www.facebook.com\/mielasolph\/\">Miela Sol PH<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Ley 26.743 de Identidad de Género se promulgó en nuestro país el 23 de mayo de 2012. La norma contempla el derecho de toda persona al reconocimiento de su identidad autopercibida, al desarrollo de su vida como la de cualquier otra y al trato respetuoso con su elección de género. Un reclamo tan justo [&hellip;]<\/p>\n","protected":false},"author":21,"featured_media":3361,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3],"tags":[549,829,828,830,78],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/DSC3232.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3360"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/21"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3360"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3360\/revisions"}],"predecessor-version":[{"id":3373,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3360\/revisions\/3373"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3361"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3360"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3360"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3360"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}