{"id":3399,"date":"2019-05-29T16:37:14","date_gmt":"2019-05-29T19:37:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3399"},"modified":"2019-05-29T16:49:04","modified_gmt":"2019-05-29T19:49:04","slug":"verde-es-la-conquista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/verde-es-la-conquista\/","title":{"rendered":"Verde es la conquista de nuestra libertad"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">En el Día Internacional de Acción por la Salud de las Mujeres, las demandas por la legalización y despenalización del aborto llegan nuevamente al Congreso de la Nación y se instalan en la compleja agenda política de un país en víspera electoral. La Campaña por el Derecho al Aborto Legal, Seguro y Gratuito presentó, por octava vez, el proyecto de Ley de Interrupción Voluntaria del Embarazo (IVE) con la firma de 70 legisladores de distintos espacios políticos. Desde sus impulsores, el grito es contundente: ni una muerte más por abortos clandestinos.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es la última vez que lo presentamos porque esta vez, será ley”, sostiene Nina Brugo, abogada, co-fundadora y referente histórica de la Campaña, en plena Avenida Rivadavia. Su voz y su mirada profunda llevan consigo más de 50 años de activismo social y la férrea convicción de que no hay que claudicar, aunque las espinas del poder conservador busquen debilitar los cimientos de los feminismos latinoamericanos.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Son las tres de la tarde y en las inmediaciones del Congreso de la Nación se escuchan los primeros bombos y se arman las carpas donde se llevarán a cabo talleres sobre diversas temáticas: discapacidad y aborto, la mirada de los sectores populares, educación sexual integral, aborto en niñez y adolescencia, el proyecto IVE y los cambios en el código penal. Las carpas llevan los nombres de Dora Coledesky—pionera de la lucha por el aborto legal en el país—, <a href=\"http:\/\/feminacida.com.ar\/la-marea-verde-cannes\/\">Ana María Acevedo<\/a>—la joven de 19 años fallecida en 2007 a quien le fue negada una ILE y tratamiento para su enfermedad—y Lohana Berkins—activista trans impulsora del derecho a la identidad de género—.     <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En este escenario, la Campaña presenta, por octava vez, el proyecto de Ley de Interrupción Voluntaria del Embarazo (IVE) en una jornada de más de 100 movilizaciones en ciudades de todo el país. No es un día cualquiera: la fecha coincide con el aniversario nº14 de la organización, que a la vez es una <a href=\"http:\/\/www.abortolegal.com.ar\">alianza federal<\/a> que persiste en sus reclamos y articula en red.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En las calles reinan los cantos, el glitter, los pañuelos firmes y la esperanza se mantiene intacta. Se respira la conquista de una libertad cercenada por la ausencia de un Estado que es funcional a los intereses de unos pocos y condena a muerte a miles. En el Anexo C de la Cámara de Diputados rige una feroz impaciencia ante la inminente conferencia de prensa en la que se anunciará la presentación. Allí adentro también se canta y se levantan bien en alto los pañuelos.  <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3401 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-2.png\" alt=\"\" width=\"654\" height=\"331\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-2.png 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-2-300x152.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-2-768x389.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-2-1024x519.png 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-2-1170x593.png 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-2-740x375.png 740w\" sizes=\"(max-width: 654px) 100vw, 654px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Campaña asume un abordaje diverso, plural, transversal y federal con la consigna de llevar la realidad de las provincias al recinto e integrar sus demandas en los planes de acción parlamentaria. No está sola: lleva la bandera de una lucha compartida junto a las Socorristas en Red, las Feministas que abortamos, la Red de Profesionales de la Salud por el Derecho a Decidir, las cátedras de Universidades Públicas por la ESI y el aborto legal, la Red de Docentes por el Derecho a Decidir y la Colectiva de Disidencias Sexo-Género Políticas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En cuanto al <a href=\"http:\/\/feminacida.com.ar\/aborto-legal-vuelve-al-congreso\/\">proyecto<\/a>, se establecen como sujetos de derecho a acceder a una interrupción legal del embarazo a las mujeres e identidades con capacidad de gestar, siendo esto posible hasta la semana 14 de gestación en los tres sectores del sistema de salud, de manera gratuita en los hospitales y con cobertura total de contar con obra social, mutual o prepaga. Más allá de la semana 14, se podrá solicitar un aborto en caso de violación o si corre riesgo la vida o la salud integral—entendida desde el bienestar físico, mental y social, como así lo estipula la Organización Mundial de la Salud—de la persona gestante. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Para que los abortos puedan ser seguros, gratuitos y en libertad, necesitamos recuperar el Ministerio de Salud”, manifiesta la Diputada Nacional por Unión Ciudadana, Mónica Macha. Estefanía Cioffi de la Red de Profesionales de la Salud por el Derecho a Decidir añade: “Necesitamos que cada provincia cuente con provisión gratuita de misoprostol y que la ANMAT apruebe, de una vez por todas, la implementación de la mifepristona”. Hoy una caja de misoprostol se vende a 5.875 pesos versus 330 pesos en 2012.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El proyecto no contempla la objeción de conciencia, en tanto puede ser utilizada para obstaculizar la garantía del legítimo derecho en nombre de creencias morales y\/o religiosas. Asimismo, la Campaña prevé trabajar en pos de reforzar las bases de la educación sexual integral, nuevo blanco de ataques por parte de <a href=\"http:\/\/feminacida.com.ar\/los-antiderechos-me-pegaron-en-el-tren\/\">sectores antiderechos<\/a> y eclesiásticos.   <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3402 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-1.png\" alt=\"\" width=\"737\" height=\"351\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-1.png 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-1-300x143.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-1-768x365.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-1-1024x487.png 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-1-1170x557.png 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29-1-740x352.png 740w\" sizes=\"(max-width: 737px) 100vw, 737px\" \/><\/p>\n<h4><strong>Un derecho amenazado <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 14 de mayo de 2019 el estado de Alabama estableció la prohibición total y absoluta de los abortos, aún en casos de violación e incesto. Pero la batalla no se detiene allí: desde el ala más conservadora buscan llegar a la Corte Suprema de Justicia de los <a href=\"http:\/\/feminacida.com.ar\/estados-unidos-y-los-centros-para-crisis-de-embarazo\/\">Estados Unidos<\/a> con el fin de derogar Roe vs Wade, el fallo icónico y más sólido en materia de derechos reproductivos sancionado en 1973. De lograrse, se estima que la vida de más de 25 millones de mujeres correrían aún más peligro.   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la región <a href=\"http:\/\/feminacida.com.ar\/la-marea-verde-llega-a-chile\/\">Latinoamericana<\/a> el panorama es aún más alarmante: la ilegalidad del aborto acentúa la incidencia de las injusticias sociales y empuja a mujeres e identidades disidentes al abismo de la marginalidad y al oscurantismo de las <a href=\"http:\/\/feminacida.com.ar\/el-aborto-clandestino-y-las-que-ya-no-estan\/\">prácticas clandestinas<\/a> e inseguras. Sólo en Cuba, Uruguay, Guyana, Guyana Francesa y Puerto Rico se permite el acceso a interrupciones legales y voluntarias del embarazo en las primeras instancias gestacionales. Por el contrario, en El Salvador, Honduras, Nicaragua y Haití la ley es infame y restrictiva: ni siquiera en caso de riesgo de vida de la persona gestante se contempla la posibilidad del aborto. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La lucha por la ampliación de derechos en América Latina se inscribe en el marco de la intersección y unión de fuerzas colectivas. Es en este sentido que los feminismos escriben su historia y construyen un legado que hoy se alimenta del vigor de las jóvenes que tiñen de verde las calles y el futuro. En la Argentina, ni el horizonte electoral ni el rechazo en la <a href=\"http:\/\/feminacida.com.ar\/ellas-si-que-eran-fuego\/\">Cámara de Senadores<\/a>, contienen a una sociedad civil organizada y despierta. <\/span><\/p>\n<h4><strong>De las calles al Congreso y del Congreso a las calles<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las calles entraron al Congreso porque en las calles estamos todos los días. Venimos a este Congreso a fortalecer la democracia y a exigir un derecho que es una deuda para todas las personas gestantes. El aborto es una cuestión de derechos humanos y justicia social”, afirma Mónica Menini, abogada salteña e integrante de la articulación nacional de la Campaña. Al grito de “Aborto legal en el hospital”, los cánticos de lucha invaden el salón y las calles. La jornada concluye con un pañuelazo colectivo que se replica en todo el país. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aborto legal en el hospital para que la maternidad sea producto del deseo de quienes ponen el cuerpo y no de quienes se sientan en el trono de pseudo moralismos autoritarios. Aborto legal en el hospital gritan las abuelas, las madres y las hijas para que lo evitable deje de mancharse de fatalidad. Que sea ley.<\/span><\/p>\n<p><em>Fotos: Martín Vainstein <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el Día Internacional de Acción por la Salud de las Mujeres, las demandas por la legalización y despenalización del aborto llegan nuevamente al Congreso de la Nación y se instalan en la compleja agenda política de un país en víspera electoral. La Campaña por el Derecho al Aborto Legal, Seguro y Gratuito presentó, por [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":3400,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[200,696,28,226,145],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/image-2019-05-29.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3399"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3399"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3399\/revisions"}],"predecessor-version":[{"id":3407,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3399\/revisions\/3407"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3400"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3399"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3399"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3399"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}