{"id":3417,"date":"2019-05-31T15:51:43","date_gmt":"2019-05-31T18:51:43","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3417"},"modified":"2019-05-31T16:33:24","modified_gmt":"2019-05-31T19:33:24","slug":"el-caso-del-pediatra-y-el-abuso-en-las-infancias","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-caso-del-pediatra-y-el-abuso-en-las-infancias\/","title":{"rendered":"El caso del pediatra y el abuso en las infancias"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“¿Quién es Ricardo Russo?”. La pregunta tituló una gran cantidad de notas periodísticas acerca del caso del pediatra que está acusado del delito de &#8220;tenencia con fines de distribución, facilitación, distribución y producción de pornografía infantil”; el mismo médico de 55 años que trabajaba desde el 2009 como jefe de Inmunología y Reumatología en el Hospital Garrahan, uno de los más prestigiosos de nuestro país. El descubrimiento generó sorpresa, pero la realidad es que este tipo de casos ocurren a diario. Las <a href=\"http:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-el-delito-mas-invisibilizado\/\">cifras<\/a> de abuso sexual en las infancias lo demuestran.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Programa Las Víctimas contra las Violencias, que pertenece al Ministerio de Justicia y Derechos Humanos de la Nación, aseguró que atendieron 2842 llamadas de todo el país por casos de <a href=\"http:\/\/feminacida.com.ar\/el-abuso-sexual-infantil-asunto-del-estado\/\">abuso sexual<\/a>, entre el 19 de noviembre de 2016 y el 28 de febrero de 2018. <\/span><span style=\"font-weight: 400;\">De la totalidad, los números arrojaron que en un 69 por ciento las víctimas fueron niños, niñas y adolescentes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las cifras de la Oficina de Investigación y Estadísticas Político-Criminales de la Procuración General de la Nación, el Cuerpo de Peritos Forenses y el Ministerio Público Fiscal (MPF) van en la misma sintonía. <\/span>Uno de sus informes del año pasado aseguró la detección de al menos cinco casos de abusos en la infancia por día. De mil, se denuncian 100 y apenas uno alcanza la <a href=\"http:\/\/feminacida.com.ar\/el-juzgado-que-favorece-a-abusadores\/\">condena<\/a>. Respecto de los atacantes un 64 por ciento son familiares (padres, hermanos, tíos, abuelos, entre otros).<\/p>\n<p>La Ley 26.061 de Protección Integral de los Derechos de Niños, Niñas y Adolescentes asegura en su artículo N°9 que ellxs &#8220;tienen derecho a la dignidad como sujetos de derechos y de personas en desarrollo; a no ser sometidos a trato violento, discriminatorio, vejatorio, humillante, intimidatorio; a no ser sometidos a ninguna forma de explotación económica, torturas, abusos o negligencias, explotación sexual, secuestros o tráfico para cualquier fin o en cualquier forma o condición cruel o degradante&#8221;.<\/p>\n<h4 style=\"text-align: justify;\"><b>Perfiles<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Hay muchísima gente impactada porque todavía está muy fuerte el prejuicio de que las personas que cometen esos delitos no pueden ser hombres blancos, heterosexuales, instruidos o profesionales y que &#8216;salven las dos vidas&#8217;. Generalmente, en estos casos, ingresa el componente racista. Pero están en todos los sectores sociales, en todos los colores de piel. El pediatra fue descubierto con esta situación y eso viene a ratificar lo que venimos diciendo, lo que dicen las estadísticas”, asegura a <\/span><strong><em>Feminacida<\/em><\/strong> <span style=\"font-weight: 400;\">Enrique Stola, médico psiquiatra y psicodramatista. Y aclara: “No son enfermos, son delincuentes. Saben muy bien lo que hacen, tienen estrategias de ocultamiento, arman personajes sociales para esconder la violencia contra niños y niñas, se mimetizan”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Russo fue detenido en el estacionamiento del hospital y no opuso resistencia. Hacia la medianoche de ayer la jueza en lo Penal, Contravencional y de Faltas 24 de la ciudad de Buenos Aires María Alejandra Doti dictó la prisión preventiva. La Sección de Ciberdelitos de la Policía de la Ciudad y había encontrado el material pornográfico infantil en pendrives y computadoras suyas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El seguimiento de la redes similares a las que integraba el médico tenía larga data: la investigación &#8220;Luz de Infancia III&#8221; había sido iniciada por Homeland Security Investigations, en Estados Unidos. Según la ministra Patricia Bullrich, en los allanamientos que se hicieron a lo largo del país secuestraron pendrives, notebooks, CPUs, memorias RAM, discos rígidos y portátiles, cables, cassettes, Cds, cámaras fotográficas y armas.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El artículo 128 del Código Penal especifica que “será reprimido con prisión de seis meses a cuatro años el que produjere, financiare, ofreciere, comerciare, publicare, facilitare, divulgare o distribuyere, por cualquier medio, toda representación de un menor de 18 años dedicado a actividades sexuales explícitas o toda representación de sus partes genitales con fines predominantemente sexuales”. Tan solo con la tenencia simple, las penas pueden ser de cuatro meses a un año de prisión.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Cómo alertar<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Ley 26150 de Educación Sexual Integral, promulgada y sancionada en 2006 (que debe aplicarse sin excepción en todas las escuelas del país), emerge como una respuesta a la problemática del abuso en las infancias. A través de las herramientas que brinda, construye mecanismos de prevención.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Con la implementación, los chicos y las chicas pueden generar las palabras para designar lo que les pasa y participan de configuraciones democráticas y respetuosas. Los que protegen abusadores rechazan la ESI. Se oponen porque quieren seguir sosteniendo el abuso, quieren seguir sosteniendo el dominio sobre los cuerpos. Cuando no hay ESI, educa la pornografía mainstream. Los preadolescentes se conectan con un click. De ese modo se educa a los cuerpos a una práctica y estética al servicio de la sexualidad masculina. En esa búsqueda se los lleva cumplir con los parámetros preestablecidos”, concluye Stola.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“¿Quién es Ricardo Russo?”. La pregunta tituló una gran cantidad de notas periodísticas acerca del caso del pediatra que está acusado del delito de &#8220;tenencia con fines de distribución, facilitación, distribución y producción de pornografía infantil”; el mismo médico de 55 años que trabajaba desde el 2009 como jefe de Inmunología y Reumatología en el [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3418,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[834,836,835],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/05\/ricardo-russo-ex-jefe-inmunologia-garrahan-detenido-hospital-807913-181307.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3417"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3417"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3417\/revisions"}],"predecessor-version":[{"id":3423,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3417\/revisions\/3423"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3418"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3417"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3417"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3417"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}