{"id":3430,"date":"2019-06-02T12:50:10","date_gmt":"2019-06-02T15:50:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3430"},"modified":"2019-06-02T12:52:08","modified_gmt":"2019-06-02T15:52:08","slug":"a-la-conquista-del-congreso","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/a-la-conquista-del-congreso\/","title":{"rendered":"A la conquista del Congreso"},"content":{"rendered":"<p style=\"text-align: justify;\">En 2008, en medio de la crisis financiera que quebró la economía de la clase trabajadora estadounidense, Alexandria Ocasio-Cortez luchaba por pagar el préstamo que sacó para pagar la universidad. Además de tener una familia a cargo, trabajaba como camarera en un bar del barrio de Queens, Nueva York.<\/p>\n<p style=\"text-align: justify;\">En la misma época, Amy Vilela, madre soltera y empleada de un banco, enfrentaba la pérdida de su hija adolescente. El hospital se negaba a atenderla por no tener seguro médico y murió de una embolia pulmonar. Su historia se suma a lxs miles de estadounidenses que mueren por falta de cobertura para la salud.<\/p>\n<p style=\"text-align: justify;\">Nada era fácil en las calles de Ferguson. La policía baleaba a jóvenes negros que protestaban por la precariedad del estilo de vida del pueblo. Una sociedad atravesada por el racismo y que aún mantenía los mismos códigos esclavizantes que en los años de la segregación racial. Cori Bush, enfermera, se presentó como candidata cuando decidió poner fin al mandato de la familia Clay, que mantenían un poderío caudillista en Ferguson.<\/p>\n<p style=\"text-align: justify;\">El documental de Netflix <em>A la conquista del Congreso<\/em>, dirigido por Rachel Lears, muestra a todas estas mujeres estadounidenses que vieron el declive del sistema político, agotado por hombres blancos privilegiados -como el presidente Trump- asociados a las corporaciones bancarias y farmacéuticas. Ellas querían recuperar el poder al pueblo, a las trabajadoras y trabajadores que aún vivían la crisis que estalló en 2008.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-3431\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/AAAABVzt1aSTg-dNfYVmBXHoH0vWVdck0pwnmVbzGFL_t84Mehy4PxLMvHAJoJBRH3jHgN5zGw1Z8pByE-UpiVmpTxWdVhZqsYJSQo9iYHWLzYOSAAo04BDK.jpg\" alt=\"\" width=\"512\" height=\"288\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/AAAABVzt1aSTg-dNfYVmBXHoH0vWVdck0pwnmVbzGFL_t84Mehy4PxLMvHAJoJBRH3jHgN5zGw1Z8pByE-UpiVmpTxWdVhZqsYJSQo9iYHWLzYOSAAo04BDK.jpg 512w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/AAAABVzt1aSTg-dNfYVmBXHoH0vWVdck0pwnmVbzGFL_t84Mehy4PxLMvHAJoJBRH3jHgN5zGw1Z8pByE-UpiVmpTxWdVhZqsYJSQo9iYHWLzYOSAAo04BDK-300x169.jpg 300w\" sizes=\"(max-width: 512px) 100vw, 512px\" \/><\/p>\n<p style=\"text-align: justify;\">A lo largo de la película se ve cómo se gestó una campaña desde abajo, con el aporte de comerciantes, familias, amigxs y familiares. Recorrían casa por casa en sus distritos, pintaban con marcador sus pancartas y cruzaban dedos para juntar cada centavo y así lograr llevar adelante su campaña.<\/p>\n<p style=\"text-align: justify;\"> No se enfrentaban a cualquier candidato, sino a los peces gordos del partido demócrata, quienes aún rumiaban la pérdida de las elecciones del 2016. Ocasio Cortéz se enfrentaba al poderío de Joe Crowley, senador de Nueva York por el distrito de Queens, presidente del partido demócrata y líder en el Congreso. Él tenía en el bolsillo a los grandes banqueros de Wall Street y estaba cómodamente asentado en el poder desde hacía catorce años. Alexandria, mujer latina e hija de una empleada doméstica viuda, estaba harta de ver el declive en su barrio. Los momentos más emblemáticos de la película son cuando ella se enaltece en el debate con los viejos discursos de Crowley.<\/p>\n<p style=\"text-align: justify;\">Las mujeres en la política estadounidense eran una rareza. El 82 por ciento de las bancas en el Congreso eran ocupadas por hombres. Las últimas elecciones legislativas cambiaron la realidad: ingresaron mujeres, trabajadoras, afroamericanas, musulmanas y latinas. En las bancas parlamentarias estaban las históricamente olvidadas; aquellas que buscaron revertir el camino sinuoso que se acentuó con la presidencia de Trump.<\/p>\n<p style=\"text-align: justify;\">La película es un testimonio único de un momento político revolucionario de Estados Unidos y el retorno de las mujeres a la lucha política.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En 2008, en medio de la crisis financiera que quebró la economía de la clase trabajadora estadounidense, Alexandria Ocasio-Cortez luchaba por pagar el préstamo que sacó para pagar la universidad. Además de tener una familia a cargo, trabajaba como camarera en un bar del barrio de Queens, Nueva York. En la misma época, Amy Vilela, [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3432,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[839,774,608],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/201904295cc7643bf005b.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3430"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3430"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3430\/revisions"}],"predecessor-version":[{"id":3434,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3430\/revisions\/3434"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3432"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3430"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3430"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3430"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}