{"id":3448,"date":"2019-06-04T13:14:21","date_gmt":"2019-06-04T16:14:21","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3448"},"modified":"2019-06-06T11:38:32","modified_gmt":"2019-06-06T14:38:32","slug":"vamos-pibas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/vamos-pibas\/","title":{"rendered":"¡Vamos las pibas!"},"content":{"rendered":"<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">El mundial de fútbol femenino comienza a jugarse el viernes 7 de junio en Francia. La selección argentina es la expresión de una lucha por la igualdad de género en el deporte. Competirá con otros países en donde las reivindicaciones se replican y la profesionalización avanza a ritmos desparejos. <\/span><\/i><\/p>\n<h4><b>La fase de grupos <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Argentina integra el grupo D junto a Japón, Inglaterra y Escocia. Se trata del más competitivo según la Clasificación Mundial Femenina FIFA\/Coca-Cola de diciembre de 2018. Este dispositivo se utilizó para determinar la posición de cada selección en el sorteo. Inglaterra (4°), Escocia (20°), Argentina (36°) y Japón (8°) promedian un ranking de 17, ligeramente superior al segundo grupo más complicado, el Grupo A, con una posición media de 17,25. Los partidos serán transmitidos por DeporTV y la Televisión Pública.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La selección asiática será la primera contrincante de la albiceleste el lunes 10 de junio a las 13 (horario argentino) en Parc des Princes, París. A la vanguardia del fútbol femenino, jugó en todas las ediciones del certamen, fue protagonista de dos finales y campeona en Alemania en 2011. Asako Takakura es la primera mujer en dirigir al conjunto japonés, y Mana Iwabuchi la delantera estrella de 26 años que representará a su país por tercera vez. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El segundo partido de la <a href=\"https:\/\/es.fifa.com\/womensworldcup\/groups\/\">fase inicial<\/a> será el viernes 14 de junio a las 16 contra Inglaterra en <\/span><span style=\"font-weight: 400;\">Stade Océane, Le Havre<\/span><span style=\"font-weight: 400;\">. Allí, el fútbol entre mujeres es profesional y la inversión de patrocinio privado alcanzó un número récord en marzo de 2019. Luego de haber sido semifinalistas en los últimos dos torneos en los que participaron, “las leonas” se posicionan como un rival duro para la Argentina con Fran Kirby como delantera destacada. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Escocia incursiona por primera vez en la máxima competencia con Shelley Kerr a la cabeza: la primera mujer de Reino Unido que dirigió a un equipo masculino de categoría absoluta. El as bajo la manga es Kim Little, centrocampista ofensiva considerada una de las mejores jugadoras del mundo. Enfrentará a la selección argentina el miércoles 19 de junio a las 16 en la misma sede que el primer partido. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El plantel<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las 23 convocadas por el técnico Carlos Borrello ya cruzaron el Atlántico para disputar la Copa del Mundo. Tienen entre 17 y 37 años, 13 juegan en distintos clubes del país, 9 en el exterior y una se encuentra libre.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Gabriela Gartón <\/span><span style=\"font-weight: 400;\">es una de las arqueras del elenco argentino. Nació en Estados Unidos, donde vivió hasta que decidió regresar al país de su madre a continuar su carrera como jugadora. Tiene 28 años y acaba de publicar un libro basado en su tesis <\/span><i><span style=\"font-weight: 400;\">Guerreras. Fútbol, mujeres y deporte<\/span><\/i><span style=\"font-weight: 400;\">. El trabajo es producto de su estudio en la maestría de Sociología de la Cultura y Análisis Cultural de la Universidad Nacional de San Martín. Actualmente juega en el <\/span><span style=\"font-weight: 400;\">Club Atlético Sol de Mayo<\/span><span style=\"font-weight: 400;\"> de San Luis.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Vanina Correa (35 años) es otra de las candidatas a defender el arco nacional. En 2017, la rosarina volvió a las canchas después de siete años sin jugar y abocarse a la maternidad. Hoy, se desempeña en Rosario Central. Francia 2019 es el tercer mundial en el que participa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La tercera jugadora que disputará el puesto es Solana Pereyra, oriunda de Tucumán. Tiene 20 años y forma parte del plantel del Club UAI Urquiza, el último campeón argentino. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la defensa, las convocadas por Borrello son: Virginia Gómez (28 años, Rosario Central), Adriana Sachs (25 años, UAI Urquiza), <\/span><span style=\"font-weight: 400;\">Agustina Barroso (26 años, Madrid CFF), Natalie Junco (28 años, libre), Aldana Cometti (23 años, Sevilla) y Eliana Stábile (25 años, Boca Juniors). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cometti y Barroso integran la dupla central, son figuras del equipo, saben ubicarse en la cancha y relevar a Stábile, lateral izquierda, otra pieza clave que acompaña los ataques de la Argentina por la banda. La zurda fue autora de dos goles en la ida del repechaje ante Panamá en el que la albiceleste consiguió la clasificación al mundial de Francia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las futbolistas que podrán ocupar un lugar en el medio campo son: Miriam Mayorga (29 años, UAI Urquiza), Flavia Lorena Benítez (20 años, Boca Juniors), Dalila Ippólito (17 años, River), Estefanía Banini (28 años, Levante UD), Vanesa Santana (28 años, EDF Logroño), Linda Ruth Bravo (26 años, CD Tacón), Gabriela Chávez (30 años, River), Mariela del Carmen Coronel (37 años, Granada CF) y Florencia Bonsegundo (25 años, Sporting de Huelva, actual capitana de la selección).<\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-3449 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/banini-messi.jpg\" alt=\"\" width=\"503\" height=\"283\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/banini-messi.jpg 766w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/banini-messi-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/banini-messi-740x416.jpg 740w\" sizes=\"(max-width: 503px) 100vw, 503px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fiel al número que lleva detrás de la espalda, Banini salió a la cancha en muchas oportunidades con la cinta en el brazo y es una de las joyas de la selección. Su habilidad con la bocha y la velocidad con la que gambetea a las rivales fue el puntapié para que muchos medios de comunicación la compararan con Lionel Messi, con quien se sacó una foto en su llegada a Francia. Pero, la diez argentina sortea toda clase de estereotipos con cintura, levanta la cabeza, le pega a tres dedos y la clava en el ángulo. En 2018, fue una de las referentes en la reivindicación de mejoras en las condiciones deportivas y laborales de la jugadora argentinas en la Copa América. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Santana, distribuidora nata y marcadora aguerrida, se luce por su capacidad para trabar y recuperar la pelota. Al igual que Banini, tiene más de 30 partidos oficiales en la selección. Coronel es otra de las históricas: fue la primera argentina en jugar una Champions League Femenina, la competencia continental más prestigiosa de Europa, y es una de las pocas con experiencia previa en un mundial. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el frente ofensivo, las delanteras que ya concentran en Francia son <\/span><span style=\"font-weight: 400;\">Milagros Menéndez (22 años, UAI Urquiza), Mariana Larroquette (26 años, UAI Urquiza), Belén Potassa (30 años, UAI Urquiza), Yael Oviedo (26 años, Rayo Vallecano) y Soledad Jaimes (30 años, Olympique de Lyon).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Jaimes sentó un precedente al firmar contrato con el Lyon, el imbatible del fútbol femenino en Europa. Estuvo en el banco de suplentes del equipo que ganó la Champions League Femenina por cuarta vez consecutiva. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Larroquette es una de las goleadoras con las que el equipo buscará convertir en cada partido. <a href=\"https:\/\/twitter.com\/belenpotassa\/status\/1134208256937791493\">Potassa<\/a> será fundamental como pivote a la hora de generar las chances cerca del arco rival. Pilar de la selección y una de las caras más visibles en la lucha por la profesionalización, publicó el 30 de mayo en su cuenta de Twitter: “Mi sueño de jugar un Mundial empezó cuando llegué a la selección en el 2006. Yo entrenaba con la selección sub 20 y veía entrenar a la mayor. Después de mucho trabajo, ese año y con solo 15 años, empecé a defender a la camiseta más linda del mundo: la celeste y blanca. #justdoit”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Los otros dos de Sudamérica<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Brasil jugó todas los mundiales de fútbol femenino, pero hoy atraviesa una mala racha de nueve derrotas consecutivas. El gigante sudamericano buscará dar vuelta la situación de la mano de Marta Vieira da Silva, (33 años), goleadora histórica de las canarinhas, galardonada en seis oportunidades como “la mejor jugadora del mundo” por la FIFA. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La punta de lanza del conjunto amarillo, azul y ve<\/span><span style=\"font-weight: 400;\">rde nació en 1986, siete años después de que el fútbol femenino volvió a ser legal en ese país. Había sido prohibido por un decreto presidencial de Gertúlio Vargas en 1941 por “razones de orden fisiológico, que desaconsejan sumariamente un género de actividad física tan violento, incompatible incluso con las posibilidades del organismo femenino”. Así lo reseña el doctor en Historia Social Fábio Franzini en su artículo “Futebol é “coisa para macho”? Pequeno esboço para uma história das mulheres no país do futebol”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El feminismo brasileño ganó esa pelea y conquistó las canchas otra vez. En esta oportunidad, competirá con Italia, Jamaica y Australia en el Grupo C. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La selección chilena consiguió el pase a la copa del mundo por primera vez en su historia. Integrará el grupo F junto a Suecia, Tailandia y el imbatible Estados Unidos. La arquera y estrella Christiane Endler (27 años, París Saint-Germain Football Club) defenderá con sus guantes el arco y la oportunidad de un país donde este deporte todavía es extremadamente amateur. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La celeste y blanca sueña<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El desafío es arduo. Las diferencias con los países donde el fútbol femenino es profesional se expresan en el campo de juego. Estados Unidos, última campeona mundial y candidata en la edición 2019 da cuenta de eso. Europa no se queda atrás. <\/span><span style=\"font-weight: 400;\">Una <\/span><span style=\"font-weight: 400;\"><a href=\"http:\/\/www.uefa.org\/MultimediaFiles\/Download\/OfficialDocument\/uefaorg\/Women'sfootball\/02\/43\/13\/56\/2431356_DOWNLOAD.pdf\">investigación<\/a> publicada por la UEFA <\/span><span style=\"font-weight: 400;\">en 2017 demuestra que el número total de jugadoras registradas supera los 1,270 millones. Seis países (Inglaterra, Francia, Alemania, Holanda, Noruega y Suecia) tienen más de 100 mil futbolistas. En Brasil, este número supera apenas los 3 mil. En la Argentina, donde la profesionalización atraviesa su primera etapa, todavía no hay cifras claras sobre las jugadoras federadas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero, el conjunto nacional mantiene alta las expectativas. “Quedan varios días para que empiece a rodar la pelota. Todavía tenemos muchas cosas que mejorar. Grupalmente estamos muy bien. Pero tenemos que seguir apuntando a lo mejor. Las otras selecciones están un escalón arriba que lo que es Sudamérica. Tenemos que creer en nosotras, salir a la cancha como una jugadora Argentina, con mucho corazón y garra”, afirma la jugadora Yael Oviedo en diálogo con <\/span><i><span style=\"font-weight: 400;\"><strong>Feminacida<\/strong>. <\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La futbolista entrerriana empezó a jugar en los potreros de Concordia, su ciudad natal, a los 3 años con sus hermanos y amigos. Cuando cumplió 10, se anotó en un club de varones porque no había liga femenina. Su hermana organizaba los torneos locales para que ella pudiera jugar. Hoy, es parte del plantel de <\/span><span style=\"font-weight: 400;\">Rayo Vallecano de Madrid (España), donde la profesionalización del fútbol femenino avanza cada vez más rápido y se traduce en mejora de los salarios, los entrenamientos y la importancia que le da el público. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Oviedo espera que las condiciones deportivas para las mujeres se emparejen en la Argentina y reconoce cambios: “Hoy en día hay muchas publicidades, nos conoce y sigue mucha gente. Somos las 23 privilegiadas de estar en este momento pero eso no es solo por nosotras, sino por todas las generaciones que vienen”. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto de portada: Diario Rosario Plus<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El mundial de fútbol femenino comienza a jugarse el viernes 7 de junio en Francia. La selección argentina es la expresión de una lucha por la igualdad de género en el deporte. Competirá con otros países en donde las reivindicaciones se replican y la profesionalización avanza a ritmos desparejos. La fase de grupos Argentina integra [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":3450,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[840,599,162],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/argentina-panama-futbol-femenino-5_x1x-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3448"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3448"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3448\/revisions"}],"predecessor-version":[{"id":3454,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3448\/revisions\/3454"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3450"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3448"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3448"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3448"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}