{"id":3469,"date":"2019-06-07T18:48:03","date_gmt":"2019-06-07T21:48:03","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3469"},"modified":"2019-06-07T18:50:11","modified_gmt":"2019-06-07T21:50:11","slug":"por-un-periodismo-feminista-2","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-un-periodismo-feminista-2\/","title":{"rendered":"Por un periodismo feminista"},"content":{"rendered":"<p style=\"text-align: justify;\">¿Cómo es ser mujer y periodista hoy? En un contexto en el que lxs trabajadores freelance cobran hasta 2 mil pesos por nota; cierran medios y hay despidos en redacciones, cancelan secciones y revistas, es difícil pensar en el futuro de este oficio. Dicen que el periodismo escrito está muerto, que no hay plata, que hacerse el monotributo es difícil. Sin embargo surgen medios alternativos, se repiensan ideas, y ahí estamos, abrazando colegas, compartiendo y solidarizando la información. En <strong><em>Feminacida<\/em><\/strong> entrevistamos a cuatro periodistas feministas que aportan una mirada respecto de la profesión y de por qué es necesario ejercer un periodismo con perspectiva de género.<\/p>\n<p style=\"text-align: justify;\"><strong>Candelaria Botto. Economía Feminista.<\/strong><\/p>\n<p style=\"text-align: justify;\">“Yo soy economista. Me especializo en la divulgación de la economía. No soy la primera mujer que hace esto, pero sí es cierto que es un tema bastante masculinizado. Reconocerme como feminista me ayuda a entender por qué se me juzga distinto cuando digo algo, que cuando lo dice un varón. A mí ni siquiera me descalifican por lo que digo, sino por cómo me veo, algo muy de manual. No importa lo que decimos sino cómo nos vemos. Hay un silenciamiento de las voces femeninas, cuesta llegar y una vez que llegamos somos castigadas porque no deberíamos estar ahí. No sólo tenemos que estar preparadas profesionalmente sino también emocionalmente para soportar esas agresiones”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Marta Dillon. Las 12, Página 12.<\/strong><\/h4>\n<p style=\"text-align: justify;\">“Sin perspectiva de género se reproduce un sistema de opresión que va en contra de los derechos humanos de más de la mitad de la población. Negar la existencia de las mujeres, lesbianas y otras identidades vulneradas por el patriarcado, negar el modo en que los temas que se tratan en los medios hacen a la coyuntura sin tener perspectiva de género reproduce opresión y distorsiona lo que sucede cotidianamente en las calles, casas y escuelas. Hace que las noticias se cuenten mal, que no se puedan entender los modos que opera la economía. Es parte de la información básica para poder ser un vehículo de comunicación entre amplios sectores de la sociedad y los poderes concentrados. Además de poder narrar los cambios sociales, hacer disponible la cultura, es necesaria la perspectiva de género. Las 12 representa 20 años de feminismo en los medios de comunicación. Quienes lo hacemos siempre tuvimos la intención de sacar esas bajadas con perspectiva feminista. Esto quiere decir que muchas de las compañeras que están en las calles, en partidos, en universidades, tuvieron un espacio donde encontrarse con las problemáticas, los debates. Las 12 abrió camino para las nuevas generaciones de periodismo y nuestro desafío es poder abrir las páginas y convocar a periodistas más jóvenes que vienen con ideas nuevas y los debates de este tiempo. Las periodistas son las más precarizadas porque están a cargo generalmente de las tareas de crianza y cuidado y los horarios de redacción son incompatibles con estas vidas. Por eso hay muchas compañeras sin trabajo y muchas compañeras precarizadas”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Lucía Ríos. Télam.<\/strong><\/h4>\n<p style=\"text-align: justify;\">“El periodismo como profesión es un camino hermoso para transitar porque tiene muchas aristas interminables. Lamentablemente estamos en la época de la flexibilización, de la multitarea y de la pérdida de derechos. Más allá de medios hegemónicos y alternativos, lxs trabajadores de prensa han generado espacios desde la autogestión. Desde que gobierna el macrismo se perdieron compañeros y compañeras de sus puestos de trabajo. Como sindicato de prensa creemos que el macrismo nos está matando y hambreando y nos quita lo que históricamente hemos peleado, que es el convenio de trabajo. El periodismo está en emergencia hace rato, desde el cierre de medios hasta los despidos. Esto genera más trabajo freelance, que trabajemos en quince lugares al mismo tiempo por dos pesos con cincuenta en cada uno. Las compañeras que decidimos estar en esta profesión somos las que siempre perdemos o nos llaman como opinólogas para hablar del 3J, del 8M, pero nunca nos contratan. Somos las más precarizadas y eso hay que decirlo”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Clara Uranga. Periodista y delegada de Clarín.<\/strong><\/h4>\n<p style=\"text-align: justify;\">“El oficio de periodista está en una profunda crisis. El cambio que la última revolución tecnológica produjo y la forma de consumir cultura nos afecta desde distintos frentes. En los últimos cuatro años se perdieron más de 4500 puestos de trabajo en medios de comunicación y perdimos más del 40 por ciento de nuestro poder adquisitivo. Trabajo hace 12 años en Clarín en una revista de mujeres. Sin embargo es una empresa con baja inserción de mujeres en los cargos decisorios y que arrastra problemas de machismo en sus modos. Después de los despidos del 17 de abril, la herida abierta en las redacciones de Clarín es grande. Nuestra forma de ejercer el trabajo está muy afectada por los salarios bajos, pero sobre todo por la falta de claridad en el rumbo periodístico. Perdimos compañerxs súper valiosxs que dejan los productos diezmados”.<\/p>\n<p style=\"text-align: justify;\">Foto: <a href=\"https:\/\/www.facebook.com\/mielasolph\/\">Miela Sol PH<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿Cómo es ser mujer y periodista hoy? En un contexto en el que lxs trabajadores freelance cobran hasta 2 mil pesos por nota; cierran medios y hay despidos en redacciones, cancelan secciones y revistas, es difícil pensar en el futuro de este oficio. Dicen que el periodismo escrito está muerto, que no hay plata, que hacerse [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":2022,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[150,844],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/10\/DSC9867-e1559943719231.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3469"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3469"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3469\/revisions"}],"predecessor-version":[{"id":3472,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3469\/revisions\/3472"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/2022"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3469"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3469"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3469"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}