{"id":3474,"date":"2019-06-10T10:02:50","date_gmt":"2019-06-10T13:02:50","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3474"},"modified":"2019-06-10T10:02:50","modified_gmt":"2019-06-10T13:02:50","slug":"cartas-a-una-joven-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cartas-a-una-joven-feminista\/","title":{"rendered":"Cartas a una joven feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es difícil, por no decir doloroso y necesario, comenzar a adentrarse en el extenso mundo del feminismo. Adentrarse en los debates y aprehender aquellas herramientas que crearon aquellas que vieron la necesidad de cambiar un sistema de dominación puede ser abrumador, sobre todo si tenemos que hacernos cargo de nuestra propia deconstrucción y realidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><em>Cartas a una joven feminista<\/em> de Alma Karla Sandoval (Editorial Forasteros), que va por su tercera edición, es uno de esos libros necesarios para adentrarse no sólo en las ideas generales del feminismo, sino también en sus debates a nivel mundial. En tono confesional y a lo largo de doce cartas, Sandoval se explaya en distintas problemáticas que nos atraviesan, desde su propia realidad como mujer mexicana, hasta los temas más complejos dentro del movimiento, como las discusiones por el regulacionismo y el abolicionismo. A través de su mirada podemos entender cómo viven las mujeres de su país con una crudísima realidad: femicidios diarios, un machismo sofocante y una sociedad conservadora. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En sus cartas, entendemos cómo opera el patriarcado, desde sus aristas más básicas, como la doble opresión, hasta sus expresiones más expansivas, como la brecha salarial, los asesinatos y las mutilaciones genitales de niñas y adolescentes. Conocer las realidades de las mujeres y disidencias en el mundo es necesario para repensar formas de unidad, crear lazos con aquellas compañeras que viven en contextos aún más crudos. Sandoval recomienda textos, explica conceptos con sencillez, se adentra en problemáticas para analizarlas en detalle. Debate con la actualidad, como cuando habla del caso de abusos en Hollywood, encarnados en la figura de Harvey Weinstein. Analiza por qué las mujeres aún no somos conscientes de nuestro poder y nos cuesta salir a reclamar nuestra libertad con vehemencia. Cuenta su propia historia, una vida atravesada por la opresión y la lucha constante. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si Simone de Beauvoir es considerada una de las autoras para comenzar a adentrarse en el camino del feminismo, este libro es para repensar nuestro camino en la actualidad. Cómo estamos viviendo este momento de auge de lucha feminista, pero cuando aún no está la batalla ganada. Nos permite volver a pensar en temas que creíamos ya saldados y nos aporta una mirada profunda en nuestras contradicciones internas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Leer a Sandoval es como leer a una amiga. Escribe con mucha claridad y con una buena intención: hacernos pensar en nuestra realidad para poder cambiarla cuanto antes.<\/span><\/p>\n<h4><strong>Acerca de la autora<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Alma Karla Sandoval es profesora, feminista, poeta y periodista. Es Premio Mujer 2015 en la categoría Arte. Fue reconocida con el Premio Profesor Inspirador de México en 2016. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Es difícil, por no decir doloroso y necesario, comenzar a adentrarse en el extenso mundo del feminismo. Adentrarse en los debates y aprehender aquellas herramientas que crearon aquellas que vieron la necesidad de cambiar un sistema de dominación puede ser abrumador, sobre todo si tenemos que hacernos cargo de nuestra propia deconstrucción y realidad. Cartas [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3475,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[846,845],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Cartas-a-una-joven-feminista.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3474"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3474"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3474\/revisions"}],"predecessor-version":[{"id":3476,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3474\/revisions\/3476"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3475"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3474"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3474"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3474"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}