{"id":3477,"date":"2019-06-11T15:14:19","date_gmt":"2019-06-11T18:14:19","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3477"},"modified":"2019-07-05T16:03:18","modified_gmt":"2019-07-05T19:03:18","slug":"cien-dias-sin-canek","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cien-dias-sin-canek\/","title":{"rendered":"Cien días sin Canek"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Era sábado 2 de marzo. Rocío Limongi y su hijo Canek, de 2 años, estaban en su casa de El Soberbio, en Misiones, cuando recibieron la visita de una patrulla policial a raíz de una denuncia por violencia familiar. Según cuenta Rocío, los trasladaron primero al hospital más cercano para revisar la salud del niño (que sólo tenía un raspón pequeño en el mentón) y después a la comisaría sin una orden judicial. “A tu hijo se lo están llevando a un orfanato”, le dijo una de las oficiales luego de separarlos. Hoy, más de tres meses después, la jueza Mariangel Koziarski resolvió otorgar la guarda provisoria del niño hasta que se conozcan los resultados de las pericias y resultados de informes médicos. El caso mostró irregularidades por parte de la justicia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fueron varios días sin saber el paradero de Canek. Ese 2 de marzo le indicaron que viajara a la ciudad de San Vicente, a 60 kilómetros de su casa, para conseguir más información y lo encontró en el Hogar Buenas Semillas. “Pregunté en todas las comisarías y esperé hasta el miércoles de la semana siguiente. Era carnaval. Al día de hoy lo tienen sin DNI, fue ilícito como me lo sacaron. No hubo un procedimiento legal adecuado”, dijo Rocío a <\/span><strong><em>Feminacida<\/em><\/strong><span style=\"font-weight: 400;\">, que pidió la intervención del Ministerio de Derechos Humanos y el Comité Provincial de Prevención de Tortura en su causa.<\/span><\/p>\n<h4><strong>Lo que antecede<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella insiste con que las denuncias no son más que chusmerío de pueblo. Pudo acceder a las declaraciones de distintos vecinos y vecinas que la acusan de “ser sucia” y de maltratar y dejar solo a Canek. Rocío insiste con que no es así: “Durante el verano, un amigo vivió con nosotros. Jamás lo dejaría solito en la casa. Con respecto a las denuncias, hay textos copiados y pegados, algunos casi iguales a los que sólo les cambiaron dos o tres palabras. No hay muchas precisiones de espacio y tiempo. Uno de ellos asegura que le pegué a mi hijo en un supermercado, pero el dueño lo niega”.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3482 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Canek3-300x150.jpg\" alt=\"\" width=\"456\" height=\"228\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Canek3-300x150.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Canek3-768x384.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Canek3-740x370.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Canek3.jpg 960w\" sizes=\"(max-width: 456px) 100vw, 456px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Una traba a la maternidad<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A comienzos de junio les ampliaron las visitas. Rocío lleva a su hijo a pasear por algunas horas y lo devuelve al orfanato. En varias oportunidades, esos permisos de salida incluyeron custodia policial y monitoreos de trabajadoras sociales. En los próximos días, los acompañará una psicóloga. <\/span><span style=\"font-weight: 400;\">El juez Demetrio Antonio Cuenca, a cargo del Juzgado de Familia circunscripción segunda de San Vicente, es quien debe autorizar la restitución de Canek (es decir, que vuelva bajo los cuidados de su mamá) o proveerla junto con la presencia de un acompañante terapéutico. Rocío se sometió a pericias: “Intentan determinar si yo poseo el síndrome de Asperger (un trastorno del desarrollo, vinculado a una neurodiversidad) y si eso me imposibilita criar sola a mi hijo”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La primera fase de la separación fue muy dura, pero ya se esta reponiendo, es muy fuerte este nene. El primer mes quise llevarle la pelela y me dijeron que no. Lo regresionaron al pañal. Canek me decía que le daban remedio todos los días sin mi consentimiento. Me pusieron custodia policial porque solicité exámenes de orina y sangre; y no les gustó ese pedido. Cuando se enteraron, las cuidadoras me amenazaron: ‘Mire, va a ser mejor que usted colabore con nosotros, porque le estamos haciendo el favor de cuidarle su hijo’”, asegura.<\/span><\/p>\n<h4><strong>Un apoyo colectivo<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia de Canek y su mamá se replica en las redes sociales. Muchas mujeres de todo el país les envían su apoyo a través de esa vía. &#8220;A Rocío y a mí nos une la maternidad. Nos conocimos en Mar del Plata. Es una hermana y siento su dolor como si fuera propio&#8230; Estoy abierta a lo que ella necesite&#8221;, dice a <em><strong>Feminacida<\/strong><\/em> Nahir, que está organizando un abrazo simbólico en la ciudad costera para visibilizar el caso. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este 3 de junio en la movilización por el Ni Una Menos, en Buenos Aires, un grupo de personas caminó hacia Plaza de Mayo con una bandera que llevaba escrito “Devuelvan a Canek”. <\/span><span style=\"font-weight: 400;\">“No dudamos en ponernos detrás de esa bandera con la nuestra. Misiones tiene muchas prácticas patriarcales y misóginas. Estamos convencidas de que esta lucha la vamos a poder sostener si estamos juntas todas las madres contra la injusticia patriarcal, porque si estamos solas cada una en su territorio y con su problemática puntual no vamos a poder. Juntas somos más fuertes, más poderosas y es necesario que nos acompañemos para visibilizar de conjunto las múltiples violencias que sufrimos las madres en el intento por preservar a nuestros hijes”, asegura a <\/span><b><i>Feminacida<\/i><\/b><span style=\"font-weight: 400;\"> Natalia, integrante del grupo Madres Protectoras, que luchan contra el abuso en las infancias.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Era sábado 2 de marzo. Rocío Limongi y su hijo Canek, de 2 años, estaban en su casa de El Soberbio, en Misiones, cuando recibieron la visita de una patrulla policial a raíz de una denuncia por violencia familiar. Según cuenta Rocío, los trasladaron primero al hospital más cercano para revisar la salud del niño [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3643,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[847,848],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/09-pag-9-2x3-pixelar-carita.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3477"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3477"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3477\/revisions"}],"predecessor-version":[{"id":3645,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3477\/revisions\/3645"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3643"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3477"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3477"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3477"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}