{"id":3488,"date":"2019-06-12T13:29:36","date_gmt":"2019-06-12T16:29:36","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3488"},"modified":"2019-06-12T13:29:36","modified_gmt":"2019-06-12T16:29:36","slug":"catolicas-por-el-aborto-la-misa-y-el-misoprostol","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/catolicas-por-el-aborto-la-misa-y-el-misoprostol\/","title":{"rendered":"Católicas por el aborto: la misa y el misoprostol"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El proyecto por el aborto legal, seguro y gratuito ingresó en mayo en el Congreso por octava vez. Y son los movimientos feministas los que vienen acompañando la batalla desde hace años. La Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito lo redactó y lo presentó en todas las oportunidades. Dentro de ella, son cientas las agrupaciones que están nucleadas. Entre ellas se encuentran las Católicas por el Derecho a Decidir (CDD), como integrantes históricas y fundadoras. Jenny Duran pertenece a la organización desde hace tres años y se desempeña como asesora de proyectos de incidencia política.<\/span><span style=\"font-weight: 400;\"> En conversación con <strong>Feminacida<\/strong> reflexionó sobre el lugar que ocupa ese espacio en la lucha por el acceso al aborto legal y sobre la relación entre la religión y el movimiento de las mujeres y disidencias.<\/span><\/em><\/p>\n<p>Por Lucía Reyes<\/p>\n<p style=\"text-align: justify;\"><strong>¿Qué significa ser católica y feminista?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tuve una crianza muy cristiana, luego empecé a militar en movimientos sociales. Después me acerqué a CDD donde encontré algunas respuestas a lo que nosotras llamamos la espiritualidad popular y sobretodo lo que tiene que ver con la teología feminista, la cual relee las escrituras con una mirada de género. Se empieza a pensar la comunidad desde una mirada de comprensión. Desde una mirada de que nosotras y nosotros como seres humanos necesitamos estar de alguna manera abrazados por este ser superior que nos acompaña y nos entiende y por eso tenemos que replicar esa comprensión con nuestros pares. En CDD ese camino se piensa como una guía para el acompañamiento para todas las mujeres que sufren esta opresión en la sociedad y tenemos que pensarnos como parte de un todo que alienta a empoderarse entre todes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las CDD son un grupo disidente a la Iglesia. Es por ello que reivindican un Estado laico y toman una postura de defensa de los derechos humanos. A partir de donaciones, de fondos internacionales y de <\/span><span style=\"font-weight: 400;\">líneas de financiamientos estatales para proyectos de la sociedad civil<\/span><span style=\"font-weight: 400;\"> llevan a cabo un trabajo de reflexión y acción sobre la sexualidad, la salud y ciudadanía de la mujer, y sus relaciones con elementos religiosos. Enlazar la fe con una perspectiva de género es un tema de debate tanto para ciertos sectores del feminismo, como para quienes integran la Iglesia.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Alguna vez sentiste discriminación por la Iglesia o por grupos feministas por compartir estas ideologías?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los dogmas discriminan por todos lados. Hay una mirada del feminismo de que si no sos atea no podés ser feminista. Y después del otro lado de los fundamentalismos que justamente apuntan a oprimir o a callar la voz de las mujeres. Somos más tenidas en cuenta como objetos que como sujetos de derecho. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cuál es su lugar en la campaña?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Católicas es una de las organizaciones que lidera el cabildeo parlamentario. Generamos alianzas con distintas organizaciones de derechos humanos, como Amnistía. Estamos dentro de un tramado de agrupaciones que siempre trabajamos en conjunto. Con compañeras como Marta Alanis o Victoria Tesoriero, formamos parte del diálogo con las y los legisladores. Tratamos de hacer un trabajo bastante difícil para que todas las formalidades sean cumplidas. Y estamos en las grandes movilizaciones y, en distintos puntos del país, para que las marchas sean efectivas.    <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/www.eluniversal.com.mx\/sites\/default\/files\/styles\/f03-651x400\/public\/2019\/05\/18\/cannes_a_favor_aborto_.jpg?itok=iPKbbKFd\" width=\"506\" height=\"311\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una de las acciones más destacadas de la CDD es su participación en la Campaña Nacional por el Derecho al Aborto legal, seguro y gratuito. Acompañaron cada año las presentaciones del proyecto de Interrupción Voluntaria del Embarazo (IVE). El mayo pasado estuvieron en el pañuelazo realizado en Cannes en la proyección del documental “Que Sea Ley” de Juan Solanas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta asociación civil sin fines de lucro al estar presente desde el comienzo fue testigo de los cambios sociales que hubo en la sociedad con respecto a la visibilización de la interrupción voluntaria del embarazo. Muchas cosas cambiaron, pero la postura conservadora de la Iglesia sigue firme, la cual busca generar alianzas con sectores evangélicos para mantener su poder. Desde las instituciones religiosas se desea volver a una sociedad que no tiene espacio en la actualidad por la ampliación de derechos, por los cambios en la concepción de la familia, con las nuevas identidades sexuales.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>A lo largo de estos últimos años que hubo mayor presencia feminista, ¿crees que hubo algún cambio en la Iglesia? <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Consideramos que hay un cambio de actitud, pero relacionado en cómo presionar para seguir manteniendo ese poder que tuvieron por mucho tiempo. Sin embargo, nosotras somos parte de una disidencia religiosa. Somos mujeres católicas que vivimos bajo una orden de fe, pero que no formamos parte la Iglesia hegemónica. Y también formamos alianzas con otras expresiones religiosas. Me parece que esa unidad es lo que nos hace más fuertes. Por eso pensamos que en estas militancias, a pesar de que la mujer tenga poca tela para cortar en estas instituciones, podemos pensar en una manera nueva de espiritualidad sin obstaculizar derechos de otras, de otros y de otres.  <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El proyecto por el aborto legal, seguro y gratuito ingresó en mayo en el Congreso por octava vez. Y son los movimientos feministas los que vienen acompañando la batalla desde hace años. La Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito lo redactó y lo presentó en todas las oportunidades. Dentro de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3490,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Jenny-Duran.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3488"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3488"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3488\/revisions"}],"predecessor-version":[{"id":3493,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3488\/revisions\/3493"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3490"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3488"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3488"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3488"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}