{"id":3496,"date":"2019-06-14T14:44:29","date_gmt":"2019-06-14T17:44:29","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3496"},"modified":"2019-06-14T14:53:03","modified_gmt":"2019-06-14T17:53:03","slug":"mujeres-del-penal-de-ezeiza","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mujeres-del-penal-de-ezeiza\/","title":{"rendered":"Mujeres del penal de Ezeiza en defensa de sus derechos"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Las estudiantes del Complejo Penitenciario Federal IV de Ezeiza denuncian situaciones de abandono y recortes en sus derechos a la educación, salud y trabajo. Compartimos la transcripción del audio en donde advierten las desigualdades que hay entre los varones y las mujeres y disidencias privadas de su libertad. <\/em><\/p>\n<h4 style=\"text-align: justify;\">Las horas bajan<\/h4>\n<p style=\"text-align: justify;\">Somos estudiantes de la Universidad de Buenos Aires, nos encontramos privadas de la libertad ambulatoria en el <a href=\"http:\/\/www.spf.gob.ar\/www\/establecimiento-det\/catcms\/41\/Complejo-Penitenciario-Federal-IV-de-Mujeres\">C.P.F Nº IV de mujeres de Ezeiza<\/a>. Cada una de nosotras tiene vivencias diferentes, estilos de vida y costumbres o religiones distintas. Esto no nos divide, hoy nos une la sororidad, la unión de todas las mujeres y disidencias luchando por hacer valer nuestros derechos. Hace mucho que nos quieren callar, que el sistema intenta fragilizarnos frente a muchas cuestiones.<\/p>\n<p style=\"text-align: justify;\">En los últimos años se acrecentaron las falencias de la modalidad de detención como también el incumplimiento de las leyes que nos amparan, haciendo caso omiso el Servicio Penitenciario Federal (S.P.F) de las mismas. Todo lo que debería ayudarnos a incluirnos a la sociedad se convierte en todo lo contrario, imponen cada vez más violencia intramuros dejándonos expuestas a situaciones de abandono. Nos imponen objetivos a cumplir obligatoriamente de trabajo, salud y educación. Estos tres objetivos están relacionados unos con otros, pero se nos hace muy difícil y, en algunos casos, imposible cumplirlos.<\/p>\n<p style=\"text-align: justify;\">El trabajo es indispensable, muchas de nosotras ayudamos a nuestras familias y cubrimos nuestras necesidades básicas. Hay talleres de trabajo con jornadas laborales de ocho horas y lo que se produce va dirigido al ente cooperativo, que depende del S.P.F que se queda con las ganancias lucrando con nuestra mano de obra barata. Nos pagan aproximadamente $60 la hora en bruto y desde noviembre de 2018 se nos fueron recortando cada vez más las horas pagadas. De las 200 horas que deberíamos cobrar, no pagan, según el trabajo, entre 60 y 150 horas con descuentos de aportes jubilatorios del 11 por ciento y el descuento de la ley 19.032 del 3 por ciento.<\/p>\n<p style=\"text-align: justify;\">Además de estos recortes, se agregan los de visita, comparendo, hospital extramuros, reposo médico o estudio y capacitaciones de cualquier nivel. En esos casos también se nos descuentan las horas de trabajo. Esto va en contra de los propios objetivos que nos impone el Servicio en términos de salud, trabajo, y el derecho a la educación.<\/p>\n<p style=\"text-align: justify;\">El argumento del S.P.F. para recortarnos el salario es “horas trabajadas, horas pagadas” obviando el contrato de trabajo que firmamos al ingresar a la tarea que se rige bajo la ley de cooperativa, que nos da libre acceso a la educación en todos los niveles y a la salud. Deberíamos, también, cobrar el mínimo vital y móvil, lo cual no sucede.<\/p>\n<p style=\"text-align: justify;\">En los últimos años se está haciendo muy fuerte la lucha transfeminista contra la violencia y discriminación de género, y en esto hacemos hincapié porque en los penales de hombres, los recortes no se hacen. Ellos cobran la totalidad de las horas que les corresponden y no se les descuenta por educación ni salud, ni comparendo ni visita; esto es un claro reflejo de la discriminación por ser mujeres y disidencias ya que los varones realizan las mismas tareas gozando de muchos más beneficios. Esto nos deja en una postura inferior a los hombres, lo cual no debería ser así hablando de igualdad de género, ya que tenemos los mismos derechos.<\/p>\n<p style=\"text-align: justify;\">¡Queremos ser escuchadas y no excluidas! ¡Queremos trabajar y estudiar! Y para eso es fundamental que se respeten nuestros derechos.<\/p>\n<p><em>Foto: Adriana Lestido – *Nota publicada en la Edición N°147 de Revista Sudestada. (Mayo-Junio 2017)<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las estudiantes del Complejo Penitenciario Federal IV de Ezeiza denuncian situaciones de abandono y recortes en sus derechos a la educación, salud y trabajo. Compartimos la transcripción del audio en donde advierten las desigualdades que hay entre los varones y las mujeres y disidencias privadas de su libertad.  Las horas bajan Somos estudiantes de la Universidad [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3502,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[516,850,849,20],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/adriana-lestido.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3496"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3496"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3496\/revisions"}],"predecessor-version":[{"id":3501,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3496\/revisions\/3501"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3502"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}