{"id":350,"date":"2018-03-05T11:45:08","date_gmt":"2018-03-05T14:45:08","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=350"},"modified":"2018-03-27T15:13:15","modified_gmt":"2018-03-27T18:13:15","slug":"diana-sacayan-dolor-se-volvio-furia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/diana-sacayan-dolor-se-volvio-furia\/","title":{"rendered":"Diana Sacayán: el dolor que se volvió furia"},"content":{"rendered":"<p><strong><em>El lunes que viene empieza el juicio por la activista travesti Diana Sacayán. En este texto para Feminacida, Florencia Guimaraes García, líder de la organización <a href=\"https:\/\/www.facebook.com\/FuriaTravaN\/?hc_ref=ARTdUEgwKQJkVxnhfiDGI5KZ0eJf-gRhu6DXLdwmp98DqalRqUbEduXBuba-7avqcWQ\">Furia Trava<\/a>, la recuerda y exige justicia por su compañera. <\/em><\/strong><\/p>\n<p>Estamos a unos días de que comience el juicio de nuestra hermana Amancay Diana Sacayán, que fue brutalmente torturada y asesinada en octubre del 2015, cuando muchas de sus compañeras volvíamos del Encuentro Nacional de Mujeres de Mar del Plata. Queremos justicia. Es importante para la comunidad TLGBIQ, para los feminismos y para muchas organizaciones populares y partidos políticos. Pero también es muy importante para nosotras, las de la comunidad travesti-trans, víctimas de crímenes de odio por nuestra identidad de género.<\/p>\n<p>El asesinato de Diana no debe quedar solo en la consigna de que fue travesticidio. No podemos pensar que mataron una travesti más y punto. Eso sería subestimar sus luchas, su gran militancia. Ella era una referente política en nuestro país y a nivel internacional. Al juicio hay que darle esa dimensión, porque nos representa a todas. No queremos que quede impune como los miles de casos de las compañeras que son asesinadas y a nadie le importa, o como las que son enterradas como NN porque no se les reconoce su identidad.<\/p>\n<p>En estos días previos, los moralistas que siempre estigmatizaron a las travestis van a salir en los medios machistas. Estaremos para apoyarnos y para contar quienes somos, para hablar de la historia de vida de Diana que es como la de la mayoría de muchas de nosotras. En nuestro país y en todo latinoamérica. Queremos que los jueces estén a su altura, que el mundo se entere que nos arrebataron una gran compañera travesti, feminista, abolicionista y sobre todo una gran defensora de los derechos humanos.<\/p>\n<p>Después de ese octubre, mes en que la asesinaron, cientos de compañeras también murieron por la desidia del estado, en manos de travesticidas o de la policía, por las cirugías médicas ilegales y por el sistema prostituyente. Este juicio es el de todas ellas.<\/p>\n<p>Esperamos el compromiso de todas aquellas organizaciones, partidos politicos y movimientos populares que vienen desde hace dos años levantando consignas de Diana y de Lohana Berkins. Esperamos su presencia en la puerta de los tribunales, el lunes 12 de marzo, apoyando realmente el juicio. Esperamos que no solo quede en poner la cara de nuestras referentes en una bandera, en hacer un evento con los nombres de nuestras muertas. Esperamos que la lucha sea levantada con convicción, que nos acompañen en las calles para exigirle a esta justicia burguesa, misógina, trava odiante y patriarcal.<\/p>\n<p>No podemos dejar pasar por alto que a Diana la torturaron, que la ataron en una silla, que la atacaron con una arma blanca 23 veces, que apuñalaron sus glúteos, sus tetas, su identidad travesti. Una vez más emergió la saña y la crueldad, el odio contra nuestros cuerpos, la mutilación hacia esas partes que nosotras mismas construimos. De ese odio nació la organización popular. Convertimos el miedo en furia. Tomamos conciencia que había que salir a pelear. No sólo por la muerte de Diana, sino por nuestras propias vidas, por todas las que hoy no están y las que vendrán. El dolor se transformó en rebeldía. Lucharemos por ella desde todos los lugares que habitamos las travestis.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El lunes que viene empieza el juicio por la activista travesti Diana Sacayán. En este texto para Feminacida, Florencia Guimaraes García, líder de la organización Furia Trava, la recuerda y exige justicia por su compañera.  Estamos a unos días de que comience el juicio de nuestra hermana Amancay Diana Sacayán, que fue brutalmente torturada y [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":351,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,17],"tags":[63,64],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/Diana-Sacayan.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/350"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=350"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/350\/revisions"}],"predecessor-version":[{"id":353,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/350\/revisions\/353"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/351"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=350"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=350"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=350"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}