{"id":3508,"date":"2019-06-17T16:58:49","date_gmt":"2019-06-17T19:58:49","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3508"},"modified":"2019-06-17T17:08:21","modified_gmt":"2019-06-17T20:08:21","slug":"basta-cien-mujeres-contra-la-violencia-de-genero","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/basta-cien-mujeres-contra-la-violencia-de-genero\/","title":{"rendered":"¡Basta! Cien mujeres contra la violencia de género"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los últimos años se ha multiplicado el uso del término “femicidio”. Hemos escuchado historias desgarradoras, las vidas de miles de mujeres expuestas como en un quirófano para que los medios analicen detalles privados y los juzguen con sus miradas moralistas. Pero también conocimos sus deseos, sus metas, y nos preguntamos, ¿quiénes eran ellas? ¿Qué les arrebataron, además de la vida?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El libro <em>¡Basta! Cien mujeres contra la violencia de género<\/em> de Macedonia Ediciones es una antología de microficciones que propone, a través de la mirada de cien escritoras, hacer un aporte a la visibilización de la fase más extrema y terrible de la violencia machista. A lo largo de cien relatos podemos encontrar las miradas de aquellas que conviven con la muerte diaria de mujeres y disidencias, cómo día tras día se escucha “hoy apareció otra muerta”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Juguemos en el bosque, mientras el lobo no está. ¿Lobo, está? Está el Lobo. Se pone los pantalones, los zapatos que ocultan las uñas y los pelos. ¿Lobo, está? Se pone la camisa y la corbata, se echa perfume para esconder su olor a bestia. <\/span>¿Lobo está? Está afilando el cuchillito, el Lobo, su colmillo nostálgico de entraña. Lobo está. Lobo acecha. Lobo te sale al encuentro y te acaricia con su garra enguantada y te envuelve con su larga lengua rosada, y te devora despacito, haciéndote creer que estás a salvo en tu escondite”, relata Graciela Tomassini.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La Bruja quemada en la plaza central, la desobediente que comió una manzana, la loca que desafió la ley, la puta, la guerrera, la culpable. Soy la que violaron, asfixiaron y callaron. Soy la que se salvó porque mi piel aguanta, mi espalda soporta y mis manos sanan. Soy el progreso, el cambio, la caja negra, los versos del poeta, la caricia en tus manos, la lucha, el grito acumulado en la garganta, el amor y el deseo. Soy mar y montaña, la que ama, sueña y perdona. Quemame por bruja, desterrame y condename. Yo soy el óvulo que da vida, tu vida. Yo, yo soy vos”, escribe Caro Fernández.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El libro es una suma de colaboraciones a una forma de lucha creativa, contestataria, que busca concientizar el flagelo de la violencia a través del arte, en este caso a través de la palabra escrita. Por iniciativa de las escritoras chilenas Pía Barros, Gabriela Aguilera, Susana Sánchez Bravo, Lilian Elphick y Silvia Guajardo, la editorial Asterión publicó este libro en 2010. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para leer y releer, para subrayar frases y anotar los textos preferidos. Es un libro para regalar a aquellxs que aún están comenzando a incursionar en el feminismo o para aquellxs que buscan luchar con la palabra como arma. Algunos relatos son duros de leer. Aunque se vuelven necesarios.  <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En los últimos años se ha multiplicado el uso del término “femicidio”. Hemos escuchado historias desgarradoras, las vidas de miles de mujeres expuestas como en un quirófano para que los medios analicen detalles privados y los juzguen con sus miradas moralistas. Pero también conocimos sus deseos, sus metas, y nos preguntamos, ¿quiénes eran ellas? ¿Qué [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3510,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[851,21,177],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Antología-¡BASTA-ARGENTINA-presentación-en-Neuquén-25MAR2014-003-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3508"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3508"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3508\/revisions"}],"predecessor-version":[{"id":3512,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3508\/revisions\/3512"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3510"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3508"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3508"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}