{"id":3515,"date":"2019-06-19T12:00:14","date_gmt":"2019-06-19T15:00:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3515"},"modified":"2020-07-18T20:33:40","modified_gmt":"2020-07-18T23:33:40","slug":"araceli-ferreyra-hemos-tenido-que-volver-a-parirnos-y-somos-feminacidas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/araceli-ferreyra-hemos-tenido-que-volver-a-parirnos-y-somos-feminacidas\/","title":{"rendered":"Araceli Ferreyra: “Hemos tenido que volver a parirnos y somos Feminacidas&#8221;"},"content":{"rendered":"<p><strong>Por Calu Saraceni<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Araceli Ferreyra, diputada por el Movimiento Evita, reflexionó sobre la presentación del Proyecto de Interrupción Voluntaria del Embarazo, el pasado 28 de mayo, en diálogo con programa radial La Hoguera Violeta. La situación por la que atraviesan las provincias norteñas con respecto a la clandestinidad del aborto y la influencia del panorama político y electoral en relación al debate fueron algunos de los temas que abordaron la entrevista. También, hizo una breve mención a la lucha de las madres por el autocultivo de cannabis.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Creo realmente en la definición ‘Feminacida’ y lo que está pasando: hemos tenido que deconstruirnos de la violencia, hemos tenido que volver a parirnos, y somos feminacidas desde ese lugar. Me parece que es lo más emblemático, lo más que sintetiza esto que llamamos la marea verde, la revolución de les hijes. Por eso pensé que no es sólo un reconocimiento a ustedes sino que es un orgullo poder tener una palabra que nos identifique tan claramente”, aseguró Ferreyra en el programa emitido por radio <a href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a><\/span>.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo ves el panorama para tratar el aborto en el Congreso en un año electoral?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El problema más grande es que en el Congreso no quieren que se traten los temas que pasan en el país real. Nosotras tenemos, dentro de este espacio de sororidad legislativa, la convicción de que los acuerdos parlamentarios siguen vigentes. Como hay un nuevo proyecto presentado, seguramente tendremos que conseguir nuevos consensos. En el senado nos faltó un mes más de trabajo para poder lograr que esos cinco senadores percha entiendan la trascendencia de su voto, porque pasó lo que decíamos: votaron en contra y lo único que lograron es que siga la clandestinidad. S<\/span><span style=\"font-weight: 400;\">i no querían que este debate fuera un tema electoral, tendrían que haberlo aprobado al año pasado. Hoy vamos a discutir como hicimos siempre, en todos los escenarios. No hacemos especulaciones electoralistas. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Qué sentiste en la presentación del proyecto?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sentía esa emoción, esa sensación en el estómago, ese desafío de poder lograr la legalidad que nos merecemos. Algunos decían que íbamos a tener menos votos, que íbamos a tener menos firmantes, que en el año electoral no lo íbamos a conseguir. Pero los tuvimos, superamos y quedó claro el cronograma de trabajo. Vamos porque sea ley este año, pedimos a los candidatos y las candidatas las definiciones con respecto a esto, para que no nos pase lo que nos hizo Mauricio Macri el año pasado. Nos dijo: “Vamos a dejar que el parlamento debata”. Pero después en el Senado operó con todo el peso del Estado Nacional para que no se aprobara. <\/span><\/p>\n<p><strong>La contracara fueron esas vigilias de miles de personas fuera del Congreso&#8230; <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estamos construyendo una nueva etapa de la democracia argentina. La marea verde es el antídoto para evitar la anomia de la representación parlamentaria que no siempre está a tono con las demandas de la mayoría. También es un fuerte antídoto para esos fundamentalismos del neofascismo que están en otros lugares del mundo. En Argentina hemos podido construir no sólo un movimiento de masas, sino el consenso suficiente donde este tipo de sectores no han podido lo que hicieron en Brasil con Jair Bolsonaro, o en Estados Unidos con la llegada de Donald Trump, que vienen con una agenda que es contra las mujeres y contra la diversidad. Nos quieren volver a poner en la hoguera. Acá en Argentina, a la hoguera la apagamos con la marea.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Qué opinión te merecen las modificaciones que tiene este proyecto?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se tomó mucho de lo que se debatió el año pasado y yo creo que el tema de objeción de conciencia hay que revisarlo; para garantizar que no haya obstrucción de derecho con este instrumento. Con la regulación anterior permitíamos que los profesionales de salud ejerzan la objeción de conciencia sin que eso implique dejar a la mujer sin poder acceder a la intervención que demande. Si ya tuvimos esta discusión en el debate parlamentario no tenía sentido volver a chocarnos con la misma piedra porque eso se puede regular luego con otras leyes. <\/span><span style=\"font-weight: 400;\">Después me parece fantástico incluir la Educación Sexual Integral, porque ese también fue uno de los grandes temas que debatimos. <\/span><span style=\"font-weight: 400;\">Por otro lado, había una discusión muy fuerte sobre la inviabilidad fetal. Dijeron que íbamos asesinar a personas con Síndrome de Down. Ese tema quedó fuera del proyecto para despejar las dudas que tenían otros sectores. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo es la situación en tu provincia respecto a este tema?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las mujeres tienen más acompañamiento para realizar las prácticas. Cuando yo me quedé embarazada, por ese tabú del silencio, ni siquiera pude acudir a mis padres para decirles, ni para avisarles que estaba poniendo en riesgo mi salud, ni para pedirles la plata (porque me podría haber hecho un aborto en una de las clínicas buenas de Corrientes). Eso lo vamos rompiendo con la organización de las mujeres. Hoy sabemos dónde acudir. En el interior también tenemos feminismo y va en crecimiento. <\/span><span style=\"font-weight: 400;\">Se rompió esa tradición histórica que nos obligaba a las mujeres a maternar sin poder tomar una decisión. Lo que falló ahí fue el Estado que fue permeable a la presión de los grupos fundamentalistas que usan la religión. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Fuiste con una planta de marihuana al Congreso. ¿Por qué llevas adelante la bandera de la lucha por el  autocultivo de cannabis?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es parte de todas las mujeres desobedientes, de todos los mandatos patriarcales. Creo en las libertades civiles y personales. Las mamás que cultivan nos vinieron a decir <\/span>con desesperación que no las dejemos solas y en la ilegalidad. Ellas demuestran que cada uno de sus hijos e hijas con una o dos gotitas de aceite canábico mejoran la calidad de vida. Padecen enfermedades que la farmacología y la medicina medicinal no sólo no pueden resolver, sino que dejan a sus hijos como plantas, casi inhumanizados. Con el aceite había una evolución. Desde ahí tenemos un compromiso. <span style=\"font-weight: 400;\">No se pudo incluir el autocultivo en la Ley de Cannabis Medicinal por presiones de Patricia Bullrich y ahora pensamos que no se puede seguir sin contemplar el autocultivo personal, solidario.  <\/span><span style=\"font-weight: 400;\">El estado, los médicos, se sienten dueños de imponernos pautas de conducta que no son las más adecuadas. Por eso yo reivinidico muy fuertemente los derechos de las personas, y sobre todo de las mujeres, de decidir sobre nuestras vidas y soberanía en todos los ámbitos. <\/span><\/p>\n<p><em><strong>Foto: Diario El Litoral<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Calu Saraceni Araceli Ferreyra, diputada por el Movimiento Evita, reflexionó sobre la presentación del Proyecto de Interrupción Voluntaria del Embarazo, el pasado 28 de mayo, en diálogo con programa radial La Hoguera Violeta. La situación por la que atraviesan las provincias norteñas con respecto a la clandestinidad del aborto y la influencia del panorama [&hellip;]<\/p>\n","protected":false},"author":50,"featured_media":3516,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[267,852,854,853],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/ara-e1560956249769.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3515"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/50"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3515"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3515\/revisions"}],"predecessor-version":[{"id":3520,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3515\/revisions\/3520"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3516"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}