{"id":3534,"date":"2019-06-24T13:53:04","date_gmt":"2019-06-24T16:53:04","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3534"},"modified":"2019-06-25T11:25:57","modified_gmt":"2019-06-25T14:25:57","slug":"tiene-cara-de-mujer","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/tiene-cara-de-mujer\/","title":{"rendered":"La pobreza tiene cara de mujer"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si hablamos de brecha salarial, de feminización de la pobreza, podemos también hablar de un plan económico que tiene como resultado el alcance de la pobreza a 14 millones de personas, siendo las mujeres las más afectadas y ni hablar de la comunidad trans-travesti. Los últimos indicadores de la economía muestran un declive rápido y grave del poder adquisitivo, la caída del PBI y el aumento del desempleo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La inflación acumulada en mayo fue del 19,2 por ciento. Las paritarias de varios sindicatos no reflejan acuerdos que contemplen esta cifra más la proyectada para el resto del año. Si comparamos los valores de mayo de este año con los del mismo mes del año pasado, la inflación es de un 57 por ciento. ¿Cómo impacta esto en las mujeres?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 8 de marzo, uno de los reclamos del movimiento feminista fue el fin de la brecha salarial, estimada en un 28 por ciento en empleo registrado y en un 32 por ciento en empleo no registrado. <\/span><span style=\"font-weight: 400;\">El 3 de junio, en la movilización Ni Una Menos, se agregó un nuevo pedido: extender la moratoria previsional a <a href=\"http:\/\/feminacida.com.ar\/amas-de-casa-y-un-derecho-con-vencimiento\/\">amas de casa<\/a> y a aquellas que trabajaron en condiciones de precariedad laboral. La ley que permitía jubilarse bajo esta moratoria tiene vigencia desde 2006. Sin embargo, este derecho está amenazado bajo las políticas económicas del gobierno que se amparan en el visto bueno del Fondo Monetario Internacional (FMI). Ahora, el Instituto Nacional de Estadística y Censos (INDEC) sacó sus últimas cifras:<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Desempleo<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El informe estima que la desocupación es de un 10 por ciento. En las áreas urbanas, el porcentaje de mujeres desocupadas es de un 11,2 por ciento. El 23 por ciento de las jóvenes de hasta 29 años está desocupada, un 5 por ciento más que los varones del mismo rango de edad. Hay que agregar varios elementos: muchas tienen empleos precarizados: el 76 por ciento se hace cargo de las tareas de crianza y cuidados del hogar y tienden a trabajar media jornada por esto.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué pasa en las provincias? En el GBA, el porcentaje de mujeres desocupadas es del 12,6% por ciento, en Capital Federal del 8,2 y en partidos del GBA del 14, tres puntos más que los varones. En la región de Cuyo, el 6,8 por ciento están desocupadas; en el NOA, el 10,2; en el NEA, el 5,2 y en la Patagonia el 6,5. Son números que reflejan una desigualdad que recae en las mujeres que tienden a elegir los empleos más precarizados porque el mercado de trabajo las expulsa. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-3535 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Desocupación-mujeres-300x180.jpg\" alt=\"\" width=\"387\" height=\"232\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Desocupación-mujeres-300x180.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Desocupación-mujeres.jpg 480w\" sizes=\"(max-width: 387px) 100vw, 387px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La desocupación en las personas trans, travestis y no binaries es aún mayor. La Ley 14.783 Diana Sacayán de cupo laboral trans fue sancionada en la provincia de Buenos Aires, pero no está reglamentada ni se aplica. La ley establece para el Estado “la obligatoriedad de ocupar en una proporción no inferior al 1 por ciento de su personal a personas travestis, transexuales y transgénero que reúnan las condiciones de identidad para el cargo y establecer reservas de puestos de trabajo a ser exclusivamente ocupados por ellas, con el fin de promover la igualdad real de oportunidades en el empleo público”. Hay un proyecto de ley nacional de cupo laboral travesti-trans congelado en el Congreso desde julio del año pasado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según un informe de ATTTA y Fundación Huésped de 2014 (el último disponible), sólo el 18 por ciento de las personas travestis y trans han tenido trabajos formales. Más de la mitad de las mujeres trans entrevistadas (78,6 por ciento) mencionaron que no tienen ningún tipo de cobertura médica adicional que no sea la garantizada por el Estado; sólo un 11,9 tiene obra social, mientras que un 8,2 tiene algún servicio de emergencia y un 3 prepaga o mutual.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En relación al trabajo, el 50,9 por ciento ha buscado trabajo en los últimos 30 días. Cuando se le preguntó acerca de su situación laboral, el 70,7 mencionó que trabaja por cuenta propia y sólo 1 de cada 10 participantes (13 por ciento) dijo estar en relación de dependencia. Menos del 9,8 de las mujeres trans que actualmente están trabajando reciben aportes jubilatorios.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3541 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Captura-mapa-1-300x121.png\" alt=\"\" width=\"819\" height=\"330\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Captura-mapa-1-300x121.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Captura-mapa-1-768x309.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Captura-mapa-1-1024x411.png 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Captura-mapa-1-1170x470.png 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Captura-mapa-1-740x297.png 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/Captura-mapa-1.png 1354w\" sizes=\"(max-width: 819px) 100vw, 819px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Pobreza<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La última estimación, de mayo de este año, es de un 32 por ciento calculado sobre el último semestre de 2018. Esto quiere decir que la pobreza aumentó un 6,3 respecto del mismo período del 2017, siendo casi tres millones de personas más que no alcanzan a cubrir los insumos básicos para vivir. A su vez, la indigencia trepó al 6,7. Las regiones más afectadas son la del NOA, con 40,4; la del NOE, con 34,5 y por debajo la región pampeana con un 31,1. En la Patagonia, la pobreza es de un 24,9. El porcentaje de personas debajo de la línea de pobreza en hogares debajo de la línea de pobreza en hogares con jefa mujer era de casi 30 por ciento, mientras que en los hogares donde se identifica a un hombre como jefe ese porcentaje era de alrededor del 26, según la Encuesta Permanente de Hogares. <\/span><\/p>\n<p><em><strong>Foto: Victoria Eger<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Si hablamos de brecha salarial, de feminización de la pobreza, podemos también hablar de un plan económico que tiene como resultado el alcance de la pobreza a 14 millones de personas, siendo las mujeres las más afectadas y ni hablar de la comunidad trans-travesti. Los últimos indicadores de la economía muestran un declive rápido y [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3546,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[859,857,823,858,856],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/bombo.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3534"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3534"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3534\/revisions"}],"predecessor-version":[{"id":3547,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3534\/revisions\/3547"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3546"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3534"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3534"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3534"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}