{"id":3548,"date":"2019-06-25T15:44:35","date_gmt":"2019-06-25T18:44:35","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3548"},"modified":"2019-08-06T12:46:56","modified_gmt":"2019-08-06T15:46:56","slug":"por-mas-feministas-al-poder","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-mas-feministas-al-poder\/","title":{"rendered":"Por más feministas al poder"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Por Sol Martínez y Victoria Eger<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La Ley de Paridad de Género entrará en vigencia por primera vez en las próximas elecciones. Asimismo, este año terminan su mandato 71 diputadxs que votaron a favor de la legalización del aborto y 57 que se manifestaron en contra. En un contexto en el que la política parece no atender las necesidades de las mujeres y cuerpos gestantes, y en el que una figura como Amalia Granata logró ocupar una banca en la provincia de Santa Fé, se vuelve indispensable centrar el análisis en la conformación final de las listas. <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><strong>Feministas en las listas<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El reloj marcó las cero del domingo pasado y dio el inicio formal a la campaña electoral. Los canales de televisión transmitieron en vivo el minuto a minuto del cierre de listas y las redes sociales ardieron con la circulación de los nombres. ¿Hay feministas en las listas?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La precandidatura de Dora Barrancos, historiadora y pionera en los estudios feministas locales, condensa una batalla ganada por el movimiento. Acompañará a Mariano Recalde en la lista de senadores del Frente de Todos de la Ciudad de Buenos Aires. No obstante, su ingreso será efectivo si la fórmula sale primera. Corresponden tres bancas por provincia, de las cuales dos serán para el partido que obtenga la mayor cantidad de votos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En caso de ocupar la banca pondré atención en dos grandes dimensiones. Una tiene que ver con el género y la diversidad para ampliar derechos. Por otro lado, propondré la creación de una institución pública y proactiva, que no sea el poder judicial, para prevenir y atender la enorme malla de violencias que no se configuran punitivamente como delitos y que apelen a la participación de las comunidades”, asegura Barrancos a<\/span><em><span style=\"font-weight: 400;\"> Feminacida<\/span><\/em><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dentro de sus objetivos también se encuentran impulsar cambios en la estructura curricular de la escuela, y contribuir con un nuevo núcleo de equipos que intervenga, audite, escuche y alerte cualquier situación de violencia en el ámbito educativo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ofelia Fernández, ex presidenta del Centro de Estudiantes del colegio Carlos Pellegrini, firmó como candidata a legisladora en CABA por el mismo frente. “Estoy segura de que soy la primera, pero no la última piba en pelear y ganar espacios como este. Sin embargo, ahora viene la mayor pelea: enterrar este modelo de exclusión y miseria en la ciudad, el país y América Latina. Llegamos para quedarnos”, publicó la líder estudiantil en sus redes sociales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las demandas barriales de la ciudad estarán representadas por la precandidatura de Maru Bielli, docente, socióloga y militante de El Hormiguero, una organización que construye y disputa la educación pública y popular para los barrios más vulnerados. “Entendemos a la política como la herramienta necesaria y fundamental para la transformación social, aspirando a la unidad del campo popular”, se definen las hormigas en lucha. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Manuela Castañeira se destaca por ser la única precandidata a presidenta. “En el país del Ni una menos y la marea verde desde el Nuevo Más creemos que muchas cosas que están pasando en el movimiento de mujeres tienen que entrar en la política nacional: la nueva generación, la organización desde abajo, la manera asamblearia y tomar la política en nuestras manos”, afirmó durante su presencia en el programa televisivo Minuto Uno. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La militante trans Paula Arraigada irá décima en la nómina de diputadxs de la Ciudad de Buenos Aires. Desde diversos espacios celebraron el acceso de una identidad disidente a una de las plataformas políticas más importantes. “Nuestro compromiso es: Cupo Laboral Trans\/Travesti en todo el país, Ley de reparación histórica para nuestras identidades, acceso a la educación, acceso a una salud amigable”, prometió Arraigada en su cuenta de Facebook. Además, Saira Millaqueo, activista trans y jugadora de hockey federada, formará parte de <\/span><span style=\"font-weight: 400;\">la lista a concejales del precandidato a intendente<\/span><span style=\"font-weight: 400;\"> Federico Susbielles en el municipio de Bahía Blanca. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La candidatura de Mayra Mendoza, en un distrito tan importante como Quilmes, es también una felicidad muy grande. La lista a concejales la encabeza una compañera como Eva Mieri. Mi espacio político lleva muchas mujeres increíbles que nos llenan de orgullo. Sin embargo ha habido algunos tragos amargos en todo el proceso, como escuchar compañeros diciendo que ‘no hay mujeres’ o la incógnita del nombre de la vicejefa de la ciudad. Hemos tenido que escuchar cosas como el candidato ‘y una mujer’ así, sin nombre”, reflexiona en exclusivo Victoria Tesoriero, socióloga feminista e integrante de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito, acerca de la conformación de las listas del Frente con Todos. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>El acceso a los cargos <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Ley de Paridad de Género para las elecciones nacionales fue aprobada a fines del 2017. Establece que las listas presentadas por los partidos deben estar compuestas en un 50 por ciento por mujeres y la mitad restante por hombres, de manera intercalada. Sin embargo, salvo en algunas excepciones, no hay candidatas encabezando las líneas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Creo que la superestructura no termina de hacer lecturas acertadas sobre el momento social y político que estamos viviendo, y en este sentido tenemos diversas situaciones”, manifiesta Tesoriero. De acuerdo al monitoreo de “Participación política de las mujeres” del <a href=\"https:\/\/www.facebook.com\/ProyectoGenerar\/\">Proyecto Generar<\/a>, a pesar de que las mujeres representan más de la mitad de la población argentina, la brecha en el acceso a cargos dista mucho de ese número. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el informe, la legislación no reglamenta el ingreso efectivo de legisladoras sino que sólo asegura la paridad en la composición de las listas. Los partidos, en su mayoría al frente de varones, la evaden por distintos medios. En el caso de que una legisladora tome licencia o renuncie, no hay regulación sobre el género de reemplazo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Otro mecanismo de los partidos es el de reservarse el lugar de las cabezas de lista para los candidatos varones. De esta forma, aún cumpliendo con los criterios de paridad, secuencialidad y alternancia, los candidatos de género masculino tienen más chances de conseguir los votos necesarios para ser electos, sobre todo en las fuerzas partidarias minoritarias”, concluye el trabajo de Proyecto Generar. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Avanzan los antiderechos<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El avance y la progresiva conquista de los sectores conservadores no es menor. En ese sentido, el triunfo de Amalia Granata, elegida diputada por el partido Unite por la Familia y la Vida en Santa Fe, fue uno de los casos que cobró mayor notoriedad. Sin embargo, a partir del cierre de las listas, se conoció que el ginecólogo Leandro Rodríguez Lastra, declarado culpable por negarle un aborto legal a una joven víctima de violación el pasado mes de mayo, se presentó como precandidato a diputado nacional por el partido Demócrata Cristiano en la Ciudad de Buenos Aires. El médico, que conocerá su pena en dos semanas, se encuentra realizando campañas por el interior del país para la organización “Salvemos las dos vidas”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dentro de la alianza Juntos por el Cambio, las candidaturas a diputadas en CABA de las militantes “pro-vida” Victoria Morales Gorleri y Dina Rezinovsky marcan la búsqueda del voto antiderechos. Según contó Granata, el mismo Mauricio Macri le dijo que “es pañuelo celeste”, aunque nunca se posicionó públicamente. Por otra parte, Juan José Gómez Centurión anunció su candidatura por el Frente Nos, a favor de las dos vidas y con fuertes críticas a la implementación de la Educación Sexual Integral. La coalición que encarnará estos principios es el Frente Federal Familia y Vida.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La candidatura de Silvina García Larraburu como segunda senadora por la provincia de Río Negro por el Frente de Todos generó rechazo e incertidumbre: “Queremos #FeministasEnLasListas como Magdalena, Odarda, Lorena Matzen, María Emilia Soria y Silvina Horne por haber votado, desde sus bancas como diputadas\/senadoras, a favor del aborto legal”, exigieron las Rionegrinas en Acción y convocaron a un tuitazo masivo. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Por la disputa de espacios y la conquista de nuevos derechos<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entender el acceso a los puestos más significativos del <a href=\"http:\/\/feminacida.com.ar\/raquel-vivanco-en-un-ano-electoral-tenemos-el-desafio-de-ser-cada-vez-mas-las-feministas-en-las-listas-para-disputar-el-poder-real\/\">poder político<\/a> como un proceso favorece a no desalentarnos frente al escenario actual. A pesar de la masividad que cobró el feminismo en los últimos años, el presente desafío es abrir paso dentro de las estructuras que aún en la actualidad están mayoritariamente reservadas para los varones y, en ese camino, erradicar las políticas neoliberales como forma de gobierno. “Un frente nunca puede exhibir las purezas diamantinas. Tiene precipitaciones, negociaciones, claros y oscuros”, aporta Barrancos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al respecto, Victoria Tesoriero analiza: “Muy pocas mujeres provenientes del movimiento están en lugares de acceso efectivo. Diría casi ninguna. Menos las disidencias. Creo que nosotras tenemos desafíos muy grandes y, <\/span><span style=\"font-weight: 400;\">a pesar de ser parte del movimiento más dinámico del país, aún tenemos dificultades para impulsar candidaturas que sean legítimas con las compañeras, el movimiento y con quienes tienen la lapicera -mayormente compañeros varones-. Este es para mí el dilema más difícil y más terrible. Estoy segura que como movimiento social y como parte de espacios políticos vamos a poder avanzar hacia una construcción más igualitaria en la política”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Argentina tiene condiciones menos adversas que otras sociedades vecinas para la construcción de trayectorias políticas. Nosotras tenemos asegurada la Ley de paridad pero es muy difícil todavía hacerse de carreras con continuidad por esta idea de pensar a las mujeres dentro de la gerencia doméstica. Hay dificultades referidas al tiempo que a los varones no las atraviesan”, concluye Barrancos. <\/span><\/p>\n<p><em>Foto de portada:<\/em> <a href=\"https:\/\/www.facebook.com\/mielasolph\/\">Miela Sol PH<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Sol Martínez y Victoria Eger La Ley de Paridad de Género entrará en vigencia por primera vez en las próximas elecciones. Asimismo, este año terminan su mandato 71 diputadxs que votaron a favor de la legalización del aborto y 57 que se manifestaron en contra. En un contexto en el que la política parece [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3549,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[861,860],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/DSC3018.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3548"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3548"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3548\/revisions"}],"predecessor-version":[{"id":3553,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3548\/revisions\/3553"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3549"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3548"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3548"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3548"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}