{"id":3554,"date":"2019-06-26T15:24:12","date_gmt":"2019-06-26T18:24:12","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3554"},"modified":"2019-06-26T18:14:48","modified_gmt":"2019-06-26T21:14:48","slug":"estela-de-carlotto-a-la-bronca-la-transformamos-en-lucha","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/estela-de-carlotto-a-la-bronca-la-transformamos-en-lucha\/","title":{"rendered":"Estela de Carlotto: &#8220;A la bronca la transformamos en lucha&#8221;"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Aprende cada espina de la flor,<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">pero recuerda solo su color<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">y vas a ver, ya vas a ver<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">como todo es tan claro.<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Caminito de tierra, llevame hasta donde yo sé.<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><strong><em>Facundo Galli<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estela de Carlotto avanzaba por las veredas rotas de microcentro bajo un cielo que amenazaba con llover. Esa tarde de lunes tenía una cita en la Librería Sudestada: una entrevista abierta, una invitación a compartir, la presentación de un libro para niñas y niños que lleva la imagen de las Abuelas de Plaza de Mayo en la tapa; el mismo que busca contar ese pedazo de la historia argentina que abre la herida. Estela llegó puntual, a las cuatro de la tarde e irrumpió en la quietud, en la que decenas de personas la esperaban sentadas o de pie para escucharla.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La bienvenida fue entre sonrisas, parecida a la que ella misma le dio a Javier Matías Darroux Mijalchuk, el último nieto recuperado, el N°130. ”Es un hermoso día”, había dicho Estela dos semanas atrás, en la conferencia de prensa que anunció el encuentro de Javier con su familia, que nunca dejó de buscarlo, luego de haber desaparecido a los cinco meses de vida junto a su mamá Elena, en diciembre de 1977. “Me resistía a acercarme a Abuelas porque estaba bien con quién era, o eso creía, pero a fines de 2006 entendí que si buscar mi identidad no era tan importante para mí no podía ser tan egoísta porque del otro lado podía haber personas buscándome”, había reconocido Javier. <\/span><\/p>\n<h4><strong>Amor de abuela<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cualquier encuentro con Estela sirve de excusa para viajar al pasado y recordar los primeros pasos. “Es toda una vida. Hemos construido un movimiento impensado”, dice, cuando vuelve a los orígenes de la organización Abuelas de Plaza de Mayo, la misma que preside. Y deja en claro que ha envejecido en años, pero no en voluntad, ni en ánimos de seguir adelante. Se recuerda a ella y a sus compañeras como mujeres que dejaron de lado sus formas de vida; señoras con ideologías y religiones distintas, que encontraron la unidad en el amor por esos hijos e hijas y reclamaron en medio de la dictadura más sangrienta de nuestro país. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Antes estábamos reunidas en confiterías, hacíamos que festejábamos un cumpleaños. O en casas de otros organismos, hasta que tuvimos nuestra propia casita. Fuimos agrandando el éxito y hoy contamos con 13 equipos técnicos, abogados, psicólogos, genetistas que dan atención a personas que van con sus dudas. Sin eso no se puede saber por qué encontramos 130 nietos”, aseguró Estela a lxs presentes en la librería,  entre ellos el nieto Horacio Pietragalla Corti y Sergio Maldonado, hermano de Santiago. También estuvo acompañada por el músico Facundo Galli.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3557 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/WhatsApp-Image-2019-06-26-at-11.47.24-AM-300x200.jpeg\" alt=\"\" width=\"583\" height=\"388\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/WhatsApp-Image-2019-06-26-at-11.47.24-AM-300x200.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/WhatsApp-Image-2019-06-26-at-11.47.24-AM-768x512.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/WhatsApp-Image-2019-06-26-at-11.47.24-AM-1024x682.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/WhatsApp-Image-2019-06-26-at-11.47.24-AM-1170x780.jpeg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/WhatsApp-Image-2019-06-26-at-11.47.24-AM-740x493.jpeg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/WhatsApp-Image-2019-06-26-at-11.47.24-AM.jpeg 1280w\" sizes=\"(max-width: 583px) 100vw, 583px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>La juventud que pisa fuerte<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estela dice que todavía usa lápiz y papel pese a los avances tecnológicos, que ve un guardapolvo blanco y recuerda con cariño su vocación de docente, la que dejó para salir a buscar a su nieto y hacer justicia por su hija Laura. Mientras habla, mira el libro <\/span><em><span style=\"font-weight: 400;\">Abuelas de Plaza de Mayo<\/span><\/em><span style=\"font-weight: 400;\"><em> para chicxs<\/em>, editado por Sudestada, con relatos de Vanesa Jalil y dibujos de Julio Ibarra. “Nosotras estamos siempre empeñadas con que en las escuelas se hable del tema y se incorpore a la currícula. Mis bisnietos tienen este libro. Porque es entendible, porque ven el pañuelo y saben de qué se trata. Es una necesidad que se cuente la historia verdadera, que no se tergiverse”, insiste. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A la construcción de un nuevo lenguaje. A eso se refirió la exponente de derechos humanos cuando conversó acerca de la juventud: “Son los que van a seguir difundiendo lo que falta para que nuestro país recupere su identidad”. Habló, a la vez, de un “despojo de yoísmo para compartir con los otros” y tomó como ejemplo a los feminismos, a las jugadoras de la <a href=\"http:\/\/feminacida.com.ar\/las-pibas-un-mundial-de-ilusiones\/\">selección femenina de fútbol<\/a> que hicieron historia en el Mundial de Francia. “Hay algo adentro de la mujer… una fuerza. Me emocionaron estas chicas del fútbol. En un reportaje dijeron que no querían plata, que les interesaba demostrar que eran iguales, que tenían condiciones, que no las subestimaran o la despreciaran”, agregó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dentro de esa juventud, también hizo especial mención a la tarea que llevan adelante hoy los nietos y las nietas por el reconocimiento de los derechos humanos. “Si nosotras ya somos poquitas tenemos que tener el relego. El día que no exista una abuela, tendremos a los nietos trabajando, preparados para contar la historia institucional y su propia historia. Estarán ellos buscando a sus hermanos”, dijo. La tarea de Abuelas excedió las fronteras: buscan nietos y nietas en todo el mundo. A la vez son un ejemplo para otros países en los que crecen las desapariciones forzadas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estela recuerda el día en que alguien le faltó el respeto un avión y las veces que hubo personas que cruzaron de vereda al verla. También se acuerda del joven que la contradijo, en medio de una charla en la Universidad de Buenos Aires, para decirle que “los militares habían hecho bien”. Pero insiste con que hoy hay un reconocimiento muy grande por parte de la sociedad: “Hace unos días fui a cobrar al banco y todos me saludaban. ¿Qué ha cambiado? Ha cambiado que no mentimos. Hay que encontrar a esos nietos porque ellos están buscándonos. Una lucha tiene sus sinsabores y uno se repone de eso. Nosotros no tenemos odio. No queremos venganza, ni revancha, sino memoria, verdad y justicia, tres palabras que tienen que ser puestas en práctica”. <\/span><\/p>\n<p><strong><em>Fotos: Matanza Viva<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>Aprende cada espina de la flor, pero recuerda solo su color y vas a ver, ya vas a ver como todo es tan claro. Caminito de tierra, llevame hasta donde yo sé. Facundo Galli Estela de Carlotto avanzaba por las veredas rotas de microcentro bajo un cielo que amenazaba con llover. Esa tarde de lunes [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":3559,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[358,862,863],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/WhatsApp-Image-2019-06-26-at-11.47.23-AM-e1561572927150.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3554"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3554"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3554\/revisions"}],"predecessor-version":[{"id":3566,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3554\/revisions\/3566"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3559"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}