{"id":3568,"date":"2019-06-26T20:46:29","date_gmt":"2019-06-26T23:46:29","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3568"},"modified":"2019-06-26T21:06:15","modified_gmt":"2019-06-27T00:06:15","slug":"el-juicio-a-cristian-aldana-una-causa-que-debe-terminar-en-justicia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-juicio-a-cristian-aldana-una-causa-que-debe-terminar-en-justicia\/","title":{"rendered":"El juicio a Cristian Aldana, una causa que debe terminar en justicia"},"content":{"rendered":"<div>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">Por: Lucrecia Raimondi<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">Felicitas Marafioti pidió permiso ayer para salir un rato del trabajo y presenciar el momento más expectante de los últimos dos meses de juicio: los alegatos. Su representante, Sebastián Da Vita, abrió la etapa final del debate y ella quería escuchar cómo presentaba los hechos, asegurarse de que exprese la voz de ellas tal cual lo vivieron. Cuenta que pasaron días de ansiedad, cansancio y agonía a la espera de “poder entrar a nuestro juicio”. Pero que las estrategias “del imputado” atrasaba ese momento que anunciaba el principio del fin.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">No puede llamarlo por su nombre, por la impotencia que le generan las maniobras y los recuerdos de su adolescencia ultrajada. Pero Felicitas confía que el proceso penal que afronta <a href=\"http:\/\/feminacida.com.ar\/un-grito-colectivo-renuevan-la-prision-preventiva-de-cristian-aldana\/\">Cristian Aldana<\/a> es un precedente y piensa que el rockero está jugado: “La verdad salió a la luz y con las cosas que hace en el juicio se cava su propia tumba y demuestra que no tiene sostén ni nada válido con que defenderse, es todo un circo”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Después de un año y un mes de debate, Felicitas quiere “cerrar este libro de una vez por todas” para liberarse y seguir adelante. “Parece que no, pero es un peso porque tenemos trabajo, una vida, nuestras actividades y dejamos de lado un montón de cosas para ocuparnos de esto. Que termine sería un alivio, una mochila menos”, siente la joven que junto a otras seis mujeres denunció al cantante y ex líder de la banda de rock &#8220;El Otro Yo&#8221; por abuso sexual con acceso carnal gravemente ultrajante y corrupción de menores.<\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">El proceso<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">En un nuevo intento de dilación, el abogado de Aldana renunció ayer a su defensa. Sin embargo, el Tribunal Oral en lo Criminal número 25 ponderó el derecho de las víctimas a comenzar con los alegatos de la querella y al acusado le asignaron una defensora oficial de turno. El acusado se mostró disconforme, quiso tomar la palabra sin autorización para hablar y se retiró de la sala a los gritos: “Quiero anular mi declaración, están violando mis derechos, este juicio es ilegal”, vociferó el músico.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Nicolás Grasso, ex defensor de Aldana, por segunda vez consecutiva justificó su ausencia con una enfermedad; el jueves 20 presentó un certificado por anginas y ayer se encontraba en estado gripal y, como hace 17 años había sido trasplantado de un riñón, expresó que debía extremar sus cuidados de salud. Además, argumentó su renuncia con la indicación de que antes de asumir la defensa tenía planificado un viaje a Europa para el 8 de julio y pensó que el juicio terminaría antes, motivo por el cual no podría concluir el debate. Al respecto a esto también resaltó que Aldana aún no había finalizado su indagatoria.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Entre los días 11 y 18 de junio Cristian Aldana declaró frente al Tribunal por aproximadamente nueve horas en las cuales intentó responsabilizar a su ex pareja adolescente Ariell Luján. En ningún momento hizo mención a las otras seis mujeres que denunciaron al rockero por abusar sexualmente de ellas cuando eran niñas.<\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">La unión y la fuerza<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">Uno de esos dos días las pibas se reunieron en Paraguay 1536 a esperar el inicio de los alegatos y la apertura al público del debate. No podían ingresar a la sala mientras Aldana declaraba. Pero él las vio juntas, empoderadas, y apuntó contra ellas: “La justicia está influenciada por feminazis”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">A pesar del extenso tiempo que se tomó para declarar detalles irrelevantes para la causa, como que le encantaban las milanesas napolitanas que hacía su madre y anécdotas de su infancia o de su trayectoria musical, Cristian Aldana aún no finalizó su ampliación indagatoria y se negó a concluir ayer con la defensa oficial. El Tribunal le explicó que empezarían los alegatos y que podría declarar cuando proponga un abogado particular, pero que hasta entonces sería asistido por la defensora asignada, como ordena el código procesal.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Lo particular de esta situación es que el Tribunal accedió a que Aldana continúe su exposición luego de que hablen las querellas y el fiscal. Derecho que lo pondría en una situación privilegiada porque conocerá las conclusiones de todxs lxs acusadores y podría rebatirlas antes de la exposición de su defensa.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Al respecto, el Programa de Patrocinio y Asistencia a Víctimas de Delitos refirió: “La decisión es inédita por cuanto aventaja notoriamente al imputado, que normalmente debe prestar declaración antes de que inicie esta etapa, y se traduce en el más amplio ejercicio del derecho de defensa. Sin embargo, Aldana se negó a ello”. Por lo tanto, esta excepción y ventaja que le brindó el Tribunal, contradice las acusaciones de ilegalidad y violación de sus derechos que pretende instalar el ex líder de El Otro Yo.<\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">El principio del fin<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">El abogado Sebastián Da Vita, querellante de tres de las pibas, inició su alegato con un recorrido de lo que la banda significaba a fines de los ´90 y el 2000. Habían adquirido popularidad entre  niñas, niños y adolescentes por su “estética aniñada” y alternativa, por sus canciones disruptivas que transmitían mensajes de “sexo y diversión”. Resaltó que “además de fama, tenían un verdadero predicamento en ese particular rango etario, que convirtieron a su frontman, Cristian Aldana, en un referente, un ídolo”. Explicó al Tribunal que los peritos mencionaron la adolescencia “como un tiempo regio de resignificación, vinculado al desarrollo de la sexualidad y la concreción de lazos con los demás, y que en esa edad caen los padres como dioses de la infancia y los jóvenes pasan a identificarse con otros, buscando la identidad propia”. Y  que en esa etapa de la vida de las personas emergen los ídolos, las referencias adultas con saberes especiales, “el que sabe de lo que habla”. Y Da Vita recordó que en el caso de Aldana, “por la forma en que se relacionaba con sus fans, como él mismo resaltó en su indagatoria, era un ídolo cercano, alguien a quien las niñas podían complacer si se comportaban como él les exigía”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Luego, explicó la psicopatía detectada por los peritajes psicológicos y psiquiátricos que le hicieron a Aldana. “La personalidad narcisista con rasgos regresivos que se menciona, según una perito que declaró en el juicio, significa que Aldana estaba volcado en sí mismo, las prioridades eran las suyas, desestimando los deseos de las demás personas con que se vinculaba, que quedaban anuladas como sujetos y pasaban a cumplir la función de objetos, estableciendo vínculos nocivos”.También vinculó esto a la “especial situación de vulnerabilidad que fueron relevadas en todas las víctimas” y expuso cómo “Aldana había desarrollado una forma de detectar a las niñas más vulnerables de entre las fans valiéndose de una serie de preguntas que buscaban conocer datos de su vida privada y que aquellas, confiadas, le brindaban por su condición de ídolo y porque consideraban normal su continua referencia a cuestiones sexuales, dado las letras de sus canciones”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Las preguntas apuntaban a inquirir sobre su vida sexual y vínculos afectivos, en especial la relación con sus padres. Da Vita señaló que Aldana tenía “un verdadero mecanismo de selección que desarrolló valiéndose del medio de comunicación por excelencia de la banda con los fans, los chats”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Todas las denunciantes y las testigos coincidieron en que primero las había contactado a través de las páginas <a href=\"http:\/\/eoy.com\/\" target=\"_blank\" rel=\"noopener\" data-saferedirecturl=\"https:\/\/www.google.com\/url?q=http:\/\/eoy.com&amp;source=gmail&amp;ust=1561676620173000&amp;usg=AFQjCNF-rZoget1lQpMYKRvr6gQ1uMbsgQ\" data-saferedirectreason=\"2\">eoy.com<\/a> y <a href=\"http:\/\/trakatraka.com\/\" target=\"_blank\" rel=\"noopener\" data-saferedirecturl=\"https:\/\/www.google.com\/url?q=http:\/\/trakatraka.com&amp;source=gmail&amp;ust=1561676620173000&amp;usg=AFQjCNHhqPMkX9xrxe8zEnBlnUO2JM6JgA\" data-saferedirectreason=\"2\">trakatraka.com<\/a>, que tenían salas de chats, y una vez elegidas las llamaba por teléfono a sus casas para, finalmente, invitarlas a las oficinas del sello Besótiko, que él dirigía. Además, hizo un repaso de ciertas circunstancias personales que atravesaban las pibas y como fueron aprovechadas por Aldana para lograr abusarlas. “No sólo no podía ignorar esas características, sino que Aldana específicamente las buscaba. En definitiva, buscaba encontrar un grado de vulnerabilidad que le aseguraba una posibilidad relativa de éxito”, aseveró Sebastián Da Vita.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Por último, detalló los abusos sufridos por las víctimas y exhibió una serie de fotos que algunas de las pibas se habían tomado en ocasión de una de sus visitas a Besótiko, donde se veían guitarras, discos y una cámara con trípode (que utilizaba para filmar a las niñas teniendo relaciones sexuales). Estos objetos personales de Aldana fueron reconocidos, explicó Da Vita, por otros testigos, como su ex novia y un ex manager de la banda. Incluso, en una de las imágenes podía observarse una fotografía de la madre del músico, que estaba sobre una mesa de luz al lado de la cama donde fueron abusadas las jóvenes.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Sebastián Da Vita, abogado querellante de tres de las víctimas por el Programa de Asistencia y Patrocinio Jurídico a Víctimas de Delitos de la Defensoría General de la Nación, a cargo del Pablo Rovatti, inició la exposición de su alegato que continuará mañana jueves 27 a las 10 y le seguirá Gabriela Conder, querellante de Ariell Luján. Por su parte, el viernes 28 a las 10 presentará su alegato el fiscal Guillermo Pérez de la Fuente quién deberá referirse a los hechos que damnifican a las siete víctimas denunciantes.<\/p>\n<\/div>\n<div>\n<div class=\"m_1656276813560791707gmail_signature\" dir=\"ltr\" data-smartmail=\"gmail_signature\">\n<div dir=\"ltr\">\n<h4 dir=\"ltr\" style=\"text-align: justify;\"><\/h4>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Por: Lucrecia Raimondi Felicitas Marafioti pidió permiso ayer para salir un rato del trabajo y presenciar el momento más expectante de los últimos dos meses de juicio: los alegatos. Su representante, Sebastián Da Vita, abrió la etapa final del debate y ella quería escuchar cómo presentaba los hechos, asegurarse de que exprese la voz de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3578,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[230,231,864],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/aldana-asegura-que-no-existieron___To03-y92a_1256x620__1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3568"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3568"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3568\/revisions"}],"predecessor-version":[{"id":3579,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3568\/revisions\/3579"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3578"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3568"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3568"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3568"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}