{"id":358,"date":"2018-03-06T10:46:38","date_gmt":"2018-03-06T13:46:38","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=358"},"modified":"2018-03-06T10:46:38","modified_gmt":"2018-03-06T13:46:38","slug":"la-huelga-voy-tambien","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-huelga-voy-tambien\/","title":{"rendered":"A la huelga yo voy también"},"content":{"rendered":"<p><i><span style=\"font-weight: 400;\">El día 8 de Marzo vamos a la huelga. Y vamos, entre otras cosas, porque tener leyes que nos permiten votar, que castigan el feminicidio y que nos garantizan el acceso a la universidad, no significa, ni por asomo, que seamos iguales.<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Hay ambiente festivo aunque no estemos para bromas. Llevamos tiempo preparándonos, hemos dejado de ser simples espectadoras: por fin pasamos al primer plano. O eso es lo que quieren que creamos. Las camisetas se producen en masa y la dueña de la mercería de la esquina está encantada con esto de los lazos morados. “Everybody should be feminist”, o eso dicen, y el próximo 8 de Marzo promete ser multitudinario. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ya está. Ya hemos llegado. Nos miramos las unas a las otras con incredulidad: no puede ser cierto. Todos los periódicos se apresuran e incorporan una sección para mujeres. Por primera vez no hablan del vestido que se llevará este otoño. Por primera vez no prometen un rostro siempre joven. Por primera vez no somos <\/span><i><span style=\"font-weight: 400;\">eso <\/span><\/i><span style=\"font-weight: 400;\">sino <\/span><i><span style=\"font-weight: 400;\">esas. <\/span><\/i><span style=\"font-weight: 400;\">Y así, casi sin quererlo, un nuevo mazazo. ¿Qué estamos haciendo mal? Sube la cifra de la vergüenza. Seguimos cobrando menos. Seguimos abortando y siguen sin dejarnos hacerlo en condiciones ya no higiénicas, ya no seguras, sino simplemente humanas. La violencia machista aumenta entre los jóvenes. Otra nueva manada. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hay ambiente festivo e, insisto, no estamos para bromas. El feminismo se mueve bajo la sombra de lo políticamente correcto, pero a la hora de la verdad seguimos estando “rematadamente locas”, “histéricas”, ‘en esos días del mes’. En definitiva: solas. Por eso vamos a la huelga. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En parámetros históricos, la forma más fiable de medir el alcance del movimiento feminista, en un periodo de tiempo acotado, pasa por observar la reacción que suscita. Es decir: si quiero saber cómo de importantes fueron para su tiempo las feministas de los veinte, me convendría entender, leer, buscar, lo que los hombres decían sobre ellas. Y ésta es una tónica que he adaptado a mi vida como constante: si un hombre habla mal de ti, nos vamos a llevar bien. No es nada personal. No odio a los hombres. Pero empiezo a creer que el imaginario colectivo señala y culpabiliza a las mujeres que se salen de la norma. De lo “socialmente aceptable”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hemos llegado. Estamos aquí y lo que tenemos delante es, otra vez, misoginia. Estamos aquí y estarlo es una victoria, pero que sean tantos los que piensan que no tenemos motivos reales para quejarnos es, seguramente, nuestro mayor fracaso. Haber construido un feminismo inaccesible, un corpus de ideas que responde a violencias sutiles que se nos ha olvidado nombrar. Que no hemos conseguido acercar al gran público. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las camisetas feministas tienen más éxito que los congresos. Que los libros. Que los movimientos y asociaciones de vecinas. Y (espero equivocarme), que las huelgas.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/scontent.faep9-2.fna.fbcdn.net\/v\/t1.0-9\/18195098_1317846164958691_795215510841641699_n.jpg?oh=55948144c9ae72b412fab9db29f5c4f5&amp;oe=5B0ECFA5\" width=\"701\" height=\"467\" \/><\/p>\n<p><span style=\"font-weight: 400;\">Nuestras antepasadas lo tenían más fácil porque luchaban por razones obvias. Y con esto quiero decir que, sin lugar a dudas, soportaron más violencia. Pero sus reivindicaciones eran de cajón de madera de pino, que así se dice en mi tierra. Y precisamente porque así lo eran, y precisamente por el tesón, el sacrificio, y una vida dedicada a la de todas, consiguieron el voto femenino, el derecho al divorcio, la despenalización del adulterio y el aborto, el acceso a la universidad, y un largo etcétera. Pero nosotras, insisto, lo tenemos más difícil. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las leyes, por desgracia, solo nos convierten en ciudadanas. Y la ciudadanía es uno de los pilares sobre los que se asienta el derecho moderno, pero no se parece, ni en el blanco de los ojos, a la igualdad.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El día 8 de Marzo vamos a la huelga, insisto, porque aunque ya podemos votar, los problemas que enfrenta la mujer del siglo XXI son papel mojado para los gobiernos. Porque aunque tengamos garantizado el acceso a la universidad seguimos siendo ignoradas y ninguneadas sistemáticamente en los libros, en el arte, en el mundo de la cultura. Porque la Ley Integral Contra la Violencia de Género es necesaria, pero a la hora de la verdad continúan asesinándonos. Porque, en España, somos nosotras las que cobramos un 24 por ciento menos por el mismo trabajo. Porque siguen preguntándonos si queremos o vamos a ser madres. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Y vamos a la huelga porque estamos cansadas. Agotadas de soportar comentarios obscenos por la calle, de no poder compartir el espacio público. Hartas de que sobre nosotras recaiga la duda cuando visibilizamos las violencias que sufrimos. Hasta el mismísimo moño, que diría mi abuela, de hacer la cena. Y la comida. Y de soportar sobre nuestras espaldas el peso de la vida. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los legislaciones evolucionan en la medida en que los de abajo, los y las ninguneadas, guerrean. Pero la sociedad, el ideario colectivo, lo hace más despacio. Así que sí, vamos a la huelga. Y esta vez vamos para cambiarlo todo.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>La autora de este texto administra la página <a href=\"https:\/\/twitter.com\/Feminismos_\">Feminismos<\/a> de España. No revelamos su nombre para proteger su identidad.<\/em><\/p>\n<p><em>Fotos: Colectiva Fotografía a Pedal<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El día 8 de Marzo vamos a la huelga. Y vamos, entre otras cosas, porque tener leyes que nos permiten votar, que castigan el feminicidio y que nos garantizan el acceso a la universidad, no significa, ni por asomo, que seamos iguales. Hay ambiente festivo aunque no estemos para bromas. Llevamos tiempo preparándonos, hemos dejado [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":360,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[8,66,65,24],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/18156473_1317832941626680_1908547089618381000_o-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/358"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=358"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/358\/revisions"}],"predecessor-version":[{"id":397,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/358\/revisions\/397"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/360"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=358"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=358"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=358"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}