{"id":3580,"date":"2019-06-27T12:53:01","date_gmt":"2019-06-27T15:53:01","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3580"},"modified":"2020-04-07T01:06:08","modified_gmt":"2020-04-07T04:06:08","slug":"maria-urquizu-ser-plurinacional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/maria-urquizu-ser-plurinacional\/","title":{"rendered":"María Urquizu: &#8220;Ser plurinacional es combatir el racismo&#8221;"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La pluriculturalidad interpela y engrandece al feminismo. Las mujeres afrodescendientes y originarias están en constante lucha no sólo por sus reivindicaciones sociales, económicas, territoriales y culturales, sino también por los reclamos hacia dentro del movimiento feminista. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En diálogo con <a href=\"https:\/\/www.facebook.com\/lahogueravioleta\/\">La Hoguera Violeta<\/a>, María Urquizu, referente de Mujeres Indígenas por el Buen Vivir, reflexiona sobre por qué es necesaria la pluriculturalidad, el debate por el aborto legal en las mujeres afrodescendientes e indígenas y las reivindicaciones ancestrales de los pueblos históricamente olvidados y violentados por el Estado.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cuáles es la base de sus reclamos?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En principio cuestionamos a las organizaciones, al Estado-Nación, a todas las instituciones por el racismo que cotidianamente vienen oprimiendo nuestras cuerpas. Esa es la base del reclamo. En cada una de las situaciones: en la salud, en la educación, en la justicia, incluso en los espacios donde deberíamos estar más hermanadas. Desde el feminismo se habla de sororidad. Entre mujeres indígenas hablamos de reciprocidad, de poder tejer con estos otros modos de hacer política.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Qué sensaciones te dejó el último Ni Una Menos?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fue algo movilizante, emocionante. Fuimos una columna que se materializó el último 8 de marzo y ahora de manera contundente este 3 de junio. Nos dejó muchísima alegría y ganas de seguir construyendo de este modo, donde las diversas voces se expresen, donde los protagonismos sean compartidos, donde todas vayamos caminando desde las experiencias, pero también desde los aportes concretos en los momentos coyunturales como un 3 de junio; una fecha que a nosotras nos interpeló particularmente en el aspecto cultural. Las oradoras en la columna fueron una hermana negra, joven, afrodescendiente y candombera. Entonces desde este lugar interpelamos la construcción de la cultura negra alrededor del candombre, y por otro lado subió Mariana, una hermana Sikuri, de la comunidad Ayllu Sartañani, un espacio que cumple 20 años este 2019. Subió una mujer Sikuri, que significa llevar adelante nuestra identidad indígena y negra en el aspecto cultural. Empezamos a cuestionar la apropiación cultural donde se desdibujan los valores, las cosmogonías, donde surgen instrumentos que para el afuera son sólo eso: instrumentos. Pero para nosotras son elementos identitarios, donde guardamos nuestra cultura.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿A qué nos referimos cuando pedimos que el movimiento feminista sea plurinacional?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A combatir el racismo hacia adentro. Después de 33 años de organización de un Encuentro Nacional de Mujeres, ningún taller, ni ninguna comisión organizadora interpeló diciendo “hay naciones indígenas, hay naciones negras. No estamos representadas en término nacional”. Hablo de reivindicaciones de las mujeres y de creación, como la marea verde o el movimiento estudiantil feminista. No se pensó en incorporar esas luchas indígenas. Fueron postergadas; primero por ser empobrecidas y no tener acceso a pagar un micro y segundo porque hay hermanas que no son hispanohablantes y no podrían participar. También hay formas de organización que tiene el encuentro que son respetables. Pero tienen que incluir e incorporar los modos de las naciones indígenas, que son otros modos de construir. El consenso y la palabra son importantes. No es solamente una palabra en un momento para generar un acuerdo, es un compromiso. Y cuando nos comprometemos con otras organizaciones, cumplimos. No vamos a romper esa palabra. Por eso pienso que el feminismo tiene que cuestionarse el racismo sobre el que fue construido. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cuál es la misión de Mujeres Indígenas por el Buen Vivir?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El reconocimiento de la existencia de las 36 naciones indígenas, la recuperación de los territorios. No podemos permitir más que cada cuatro años los territorios se vean amenazados por desalojos. No podemos permitir más que las hermanas y los hermanos que defienden el derecho territorial sean expulsados, sean criminalizados, sean judicializados y se llegue hasta la muerte.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿En qué consistió el comunicado que emitieron el 3 de junio? <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nuestras naciones indígenas están siendo exterminadas por el empobrecimiento que sufrimos. Hablamos de feminicidio, que es una planificación organizada del Estado al no generar políticas que tengan que ver con las cosmogonías y esto hace imposible la supervivencia cultural, política, económica, educativa de las naciones indígenas. Hace poco teníamos maestras wichis encadenadas en Salta, porque estaban peleando una ley de interculturalidad. Estamos en 2019 y todavía la sociedad argentina y las instituciones no respetan que las docentes de esos territorios tienen que ser indígenas y los cargos directivos también, que no tienen que ir a un trabajo rural por una compensación. Hay maestras que quieren ocupar esos cargos y no se les permite.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Cuáles son las trabas que les ponen?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No tener los puntajes o las capacitaciones necesarias, pero piden capacitaciones institucionales euro centristas y no respetan el idioma, la lengua nuestra. Es un aspecto de lo que hablamos de un genocidio planificado desde el Estado: dejar a las comunidades indígenas a un lado. En el sur, las naciones mapuches son criminalizadas constantemente, lxs niñxs crecen en esas represiones. Hay una forma de genocidio silencioso, constante, sistematizado y organizado. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>En el último ENM vimos cómo las organizaciones mapuches estaban visibilizando fuertemente sus problemáticas…<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sí, y también la desaparición y posterior asesinato de Santiago Maldonado, la muerte de Rafael Nahuel. Si vamos al otro lado de la cordillera hay fuertes represiones. La nación mapuche está siendo castigada. Si nos vamos al Norte, esta toda la cuestión del litio; comunidades indígenas que están resistiendo a esas políticas extractivistas. Hace poco en Formosa tenemos el juicio Rincón Bomba y estamos pidiendo solidaridad para que los hermanos puedan viajar a declarar al juzgado. Entonces e<\/span>l documento que surge de los territorios, el pronunciamiento del movimiento de mujeres indígenas, tiene que ver con eso: con empezar a interpelar al movimiento feminista, a la sociedad en general y al Estado en particular y a cada una de las instituciones.<\/p>\n<p style=\"text-align: justify;\"><strong>Teniendo en cuenta que el año pasado las voces negras e indígenas no tuvieron lugar en el debate del proyecto de Interrupción Voluntaria del Embarazo, ¿qué pasa con el aborto en las comunidades?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Planteamos la libre determinación de los cuerpos. Las comunidades indígenas y negras no le pedían permiso al Estado para interrumpir el embarazo. En las comunidades indígenas hay abusos sexuales, tanto por criollos como por hermanos indígenas, y lamentamos que sea de esta manera. Las niñas están pariendo y si vemos los últimos casos de muerte, ¿cómo no vamos a apoyar la interrupción voluntaria del embarazo? No somos ajenas a eso. Nosotras no tenemos la posibilidad de pagar un aborto, se utiliza lo que está a nuestro alcance. <\/span><\/p>\n<p><em><strong>Foto: Victoria Eger<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La pluriculturalidad interpela y engrandece al feminismo. Las mujeres afrodescendientes y originarias están en constante lucha no sólo por sus reivindicaciones sociales, económicas, territoriales y culturales, sino también por los reclamos hacia dentro del movimiento feminista. En diálogo con La Hoguera Violeta, María Urquizu, referente de Mujeres Indígenas por el Buen Vivir, reflexiona sobre por [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3582,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[865,93,866,867],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/IMG_0432-e1561650727996.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3580"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3580"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3580\/revisions"}],"predecessor-version":[{"id":3586,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3580\/revisions\/3586"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3582"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3580"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3580"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3580"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}