{"id":3587,"date":"2019-06-29T12:24:25","date_gmt":"2019-06-29T15:24:25","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3587"},"modified":"2019-06-30T19:23:36","modified_gmt":"2019-06-30T22:23:36","slug":"salir-del-closet-y-tomar-las-calles","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/salir-del-closet-y-tomar-las-calles\/","title":{"rendered":"Salir del clóset y tomar las calles"},"content":{"rendered":"<p style=\"text-align: justify;\">En una jornada fría y lluviosa, cientos de banderas, carteles, pañuelos y paraguas volvieron a tomar las calles para vestirlas con los colores del arcoiris LGTBIQ+. A medio siglo de la revuelta de Stonewall, la marcha de este año incluyó diversas consignas, pero todas dentro de un mismo grito colectivo e históricamente desoído: Basta de travesticidios y transfemicidios.<\/p>\n<p style=\"text-align: justify;\">“Olé olé, olé olá \/ olé olé, olé olá \/ lo dijo Diana Sacayán \/ al calabozo no volvemos nunca más”, retumbaba la canción desde Plaza de Mayo hasta el Congreso. Entre bombos, trajes, música y<em> glitter<\/em> de colores, personas de todas las edades, identidades y orientaciones sexuales se encontraron una vez más en el Día Internacional del Orgullo LGBTIQ+. Sin embargo, la atmósfera festiva estaba profundamente atravesada y teñida por el dolor y la pérdida: en lo que va del año, ya fueron registrados 37 asesinatos de personas trans y travestis.<\/p>\n<p style=\"text-align: justify;\">“Estamos acá para reivindicar el nombre de todas las compañeras que no han tenido el lugar que se merecen en la historia”, explica a <em>Feminacida<\/em> Paula Arraigada, militante trans y candidata a diputada nacional en la Ciudad de Buenos Aires por el Frente de Todos. A su lado, una mujer posa para una foto con un cartel que le cuelga del cuello: “Soy trans y quiero vivir”.<\/p>\n<p style=\"text-align: justify;\"><strong>A 50 años de la represión de Stonewall<\/strong><\/p>\n<p style=\"text-align: justify;\">La madrugada del 28 de junio de 1969, la Policía de Nueva York ingresó al mítico bar Stonewall Inn, uno de los pocos espacios de la ciudad que admitían el ingreso de personas LGBTIQ+ en ese entonces. Allí, la resistencia de lxs asistentes a ser detenidxs inició una brutal represión y una serie de disturbios que se extendieron durante días. Aquellos enfrentamientos marcaron precedente y fueron el comienzo del movimiento de liberación sexual. Por esta razón, se conmemora esa fecha como Día del Orgullo.<\/p>\n<p style=\"text-align: justify;\">Cincuenta años después, el microcentro porteño fue escenario de la cuarta convocatoria local por la diversidad. En esta oportunidad, el encuentro se unificó con la marcha del orgullo trans-travesti y se estableció su carácter plurinacional. “Nos parecía importante porque lo que no se nombra no existe. Como travas, sentimos que el Estado nos abandonó a todas. Acompañamos su lucha y las abrazamos desde la pobreza”, comparte en exclusiva Alma Fernández, egresada del Bachillerato <a href=\"http:\/\/feminacida.com.ar\/mocha-nuestra-lucha-su-vida-mi-derecho\/\">Mocha Celis<\/a>, la primera escuela gratuita en el mundo con orientación en diversidad de género.<\/p>\n<p style=\"text-align: justify;\"><strong>Faltan políticas públicas<\/strong><\/p>\n<p style=\"text-align: justify;\">Las columnas de distintas organizaciones sociales avanzaron por la Avenida de Mayo y atravesaron la 9 de Julio, donde se encontraron con un Obelisco iluminado con los colores LGBTIQ+. A partir del año 2015, con el cambio de gobierno, inició en el país un proceso de retroceso en materia de derechos humanos que vulnera a distintas minorías, especialmente a las disidencias. Esa mañana, la jueza Marta Aurora Yungano había condenado a Mariana Gómez a un año de prisión en suspenso por besar a su esposa en el domo de la Plaza Constitución, argumentando “resistencia a la autoridad”. “Este fallo nos está dando un mensaje: ‘tengan cuidado porque nuevamente vamos por ustedes’. Es muy simbólico que haya sido un 28 de junio, y para nosotras es un golpe”, advirtió Florencia Guimaraes, travesti conurbana y abolicionista.<\/p>\n<p style=\"text-align: justify;\">“El caso de Mariana habla de la necesidad de modificar la justicia, que sigue siendo clasista, patriarcal, transfóbica y lesboodiante, y que no termina de comprender el momento que vive la sociedad”, señala Arraigada. En esta línea, el documento leído al final de la movilización apuntó hacia las políticas de Mauricio Macri: “En el contexto actual, de cada vez más ajuste, de despidos masivos y precarización, de incremento de la xenofobia y del racismo, de persecución policial y represión contra nuestras compañeras, y de violencias constantes contra las personas trans, entendemos que para conquistar todos los derechos por los que peleamos y para implementar efectivamente los que ganamos, se necesita presupuesto orientado a garantizar nuestras identidades”.<\/p>\n<p style=\"text-align: justify;\">Dentro de los reclamos centrales del colectivo, se destacó la sanción de una reparación histórica que reconozca los daños ocasionados por las políticas represivas sobre las identidades trans. También se exigen la Ley de Cupo Laboral trans-travesti a nivel nacional y su efectiva implementación en la Provincia de Buenos Aires. La falta de políticas públicas para asegurar el acceso a la <a href=\"http:\/\/feminacida.com.ar\/la-salud-publica-terreno-de-conquista-trans\/\">salud integral<\/a>, a la educación y a una vivienda digna son algunas de las vulneraciones a lxs que están sometidxs y por las cuales su promedio de vida sigue siendo de 35 años.<\/p>\n<p style=\"text-align: justify;\"><strong>Un grito transversal<\/strong><\/p>\n<p style=\"text-align: justify;\">Si bien la marcha no tuvo un pronunciamiento respecto de las posturas a favor o en contra de la prostitución, finalmente un sector de esta última posición decidió no participar. “Lamento que no se haya podido llegar a un consenso, porque el eje de la convocatoria es parar el genocidio social contra nuestros cuerpos. Para matarnos no nos preguntan si somos abolicionistas o reglamentaristas”, opina en diálogo con <em>Feminacida <\/em>Ivana Gutiérrez, parte de la comisión organizadora y candidata a concejala suplente en Morón por el Frente de Todos. “Ya habrá tiempo para esa discusión, pero si no nos unimos, todos los heteromachistas y machirulos se nos van a seguir cagando de risa”.<\/p>\n<p>Al respecto, Guimaraes remarcó: “A pesar de los intentos de tergiversar el sentido del encuentro, se pudo marchar y visibilizar nuestros pedidos urgentes otro año más. Ayer no sólo exigimos basta de travesticidios y transfemicidios, sino que mostramos que no tenemos miedo, que nos organizamos, nos revelamos y salimos las calles a poner nuestros cuerpos. Acá no importan los posicionamientos políticos ni las diferencias respecto a algunos temas entre compañeras, porque a todas nos violentan por igual”.<\/p>\n<p style=\"text-align: justify;\">No obstante, para Fernández, el día de ayer fue histórico: “Este es nuestro grito contra todas las violencias, los abandonos, las faltas de oportunidades del Estado ausente históricamente. Me alegra que el activismo y la militancia argentina vuelva a marcar un rumbo a nivel latinoamericano”.<\/p>\n<p style=\"text-align: justify;\">Hacia el cierre, se subrayó la responsabilidad de los gobernantes, por un lado, y la complicidad de la sociedad cuando decide ser indiferente. Putas, tortas, trolos, gays, lesbianas, travestis y transexuales afirmaron una vez más: a la clandestinidad, al calabozo, y al silencio, no vuelven nunca más. “Durante años, esta lucha ha sido en soledad. Nos alegra que se empiece a tomar conciencia de que el nuestro ha sido un genocidio terrible y que es necesario que el Estado lo enmiende”, finaliza Arraigada.<\/p>\n<p>Foto: Marina Carniglia<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En una jornada fría y lluviosa, cientos de banderas, carteles, pañuelos y paraguas volvieron a tomar las calles para vestirlas con los colores del arcoiris LGTBIQ+. A medio siglo de la revuelta de Stonewall, la marcha de este año incluyó diversas consignas, pero todas dentro de un mismo grito colectivo e históricamente desoído: Basta de [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":3588,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3],"tags":[870,868,185,869],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/MG_2653-e1561934817466.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3587"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3587"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3587\/revisions"}],"predecessor-version":[{"id":3596,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3587\/revisions\/3596"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3588"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3587"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3587"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3587"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}