{"id":3595,"date":"2019-06-30T19:47:19","date_gmt":"2019-06-30T22:47:19","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3595"},"modified":"2019-07-05T12:12:30","modified_gmt":"2019-07-05T15:12:30","slug":"prision-en-suspenso-por-un-beso","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/prision-en-suspenso-por-un-beso\/","title":{"rendered":"Prisión en suspenso por un beso"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En el 50° aniversario de la rebelión que marcó un antes y un después en la construcción de la lucha de las disidencias, la justicia porteña condenó a un año de prisión en suspenso a Mariana Gómez, mujer y lesbiana, por besarse con su esposa en Constitución y por defenderse de las agresiones de la policía, que utilizó como excusa la acción de fumar un cigarrillo en un área prohibida. La fiscalía la acusa de resistencia a la autoridad y lesiones leves agravadas. Para la defensa, fue un claro caso de lesbofobia. <\/em><\/p>\n<p style=\"text-align: justify;\"><b>2 de octubre de 2017, Constitución.<\/b><span style=\"font-weight: 400;\"> Mariana y Rocío se resguardan de la lluvia. Buscan el calor de los abrazos. Sus manos se entrelazan, sus ojos se encuentran, se besan. Hacen de aquel rincón tan transitado un refugio habitado solo por ellas. Sacan un atado de cigarrillos del bolsillo y se sumergen en charlas, sonrisas y demostraciones de afecto. U<\/span><span style=\"font-weight: 400;\">n empleado de Metrovías llama a un oficial de policía. Su nombre es Jonatan Maximiliano Rojo. Le pide a Mariana que apague el cigarrillo. Ella se pregunta por qué la increpan, si no hay carteles que prueben que está cometiendo una falta. Mira a su alrededor y se pregunta por qué vinieron hacia ella, si otros también fuman. Le dicen <\/span><span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">pibe<\/span><span style=\"font-weight: 400;\">”<\/span><span style=\"font-weight: 400;\"> y se incomoda. Tiene sus razones<\/span><span style=\"font-weight: 400;\">. “Soy mujer”, aclara. Se indigna, pero accede al pedido del oficial. No quiere problemas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Rojo la intercepta. Le dice a Mariana que va a ser detenida. Interviene la oficial Karen Villareal y ambas forcejean. La tiran al suelo y la esposan. Anotan a Mariana como soltera. Le piden a Rocío, su <a href=\"http:\/\/feminacida.com.ar\/amor-de-lesbianas\/\">esposa<\/a>, la libreta de matrimonio. Llevan a Mariana a la comisaría de la estación Boedo de la línea E. La manosean y requisan. Le abren una causa. Queda imputada por el delito &#8220;<\/span>resistencia a la autoridad y lesiones leves agravadas&#8221;<span style=\"font-weight: 400;\"> tras arrancarle un mechón de pelo a Villareal durante el forcejeo. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>El juicio <\/b><\/p>\n<p style=\"text-align: justify;\"><b>5 de junio de 2019, Tribunal Oral en lo Criminal nº26, CABA<\/b><span style=\"font-weight: 400;\">. Mariana y Rocío acuden a la primera audiencia del juicio. Ambas declaran y también lo hacen Jonatan Rojo, José María Pérez—empleado de Metrovías— y dos testigos. Posteriormente Rocío manifiesta que en un principio no la dejaron brindar testimonio, aún cuando ella presenció el hecho. Mariana explica que el incidente con Villareal fue producto de la agresión perpetuada por Rojo, quien la redujo y la tumbó al piso. Para evitar la caída, la joven se agarró del cabello de la oficial. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>11 de junio de 2019<\/b><span style=\"font-weight: 400;\">. En la segunda instancia del juicio la defensa exhibe cinco videos de prueba donde se pueden ver más personas fumando y ningún cartel que lo prohíba. A su vez, se hace visible el comportamiento y accionar de Rojo en relación a Mariana. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>25 de junio de 2019<\/b><span style=\"font-weight: 400;\">. Lisandro<\/span> <span style=\"font-weight: 400;\">Teskiewicz, abogado de Mariana, argumenta que la imputación por resistencia a la autoridad carece de veracidad al tratarse de una detención que viola la normativa prevista por la Legislatura porteña. Explica que la <\/span>Ley 1799 de Control de Tabaco<span style=\"font-weight: 400;\"> no habilita la retención e identificación de personas que se encuentren fumando en un espacio no autorizado. Se leen los alegatos. La fiscalía pide dos años de condena para Mariana Gómez. La defensa exige la absolución. La jueza Marta Yungano sostiene que no puede deliberar a causa del ruido de los bombos de lxs manifestantes que apoyan a la pareja. Yungano decide pasar a cuarto intermedio hasta el viernes 28, jornada que conmemora el Día Internacional del Orgullo LGBTIQ+ y coincide con la <a href=\"http:\/\/feminacida.com.ar\/salir-del-closet-y-tomar-las-calles\/\">marcha<\/a> contra los travesticidios y transfemicidios. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>La sentencia <\/b><\/p>\n<p style=\"text-align: justify;\"><b>28 de junio de 2019<\/b><span style=\"font-weight: 400;\">. La lectura de la sentencia se adelanta a las 10 de la mañana. Desde temprano la policía custodia la puerta del Tribunal. La entrada de Paraguay 1536 queda envuelta en banderas y demostraciones de solidaridad. Llegan Mariana y Rocío; y con ellas los abrazos, los buenos augurios y los pedidos de justicia. En la sala, los nervios y la esperanza juegan una última pulseada. “Yo me defendí de un acto de violencia y discriminación” dice Mariana antes del veredicto. La jueza se retira y fija la sentencia para las 11:30. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Afuera, los cantos, los bombos y el aguante son el estandarte de una lucha de larga data. Hace 50 años, las calles de Nueva York fueron el escenario de la rebelión de las disidencias contra la represión policial homofóbica. Hoy, el cemento porteño retumba ante la estampida del poder popular. <\/span><span style=\"font-weight: 400;\">“Olé, olé, olé, olá \/ somos lesbianas \/ y no paramos de besar”<\/span><span style=\"font-weight: 400;\">. Se arma una ronda y se alzan los brazos: &#8220;<\/span><span style=\"font-weight: 400;\">Olé, olé, olé, olá \/ a Marian Gómez absuelvan ya”<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Ponete el casco”, le dice un policía a otro. La jueza Yungano apura la sentencia: un año de condena en suspenso para Mariana, debiendo asumir, también, los costos del juicio. <\/span>“Los pedófilos tienen que ir en cana, no nosotras. ¿Y el Estado dónde está?,<span style=\"font-weight: 400;\"> grita Mariana entre lágrimas. Al salir se descompensa. Los policías con cascos y escudos observan la escena y no se inmutan. No la asisten, no la ayudan a ponerse de pie. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Estamos acá luchando por nosotras, pero también por todxs ustedes. Vamos a seguir exigiendo la absolución. Esto es un reflejo de lo que es la <\/span><span style=\"font-weight: 400;\">justici<\/span><span style=\"font-weight: 400;\">a patriarcal<\/span><span style=\"font-weight: 400;\">. Los violadores y femicidas salen por esa puerta y las pibas son las que salen condenadas y quedan encerradas”, expresa Rocío y asegura que van a seguir dando batalla: “Necesitamos que se sepa que Marta Yungano es una lesboodiante y una discriminadora. Es mujer y no nos representa”. La indignación crece. Se piden <a href=\"http:\/\/feminacida.com.ar\/mariana-y-rocio-festejar-los-besos\/\">besazos<\/a>, escraches y la destitución de la jueza. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuando tengamos los fundamentos de la condena vamos a poder preparar nuestra apelación. Nosotros creemos y, así lo expresamos en los alegatos, que todo lo que se vio en el juicio demostró que Mariana lejos de ser culpable de cualquier delito, fue víctima de una agresión. Los 20 meses de Mariana sometida a proceso no son más que otra muestra de la forma agresiva y machista de la policía, el Poder Judicial y las instituciones en nuestro país. Creemos que es pertinente y urgente la implementación de la Ley Micaela en el Poder Judicial”, le dice Teskiewicz a la prensa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por su parte, el tejido feminista se organiza. Toda violencia tiene un contorno político inscripto en las geografías de los cuerpos que ponen en jaque la hegemonía. En un país donde traspasar los límites de la heteronormatividad es motivo de castigo, surge la pregunta: <\/span>¿Y el Estado dónde está?<\/p>\n<p><strong>Foto: del muro de Marian Gómez<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el 50° aniversario de la rebelión que marcó un antes y un después en la construcción de la lucha de las disidencias, la justicia porteña condenó a un año de prisión en suspenso a Mariana Gómez, mujer y lesbiana, por besarse con su esposa en Constitución y por defenderse de las agresiones de la [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":3597,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[868,176,183,871,284],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/11143498_929978543712466_1425628755832774893_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3595"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3595"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3595\/revisions"}],"predecessor-version":[{"id":3642,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3595\/revisions\/3642"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3597"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}