{"id":3619,"date":"2019-07-01T16:16:19","date_gmt":"2019-07-01T19:16:19","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3619"},"modified":"2019-07-02T11:27:45","modified_gmt":"2019-07-02T14:27:45","slug":"por-milongas-libres-de-violencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-milongas-libres-de-violencia\/","title":{"rendered":"Por milongas libres de violencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><i>El Movimiento Feminista de Tango presentó el domingo 23 de junio un protocolo para erradicar la violencia machista en este ámbito. “Las incómodas somos siempre las mujeres”, afirman sus impulsoras.<\/i><\/p>\n<p style=\"text-align: justify;\"><strong>Por Victoria Coffey<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las mujeres desnudas las observan desde sus cuadros, mientras las notas de un tango recorren el interior del Centro Cultural Tierra Violeta. Las integrantes del Movimiento Feminista de Tango (MFT) están a punto de presentar el protocolo para milongas, que apunta a erradicar la violencia de género en estos espacios para volverlos más seguros, recuperando el característico espíritu de “diálogo entre pares”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estas intenciones interpelan la indiferencia de muchos. El metafórico grito en el cielo en las redes sociales es fácil de entender si se tiene en cuenta la tradición patriarcal inherente al tango. Aun así, el domingo 23 de junio Tierra Violeta recibió a varios representantes de diversas milongas deseosos de aprender.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El colectivo feminista de tango es un movimiento joven y horizontal, nacido en 2018. Ese año, Soraya Rizzardini González, Natalia Teran, Ana Zeliz, Susana Aguilar, Natalia Giacchino, Amancay Sal y Mónica Ogando comenzaron a organizar encuentros, que devinieron en talleres vivenciales, así como comisiones de trabajo y denuncias. El contexto del Ni una menos las ayudó a identificar un patrón que se repetía en las clases, ensayos y milongas: “Las incómodas somos siempre las mujeres”, afirma Rizzardini.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El protocolo fue un esfuerzo en conjunto, pensado como una herramienta para los organizadores de milongas. “Nos manifestaban que no sabían qué hacer ante una situación de acoso o violencia”, explica Zeliz, socióloga especializada en el tema. Aguilar, por su parte, remarca el apoyo legal del protocolo, que toma en cuenta la Ley 26.485 contra violencia de género, sancionada en 2009.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con esta mirada, redactaron lo que ellas prefieren llamar una “guía de recomendaciones”. Pautaron modos de acción, acompañamiento a la víctima, y formas de dirigirse al agresor. Además, estipularon cómo abordar situaciones de acoso con calma y cómo desalentar posibles actitudes de violencia machista. Se hace especial hincapié en que la persona vulnerada pueda quedarse y, la violenta, retirarse del lugar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero, está lejos de ser un documento punitivo. Fue concebido como un mecanismo de ayuda que se inserta en el marco del cambio que atraviesa el tango en estos momentos, con las llamadas milongas “amigables”. Se trata de espacios seguros para cualquier identidad sexual o étnica que desarticulan los rígidos roles de género. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque la concurrencia a la presentación no fuera enteramente representativa de la comunidad tanguera, el movimiento no lo ve como un tropiezo. “Sabemos que aceptar situaciones de violencia incomoda,” reconoce Zeliz. Al contrario, es un primer paso a la espera de ser difundido y enriquecido con los aportes y modificaciones de otros organizadores de milongas según sus necesidades. “Se empieza con un grupo y después se extiende”, asegura la académica. “A la larga, serán más los que usen el protocolo”.<\/span><\/p>\n<p style=\"text-align: justify;\"><em><strong>Foto: Movimiento Feminista de Tango<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Movimiento Feminista de Tango presentó el domingo 23 de junio un protocolo para erradicar la violencia machista en este ámbito. “Las incómodas somos siempre las mujeres”, afirman sus impulsoras. Por Victoria Coffey Las mujeres desnudas las observan desde sus cuadros, mientras las notas de un tango recorren el interior del Centro Cultural Tierra Violeta. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3620,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[248,873],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/FB_IMG_1562007899229.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3619"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3619"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3619\/revisions"}],"predecessor-version":[{"id":3634,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3619\/revisions\/3634"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3620"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3619"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3619"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3619"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}