{"id":3635,"date":"2019-07-02T11:45:46","date_gmt":"2019-07-02T14:45:46","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3635"},"modified":"2019-07-02T11:45:57","modified_gmt":"2019-07-02T14:45:57","slug":"las-trampas-de-la-moratoria-previsional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-trampas-de-la-moratoria-previsional\/","title":{"rendered":"Las trampas de la moratoria previsional "},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mujeres de las principales centrales sindicales convocan hoy a las 15 a movilizarse frente a las oficinas de ANSES para repudiar la prórroga de la moratoria previsional, resolución que el gobierno dio a conocer el miércoles pasado. Si bien el plazo se extendió por tres años a partir del 23 de julio, hay algunas restricciones que limitan el acceso a la jubilación a una gran cantidad de mujeres. <\/span><span style=\"font-weight: 400;\">Bajo la consigna “Jubilarnos es nuestro derecho”, esperan que la medida se amplíe: “El trabajo no registrado, la economía popular, las tareas de cuidado y la gestión del hogar fueron reconocidos como trabajo a través de las moratorias. Dar de baja ese derecho es violencia económica”.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Las restricciones para las amas de casa<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Consultada por <\/span><em><strong>Feminacida<\/strong><\/em><span style=\"font-weight: 400;\">, <\/span><span style=\"font-weight: 400;\">la economista Julia Strada explicó que, según la <\/span><a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/260000-264999\/263691\/norma.htm\"><span style=\"font-weight: 400;\">Ley 27.260<\/span><\/a><span style=\"font-weight: 400;\">, se pueden comprar años de aporte para acceder a la jubilación desde el año de ingreso al mercado laboral hasta el 2003 inclusive<\/span><span style=\"font-weight: 400;\">. Por otro lado, se incluye una evaluación socioeconómica para acceder a la moratoria y deja de ser universal como planteaban las anteriores legislaciones.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No tener aportes puede significar una variedad de situaciones. <\/span><span style=\"font-weight: 400;\">Por haber estado desocupadx durante algún período de tiempo y no llegar a los treinta años que requiere la ley, por el incumplimiento del patrón a la hora de aportar o por haberte dedicado a las tareas reproductivas durante toda la vida<\/span><span style=\"font-weight: 400;\">”, resumió Strada. Y advirtió: “Las amas de casa que este año cumplen 60 o más y no poseen aportes, no entrarán en la moratoria previsional”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Aquellas que padecen el agujero de no haber aportado debido a la exigencia de trabajo reproductivo se encuentran en un problema. Actualmente, hay mujeres que no salen al mercado de trabajo. Tienen menor tasa de actividad: la población económicamente activa femenina es del 50 por ciento mientras que la masculina supera el 70 por ciento”, añadió. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En su columna del programa <\/span><i><span style=\"font-weight: 400;\">El Diario<\/span><\/i><span style=\"font-weight: 400;\">, emitido todas las tardes por C5N, la economista ejemplificó con un caso para comprender la situación: una mujer que nació en 1959 y que comenzó a trabajar en 1977 -al cumplir la mayoría de edad-, sólo puede comprar aportes por el plazo de 26 años debido a que el tope de la ley es el 2003. Es decir, que le faltan cuatro para llegar a los 30 años que se requieren para poder jubilarse. “Tuvo que haber tenido un trabajo formal después del 2003 que cumpla con ese lapso para llegar. Es difícil encontrar una situación así. Básicamente, queda afuera”, sentenció.  <\/span><\/p>\n<p style=\"text-align: justify;\"><b>Cómo resolver el problema<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La solución es sacar una nueva ley de moratoria previsional. Tiene que pasar por el Congreso y extender el plazo de compra de años. El gobierno se escuda y dice que la fecha de corte no se puede modificar por resolución. Por eso, la oposición pide que se trate una nueva legislación”, aportó Strada. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al respecto, evidenció: “Hay una clara invisibilización del trabajo reproductivo. Ser ama de casa es una situación de toda la vida. A pesar de que esto fue cambiando por los emprendimientos personales o las llamadas ‘changas’, eso no quita que se queden afuera del mercado de trabajo formal”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En conclusión, la economista aclaró que no se trata únicamente resolver el bache de aportes, sino de atender a la cuestión estructural del patriarcado: “Hay mujeres que se dedican el 100 por ciento de su vida a las tareas del hogar. Si no lo incluís en la moratoria, significa que no las considerás trabajadoras”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La organización sindical de las trabajadoras es un hecho. Desde que se dio a conocer la fecha de <\/span><a href=\"http:\/\/feminacida.com.ar\/amas-de-casa-y-un-derecho-con-vencimiento\/\"><span style=\"font-weight: 400;\">vencimiento<\/span><\/a><span style=\"font-weight: 400;\"> de la moratoria estipulada para el 23 de julio, dispusieron día y lugar para reclamar por sus derechos. “Solamente el 14 por ciento de nosotras se jubila con 30 años de aportes completos. El 80 por ciento de las personas que accedieron a la moratoria somos mujeres. Necesitamos que reconozcan todos los trabajos que realizamos”, exigieron en el comunicado y llamaron a movilizarse hoy a las 15 en Avenida Córdoba 720. <\/span><\/p>\n<p><em><strong>Foto: mural de Ailen Possamay<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mujeres de las principales centrales sindicales convocan hoy a las 15 a movilizarse frente a las oficinas de ANSES para repudiar la prórroga de la moratoria previsional, resolución que el gobierno dio a conocer el miércoles pasado. Si bien el plazo se extendió por tres años a partir del 23 de julio, hay algunas restricciones [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3636,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[822,876,875],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/no-pago.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3635"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3635"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3635\/revisions"}],"predecessor-version":[{"id":3639,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3635\/revisions\/3639"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3636"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3635"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3635"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3635"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}