{"id":3646,"date":"2019-07-05T17:06:00","date_gmt":"2019-07-05T20:06:00","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3646"},"modified":"2020-04-01T15:56:20","modified_gmt":"2020-04-01T18:56:20","slug":"monzon-retrato-de-una-violencia-silenciada","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/monzon-retrato-de-una-violencia-silenciada\/","title":{"rendered":"Monzón y el retrato de una violencia silenciada"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Este año, a más de tres décadas del femicidio de la actriz Alicia Muniz, se estrenó una serie dedicada a la vida de Carlos Monzón. La biopic, acorde a los tiempos que corren, se propuso retratar la dualidad del protagonista: de campeón mundial a femicida. <\/em><\/p>\n<p style=\"text-align: justify;\"><strong>Por Anabela Morales (*)<\/strong><\/p>\n<p style=\"text-align: justify;\">Recuerdo el 2010 como el año en que “me hice feminista”, lo retengo claramente porque transitaba mi primer año en la Facultad de Periodismo y Comunicación Social de La Plata. A diferencia de mis estudiantes adolescentes que se declaran feministas a sus 16 años, mi puerta de entrada la representó la universidad. En ese momento me empezaba a cuestionar muchas cosas, pero lo que me llamó la atención fue una de las clases del taller de análisis de la información, en la que recibimos la visita de la Red Par (Periodistas de Argentina en Red por una Comunicación No Sexista).<\/p>\n<p style=\"text-align: justify;\">La charla fue extensa y varios periodistas realizaron presentaciones en torno al tratamiento de las mujeres en distintos medios de comunicación. Sin embargo, una de las presentaciones quedó grabada en mi memoria. Comentaron el caso de Carlos Monzón, quien el 14 de febrero de 1988 había asesinado a su esposa Alicia Muniz. La estranguló y la arrojó del balcón en su casa de Mar del Plata. La prensa de ese entonces, lejos de preocuparse por la actriz, se empecinaba en mostrar al boxeador como la víctima de las circunstancias. Titulares como “A trompadas por el amor” o “El primer knockout de Monzón” no hacían más que reforzar el apoyo hacia la violencia patriarcal.<\/p>\n<p style=\"text-align: justify;\">Ese caso marcó un antes y un después en Argentina. La violencia de género ya existía, pero estaba resguardada a la esfera privada y a frases como “no te metas”, “los que se pelean se aman” y “dejá que se maten entre ellos”. En julio de 1989, Monzón fue condenado a cumplir la pena efectiva de once años de prisión y al pago de una indemnización de cinco mil dólares. A partir de ese momento, se creó la primera Comisaría de la Mujer y las <a href=\"http:\/\/feminacida.com.ar\/estamos-en-emergencia\/\">denuncias<\/a> no tardaron llegar.<\/p>\n<p style=\"text-align: justify;\"><strong>De ídolo a femicida<\/strong><\/p>\n<p style=\"text-align: justify;\">Después de seis años tras las rejas, Monzón comenzó a gozar de salidas transitorias los fines de semana. En una de ellas sufrió un accidente automovilístico en el que terminó por perder su vida.<\/p>\n<p style=\"text-align: justify;\">Este año, a más de tres décadas del femicidio -caratulado como homicidio simple por no existir otra figura penal- se estrenó una serie dedicada a la vida del boxeador. La biopic, acorde a los tiempos que corren, se propuso retratar la dualidad del protagonista: de campeón mundial a femicida.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-3651 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/carlos_monzx_serie_1-300x169.png\" alt=\"\" width=\"577\" height=\"325\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/carlos_monzx_serie_1-300x169.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/carlos_monzx_serie_1-768x432.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/carlos_monzx_serie_1-1024x576.png 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/carlos_monzx_serie_1-1170x658.png 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/carlos_monzx_serie_1-740x416.png 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/carlos_monzx_serie_1.png 1366w\" sizes=\"(max-width: 577px) 100vw, 577px\" \/><\/p>\n<p style=\"text-align: justify;\">Mauricio Paniagua, lo interpreta de joven y en sus inicios en el deporte, mientras que Jorge Ramón le da vida a un Monzón maduro y retirado, en el momento del asesinato. Por su parte, la actriz Carla Quevedo representa a la actriz y vedette uruguaya.<\/p>\n<p style=\"text-align: justify;\">Antes del inicio, una placa negra con la línea 144 alerta a lxs espectadores. La serie comienza en el momento exacto en que Monzón asesina a Alicia Muniz. No hace falta verlos discutir: un travelling por el interior del departamento, música de fondo y los gritos de la pelea constituyen el plano en el que tendrán lugar los hechos. Un niño, el hijo del Facha Martel, se levanta de su dormitorio asustado y a sus espaldas un cuerpo es arrojado al vacío. Luego, tendrá lugar la investigación.<\/p>\n<p style=\"text-align: justify;\">De principio a fin, la historia enfatiza el empeño de los jueces y la prensa en dejar bien parado al campeón. Poco importa la muerte de Alicia Muniz. El único que se muestra interesado en obtener la verdad parece ser el fiscal, interpretado por Diego Cremonesi.<\/p>\n<p style=\"text-align: justify;\">Otro punto a favor de la ficción son sus constantes idas y vueltas del pasado al presente. Esto sirve como punta de lanza para situar los orígenes humildes del joven boxeador, en la provincia de Santa Fe. A su vez, permite entender cómo el respeto se ganaba a fuerza de golpes con las peleas en el bar por plata.<\/p>\n<p style=\"text-align: justify;\">Las luces y sombras de Monzón están presentes en cada episodio. Especialmente, el primer capítulo me recordó a Boogie Nights (1997), la película de Paul Thomas Anderson que retrata la vida, el ascenso y la caída de una estrella porno. La vida de Monzón tiene ese tono de película hollywodense, de niño pobre sumido en la más terrible miseria a campeón mundial. Un ídolo de masas, que alcanzó a tocar lo más alto y codearse con los mejores, para acabar sus últimos años encarcelado y sin reconocer jamás haber matado a su esposa. Un hombre que no pudo alejarse de la violencia que siempre lo rodeó y trasladó a sus relaciones personales, completamente impune, incitado por el contexto patriarcal.<\/p>\n<p style=\"text-align: justify;\">Como dijo Carla Quevedo, “está bueno que la serie no muestre a Monzón como un monstruo, tiene que generar empatía porque el femicida no es un monstruo, no es la excepción, es el hijo ejemplar del patriarcado, el hijo diez, el que cumple con la norma que la sociedad patriarcal construyó porque el femicidio no es un crimen sexual, es un crimen de poder, del poder del hombre sobre la mujer”. Monzón: arquetipo del macho argentino, varonil, celoso, mujeriego e hijo sano y ejemplar del patriarcado.<\/p>\n<p style=\"text-align: justify;\"><strong>(*)<\/strong> <em>Anabela Morales es Profesora en Comunicación Social (UNLP). Actualmente se encuentra cursando el Posgrado en Educación, Lenguajes y Medios en UNSAM y la Diplomatura en Educación Sexual Integral de la Universidad de Buenos Aires. <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Este año, a más de tres décadas del femicidio de la actriz Alicia Muniz, se estrenó una serie dedicada a la vida de Carlos Monzón. La biopic, acorde a los tiempos que corren, se propuso retratar la dualidad del protagonista: de campeón mundial a femicida.  Por Anabela Morales (*) Recuerdo el 2010 como el año [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":3933,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,96],"tags":[878,84,877,694],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/Sin-título-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3646"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3646"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3646\/revisions"}],"predecessor-version":[{"id":3745,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3646\/revisions\/3745"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3933"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}