{"id":3656,"date":"2019-07-09T10:41:46","date_gmt":"2019-07-09T13:41:46","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3656"},"modified":"2019-07-09T10:41:46","modified_gmt":"2019-07-09T13:41:46","slug":"las-malas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-malas\/","title":{"rendered":"Las malas"},"content":{"rendered":"<p style=\"text-align: justify;\">“Es profunda la noche: hiela sobre el Parque. Árboles muy antiguos, que acaban de perder sus hojas, parecen suplicar al cielo algo indescifrable pero vital para la vegetación. Un grupo de travestis hace su ronda. Van amparadas por la arboleda. Parecen parte de un mismo organismo, células de un mismo animal. Se mueven así, como si fueran manada”. Así comienza <em>Las Malas<\/em>, la obra de Camila Sosa Villada, dramaturga, actriz y escritora travesti cordobesa.<\/p>\n<p style=\"text-align: justify;\">Juan Forn describe al libro como “un relato de infancia y de iniciación, un cuento de hadas y de terror, un retrato de grupo, un manifiesto político, una memoria explosiva”. Las memorias de Camila Sosa surgen página a página: aquellos años en los que estudiaba Comunicación Social de día para demostrarle al padre que no terminaría en una zanja como él pensaba por su identidad de género, y las noches donde observaba a las travestis del Parque Sarmiento hacer círculos y los hombres pagaban por sus cuerpos durante unas horas.<\/p>\n<p style=\"text-align: justify;\">Es un relato de alguien que busca ser libre y bien tratada en un mundo donde las identidades trans son alienadas, discriminadas y asesinadas. Pero también, ridiculizadas y deseadas en secreto. La manada de tacos altos la adopta, la cuida, le enseña. Donde el Estado y la sociedad marginan, ellas construyen y cuidan. Donde hay odio y burla, ellas proveen cariño y consejo.<\/p>\n<p style=\"text-align: justify;\">Casi como en un relato fantástico, Camila abre las puertas del mundo donde lo clandestino y lo humano se conectan y tienden puentes. Lo que surgió como un blog anónimo que luego fue eliminado, terminó siendo una recopilación de historias de aquellos años en Córdoba. En una charla TedX, Camila contó que nunca más volvió a ver a sus amigas travestis. En este libro las vuelve a juntar: están ellas, sus historias, sus dolores y sus goces.<\/p>\n<p><iframe width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/KQDRKphX23M?feature=oembed&#038;enablejsapi=1&#038;origin=http:\/\/feminacida.com.ar\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: justify;\">Con una prosa exquisita, poética, que por momentos bordea los límites de la fantasía, contiene partes crudas y hermosas por igual. El desamor, la falta de cariño familiar, una sociedad pacata e hipócrita que estigmatiza a las <a href=\"http:\/\/feminacida.com.ar\/la-chaco\/\">disidencias<\/a>, son parte de la crudeza del relato de Camila, que no escatima profundidad en su relato.<\/p>\n<p style=\"text-align: justify;\">“El frío no detiene la caravana de travestis. Una petaca de whisky va de mano en mano, papeles de cocaína visitan una a una todas las narices, algunas enormes y naturales, otras pequeñas y operadas. Lo que la naturaleza no te da, el infierno te lo presta”. Las descripciones del parque, como un mundo mágico y salvaje a la vista de todos, en la selva asfaltada, y que pasa desapercibido a los ojos de los demás, los que viven afuera del círculo de lo clandestino y lo nocturno. En aquella selva oscura donde las travestis se mueven por la noche y también, se esconden.<\/p>\n<p style=\"text-align: justify;\"><em>Las Malas<\/em> es sobre los rechazos de la <a href=\"http:\/\/feminacida.com.ar\/hojarascas-poesia-urgente-para-esta-humanidad\/\">sociedad<\/a> y las que el feminismo debe ir a buscar, sumar, defender y escuchar. Es un libro para leer, subrayar, y luego prestar.<\/p>\n<h4 style=\"text-align: justify;\">Acerca de la autora<\/h4>\n<p style=\"text-align: justify;\">Camila Sosa Villada nació en 1982 en La Falda, Córdoba. Estudió cuatro años Comunicación Social y otros cuatro en la carrera de Teatro en la Universidad Nacional de Córdoba. En 2009 estrenó su primer unipersonal <em>Carnes Tolendas: Retrato escénico de un travesti<\/em>. En 2011 protagonizó la película <em>Mía<\/em> de Javier Van de Couter. Tiene dos libros publicados: <em>La novia de Sandro<\/em> (poemas, 2015) y <em>El viaje inútil<\/em> (ensayo autobiográfico, 2018)<\/p>\n<p><em>Foto: Ramiro Pereira para La Voz<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Es profunda la noche: hiela sobre el Parque. Árboles muy antiguos, que acaban de perder sus hojas, parecen suplicar al cielo algo indescifrable pero vital para la vegetación. Un grupo de travestis hace su ronda. Van amparadas por la arboleda. Parecen parte de un mismo organismo, células de un mismo animal. Se mueven así, como [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3658,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[880,879,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/rrojas_fdfdfd_1552659897-e1562679058118.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3656"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3656"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3656\/revisions"}],"predecessor-version":[{"id":3659,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3656\/revisions\/3659"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3658"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3656"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3656"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3656"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}