{"id":3660,"date":"2019-07-09T17:57:12","date_gmt":"2019-07-09T20:57:12","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3660"},"modified":"2019-07-10T01:04:46","modified_gmt":"2019-07-10T04:04:46","slug":"la-cantora-de-la-patria-y-el-aborto-legal","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-cantora-de-la-patria-y-el-aborto-legal\/","title":{"rendered":"La cantora de la Patria y el aborto legal"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mercedes Sosa fue una luchadora incansable de la palabra. Su voz armónica y suave como el viento fue la herramienta principal de un coraje impenetrable. El bombo, la guitarra criolla y algún que otro bandoneón formaron zambas eternas para la historia de un país que la tuvo fuera de sus tierras por mucho tiempo. Un 9 de julio de 1935 la Argentina vio nacer en Tucumán a una de las mujeres que sería referente a nivel regional del folclore nacional. Su rebeldía le puso letra al grito de lxs trabajadores más necesitadxs, de las madres y de lxs niñxs apropiados por la exclusión social. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Su imagen acompañó a estrellas mundiales y atravesó diferentes formatos como el rock y el tango. Su rol no sólo irrumpió en la escena músical, sino que también movió un paradigma. De su mano las mujeres avanzaron en la ocupación de un lugar que hasta el momento no les pertenecía: el de los escenarios. En los años 60’ la figura de Mercedes se colaba en el festival de Cosquín y la gente aplaudía de pie ante un aura que impactaba. Luego de este hecho histórico y político, el mundo la reclamó como figura. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una gira por Estados Unidos y la Unión Soviética la vio crecer. En la década del 80, después de su exilio por la dictadura que golpeaba al país, su poncho volvió a latir por este territorio que nunca la olvidó, ni aún después de su muerte el 4 de octubre de 2009. Así fue como cincuenta discos y cinco producciones póstumas aún resuenan con un mensaje lleno de ideas vigentes.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3662 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/na08fo01_19-300x169.jpg\" alt=\"\" width=\"509\" height=\"286\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/na08fo01_19-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/na08fo01_19-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/na08fo01_19-740x416.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/na08fo01_19.jpg 960w\" sizes=\"(max-width: 509px) 100vw, 509px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el libro &#8220;La Negra&#8221; de Rodolfo Braceli publicado en 2010 como la única biografía realizada con su palabra viva, la cantante dejó otro mensaje que retumbó luego de que el año pasado se buscara legalizar la Interrupción Voluntaria del Embarazo en el Congreso de la Nación.  &#8220;Cuando tomé la decisión de abortar, tomé yo la decisión. Mi marido estaba enterado, claro, pero la decisión fue totalmente mía&#8221;, contó Sosa y agregó: &#8220;No es fácil vivir y mucho menos siendo mujer: Imaginemos las jovencitas y no jovencitas que empujadas por la miseria, el hambre y la desocupación tienen que abortar. Las flagelan en lugares clandestinos&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Uno de los pasajes que retrata el autor en su libro habla de un encuentro de La Negra con UNICEF. Ella les anticipó: &#8220;Voy a hablar por los niños y por las mujeres. Diré que estoy a favor de la despenalización del aborto. Que estoy en contra de la hipocresía, de la mentira y de la clandestinidad terrorífica a la que son empujadas las mujeres pobres y marginales&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En varias oportunidades Mercedes Sosa reflexionó sobre un debate que generó muchas controversias en el mundo artístico en el último tiempo: &#8220;Pregunto yo a los hipócritas que están contra la despenalización: ¿Acaso ellos no provocan millones de abortos cada día? Abortos cuando cierran fábricas y dejan sin trabajo, abortos cuando condenan a chicos al hambre que los descerebra y hasta los mata&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella, ante todo, fue la cantante del pueblo y habló en nombre de quienes no tenían voz. En varias oportunidades, se reconoció como una militante del comunismo, pero simpatizó con el peronismo. Su preocupación por quienes tenían sus derechos vulnerados fue un hecho y su posición política fue evidente siempre. &#8220;Una cosa es estar abortando en una clínica con calefacción y anestesia y música funcional, y otra cosa es abortar en cualquier rincón inmundo… para arrancar un cuajo de vida que, si se la dejara vivir, se la condenaría al analfabetismo, al hambre&#8221;, remarcó en otra hoja del libro de Braceli.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El texto se vuelve una necesidad para entender su pasado y la actualidad de su legado. &#8220;Esto es lo que pienso: esos que impiden las leyes que saquen al aborto de la marginalidad y para posibilitar que cada mujer sea realmente dueña de sus ovarios y de su vientre, son los que matan gente, matan mujeres, matan niños de hambre. ¡Hipócritas! A ver, ¿quién tiene derecho a impedirle a una mujer de donde sea que decida abortar sabiendo que el hijo que trae al mundo estará condenado a morirse de hambre? ¿Acaso no es un aborto cada niño que se muere a los cinco a los siete años? Hipócritas, ¡pero que se vayan a la puta que los parió!&#8221;, enfatizó La Negra Sosa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al igual que <\/span><a href=\"http:\/\/feminacida.com.ar\/juana-azurduy-y-maria-elena-walsh-libres-y-censuradas\/\"><span style=\"font-weight: 400;\">María Elena Walsh<\/span><\/a><span style=\"font-weight: 400;\">, Mercedes fue censurada en los años que duró el último golpe militar por ser una voz disidente. Si bien no se proclamaban como feministas, pusieron en debate y cuestionamiento el rol de los cuerpos femeninos sin cobardía. A partir de 1979, después de que su música haya estado prohibida, se alojó en París y luego en Madrid. Su mensaje generó incomodidad y la vigencia de su posicionamiento es manifiesta. La Negra, la voz de América, la mamá grande o Mecha. Como quieran decirle ella fue nuestra. Todavía es parte de nuestra historia y de nuestro presente. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mercedes Sosa fue una luchadora incansable de la palabra. Su voz armónica y suave como el viento fue la herramienta principal de un coraje impenetrable. El bombo, la guitarra criolla y algún que otro bandoneón formaron zambas eternas para la historia de un país que la tuvo fuera de sus tierras por mucho tiempo. Un [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":3661,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[68,882,881],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/de142d222b2a46a6a0dbd33de9bb485d.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3660"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3660"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3660\/revisions"}],"predecessor-version":[{"id":3665,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3660\/revisions\/3665"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3661"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3660"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3660"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}