{"id":3666,"date":"2019-07-10T15:01:56","date_gmt":"2019-07-10T18:01:56","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3666"},"modified":"2019-07-10T18:13:09","modified_gmt":"2019-07-10T21:13:09","slug":"acoso-en-la-escuela-los-quiebres-del-silencio","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/acoso-en-la-escuela-los-quiebres-del-silencio\/","title":{"rendered":"Acoso en la escuela: los quiebres del silencio "},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Facundo Famelli era preceptor en el Comercial Nº21 de Flores cuando recibió múltiples denuncias por acoso de parte de alumnas del establecimiento. La inacción de las autoridades del colegio empujó a las jóvenes a la arena pública de las redes sociales, donde exhibieron pruebas contundentes de lo ocurrido. En los últimos meses, hubo situaciones similares en otras escuelas. ¿Cómo reconfiguran hoy las pibas el universo de las denuncias al interior de esos espacios? ¿A qué cosas se enfrentan? ¿Con qué herramientas cuentan?  Una lectura en clave feminista.<\/em><\/p>\n<p style=\"text-align: justify;\">“¿No hay una mínima chance que me dejes pasarte a buscar y vayamos juntos al colegio?”, le dijo Facundo Famelli, ex preceptor de la Escuela de Comercio Nº 21 Capitán de Navío Hipólito Bouchard, a una alumna en uno de los tantos mensajes de WhatsApp que le enviaba. Según demostró la joven, el hombre de 28 años la contactaba seguido con el objetivo de concretar un encuentro con ella. Hoy Famelli está imputado por el delito de “grooming” y la justicia investiga si cometió delitos de mayor gravedad. Las denuncias contra él radican en la Fiscalía en lo Penal, Contravencional y de Faltas N° 30 que trabaja junto al Cuerpo de Investigaciones Judiciales y la Asesoría Tutelar.<\/p>\n<p style=\"text-align: justify;\">“Bueno, ¿querés mañana escaparte y no entrar? De la falta olvidate, no pasa nada. Y nos encontramos y si querés compro para desayunar algo rico y venimos para casa. O donde quieras”, insistió Famelli en un intento de convencerla. “No, no”, respondió ella de manera tajante, pero los mensajes no cesaron. La negativa lo irritaba y la falta de reciprocidad era decodificada como un despliegue de histeriqueo adolescente y no como lo que realmente era: el deseo explícito de ponerle fin a la situación de acoso.<\/p>\n<h4 style=\"text-align: justify;\">Pensar la justicia en clave feminista<\/h4>\n<p style=\"text-align: justify;\">Las pibas denunciaron, pero las autoridades escolares miraron hacia el costado, no escucharon. Ni los testimonios, ni las pruebas -numerosas capturas de pantallas y mensajes de voz que expusieron directamente a Famelli- fueron suficientes en un primer momento. Las pibas hablaron, conscientes de los costos, persistieron en la búsqueda de caminos alternativos y reconfiguraron el sentido político de la denuncia.<\/p>\n<p style=\"text-align: justify;\">“El escrache es una respuesta, una salida que se encontró en un determinado contexto, en un momento de ebullición de las voces. Que las victimas puedan hablar y correrse de un lugar pasivo y sumiso es un logro histórico de los feminismos y el desafío está en ver como canalizamos eso para seguir construyendo una justicia feminista. No buscamos destruir la vida de nadie, ni que la respuesta al miedo sea más miedo todavía”, afirma a <strong><em>Feminacida<\/em><\/strong> Celeste Abrevaya, socióloga feminista especialista en cuestiones de género.<\/p>\n<p style=\"text-align: justify;\">La consolidación de los feminismos trajo consigo una resignificación de las violencias y un profundo revisionismo de las estructuras que gestan relaciones y jerarquías de poder. Las voces se alzan, pero en el firmamento de la marea nacen preguntas, se discuten consensos y emergen nuevos tejidos discursivos.<\/p>\n<p style=\"text-align: justify;\">“Habría que preguntarse y definir qué significa justicia feminista. El poder judicial en la Argentina es machista, está atravesado por estructuras patriarcales y funciona de una manera muy anquilosada y obsoleta y lo vemos, por ejemplo, en fallos como el de <a href=\"http:\/\/feminacida.com.ar\/prision-en-suspenso-por-un-beso\/\">Mariana Gómez<\/a> con una condena de una jueza absolutamente lesbofóbica. El sistema penal selecciona para amedrentar y para dejar asentada una forma de castigo. Desde algunos feminismos cuando pensamos en una justicia feminista pensamos en una justicia que no es punitivista, que no busca la condena y el castigo, sino que se posiciona como una forma de reparación cultural social histórica. Se busca transformar los sentidos del poder y las prácticas culturales que sostienen la violencia”, agrega Abrevaya.<\/p>\n<p style=\"text-align: justify;\">Si el escrache se inscribe en una cadena de ausencias y fallas institucionales, cabe preguntarnos qué impronta política encarna la ruptura del silencio y por qué aún en tiempos de consignas como “ya no nos callamos más” y “yo sí te creo”, aún se conjetura con la pasividad de las víctimas. “Ser víctima de una situación de abuso es de por sí estar en un lugar de mucha vulnerabilidad y humillación y no es fácil salir de eso y alzar la voz. Creerle a quienes hoy denuncian abusos es una visión política que tiene que ver con entender que existe una historia sistemática de violencias que hoy respaldan a esas voces y relatos largamente silenciados. Toda sororidad es política. Creo que los abusadores especulan con los silencios porque los abusos y las violencias, como dice <a href=\"http:\/\/feminacida.com.ar\/rita-segato-y-la-virtud-de-la-desobediencia\/\">Rita Segato<\/a>, son una expresión del poder y una forma de disciplinamiento y de ejercicio de ese poder”, sostiene Abrevaya.<\/p>\n<p style=\"text-align: justify;\">Según los estudios de la antropóloga Rita Segato, la figura de la mujer, como así también la de otras identidades disidentes, son formas de desacato hacia la posición masculina y la frustración que deviene de ese desacato es lo que desencadena escenarios de crímenes y castigos. Asimismo, al acatar el estricto mandato de masculinidad, los hombres estructuran las formas de la violencia en relación a la validación subjetiva que esperan recibir de sus pares. No obstante, expresa Segato, en esas &#8220;exhibiciones narcisistas de poder&#8221; supeditadas a un “deber ser” masculino, todxs los actores sociales pierden, algunxs incluso la vida.<\/p>\n<p style=\"text-align: justify;\"><strong>La ESI, la madre de todas las batallas<\/strong><\/p>\n<p style=\"text-align: justify;\">Hoy los colegios se transforman al calor de la lucha de los feminismos y son testigos de una revolución en proceso. Las pibas llevan la calle al aula y el aula a la calle y, en sus demandas, florece la insignia del momento político que las tiene como protagonistas. Las pibas rompen con la impunidad del silencio, cuestionan la naturaleza de los vínculos sexo-afectivos, le quitan el velo a las violencias y reivindican su derecho al goce. Y ahora que sí las ven, ¿qué hace la <a href=\"http:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/\">escuela<\/a>?<\/p>\n<p style=\"text-align: justify;\">“Cuando unx pibx informa que hay una situación de abuso la persona que se entera de esa situación automáticamente tiene que avisar en la institución. Hay información que es sensible, pero que jerárquicamente se tiene que informar. No exponer no implica no contar, sino no contar a quienes no corresponde. Lo que se tiene que hacer además de acompañar esas denuncias es generar espacios de escucha, de acompañamiento y de trabajos de las temáticas; por eso son tan importantes las jornadas de ESI y el abordaje de los contenidos en las diferentes asignaturas. Además de todo eso, hay algo que tiene que ver con el entramado social”, asegura a Feminacida Celeste Mac Dougall, docente feminista e integrante de la <a href=\"http:\/\/abortolegal.com.ar\">Campaña<\/a> Nacional por el Derecho al Aborto Legal, Seguro y Gratuito.<\/p>\n<p style=\"text-align: justify;\">Y añade: “El primer paso para desarmar el entramado de complicidades, violencias y abusos es desnaturalizar lo que durante años vivimos como natural, es decir, que existan personas que abusen de su poder en un amplio sentido -también de corte sexual- en las escuelas&#8221;.<\/p>\n<p style=\"text-align: justify;\">En este sentido, la Ley Nacional 26.150 y el Programa Nacional de Educación Sexual Integral son piedras angulares para la construcción de espacios educativos seguros y libres de violencias al brindar <a href=\"http:\/\/feminacida.com.ar\/consexuate-un-juego-para-aprender-sobre-educacion-sexual-afectiva\/\">herramientas<\/a> transversales desde una óptica psicológica, biológica, afectiva y social. “La ESI cumple un rol clave que tiene que ver con conceptualizar, visibilizar y desnaturalizar situaciones de violencia y abuso y acoso. Para poder denunciar primero la persona tiene que entender que lo que está pasando no es su culpa. La ESI desnaturaliza prácticas machistas, cotidianas, violentas y abusivas en todos los espacios que habitamos, y la escuela no está exenta”, concluye Mac Dougall.<\/p>\n<p style=\"text-align: justify;\">“Sos muy vueltera, pero muy vueltera, increíble. Si te relajaras un poquito…”, rezaba otro mensaje de voz de Famelli. Las pibas no reconocen el imperativo de la violencia. Ellas toman la palabra y entienden que al silencio y al abuso ya no vuelven más.<\/p>\n<p><strong><em>Foto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Facundo Famelli era preceptor en el Comercial Nº21 de Flores cuando recibió múltiples denuncias por acoso de parte de alumnas del establecimiento. La inacción de las autoridades del colegio empujó a las jóvenes a la arena pública de las redes sociales, donde exhibieron pruebas contundentes de lo ocurrido. En los últimos meses, hubo situaciones similares [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":3544,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[37,883,157,158],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/06\/DSC2954-e1561428404930.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3666"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3666"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3666\/revisions"}],"predecessor-version":[{"id":3671,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3666\/revisions\/3671"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3544"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3666"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3666"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3666"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}