{"id":3672,"date":"2019-07-11T15:05:52","date_gmt":"2019-07-11T18:05:52","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3672"},"modified":"2019-07-13T19:40:47","modified_gmt":"2019-07-13T22:40:47","slug":"juana-azurduy-entre-flores-y-espadas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/juana-azurduy-entre-flores-y-espadas\/","title":{"rendered":"Juana Azurduy, entre flores y espadas"},"content":{"rendered":"<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Juana Azurduy<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Flor del Alto Perú<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">No hay otro capitán<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Más valiente que tú<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Félix Luna – Ariel Ramírez<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mujer rebelde y comprometida con la revolución, Juana Azurduy es una de las tantas invisibilizadas por la historiografía liberal y patriarcal. La amazona de la libertad tuvo un papel fundamental en las guerras por la independencia del Alto Perú –Simón Bolívar llegó a nombrarla teniente coronel–, pero aun así murió en la indigencia. En el aniversario de su nacimiento, un 12 de julio de 1780, conmemoramos el Día de la Confraternidad Argentino-Boliviana.<\/span><\/p>\n<h4>Crece la flor<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Oriunda de Toroca, Intendencia de Potosí, Virreinato del Río de la Plata, Azurduy se crió entre campesinos, trabajando en el campo de su familia. Su madre era chola y su padre, un español dueño de muchas propiedades. Sin embargo, creció y se educó en Chuquisaca, una población contigua tradicionalmente conservadora. Según cuenta la docente María Paula García en su libro Libertadoras de la Patria Grande, allí estuvo expuesta a un verdadero hervidero, donde el deseo de libertad política y social ya se encontraba en plena ebullición.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A sus siete años, ella y sus hermanas quedaron huérfanas. Una vez bajo tutela de sus tíos, el intento por enviarla a un convento fracasó: en su adolescencia, su comportamiento rebelde le significó la expulsión. “Comenzó a despertarse en ella una curiosidad inusual por obras no autorizadas en esa época. Su espíritu de resistencia frente al status quo y al encorsetamiento en el rol de la feminidad tradicional estuvo presente desde su juventud”, revela la autora en diálogo con <\/span><strong><i>Feminacida<\/i><\/strong><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ya había leído a Voltaire y Rousseau cuando conoció a Manuel Padilla. A la mestiza y el hijo de hacendados los unieron sus ideales emancipatorios: después de casarse, participaron juntos de la Revolución de Chuquisaca en 1809. Si bien el célebre levantamiento popular logró destituir al presidente de la Real Audiencia de Charcas, finalmente fue sofocado. Todas las propiedades de la pareja fueron confiscadas, y Juana y sus cuatro hijos, apresados. Aunque Padilla logró rescatarlos, la familia entera debió refugiarse en las alturas de Tarabuco, al calor de la revolución. Allí, las penurias se sumaron a las enfermedades; la salud de los niños comenzó a deteriorarse y, uno a uno, fallecieron. Sin jamás alejarse de las batallas y lejos de sus raíces, Juana atravesó un quinto embarazo: Luisa nació a orillas de un río, rodeada de pobladoras originarias.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque no hay testimonios o memorias propias que lo confirmen, es válido pensar que la relación entre Juana y Padilla fue diferente y revolucionaria dado el momento histórico. “Ella podría haberse quedado criando hijos en el hogar mientras el reconocido caudillo se dedicaba a batallar, y decidió combatir junto a él. Pero hubiera sido imposible que Juana hiciese esto si él no la hubiese apoyado y considerado una par, lo cual no solía suceder en otros casos”, explica la autora.<\/span><\/p>\n<h4><strong>Con el cuerpo en el campo de batalla<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tanto en el frente como en la logística, fueron muchas las mujeres que participaron en los ejércitos durante la guerra gaucha. Fundamentalmente, eran afrodescendientes y mujeres originarias. Mientras que algunas asumían tareas más tradicionales de espionaje y operaciones políticas, otras, como Juana, organizaban batallones y comandaban tropas patrióticas. “A lo largo del proceso independentista latinoamericano, ellas cumplieron roles distintos entre sí, pero, sobre todo, muy alejados de los que relatan los típicos manuales escolares”, aclara García.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego de la Revolución de Mayo, Juana y Padilla se unieron al Ejército Auxiliar del Norte enviado desde Buenos Aires y llegaron a reclutar 10 mil milicianos. Los triunfos de la guerrillera le valieron el reconocimiento como teniente coronel. Sin embargo, en un intento por salvarla de una bala, él fue herido de muerte en 1816. Espada en mano, Juana debió robar la cabeza de su marido de la plaza de La Laguna, donde había sido expuesta por el ejército realista. “Ella no conocía otra vida que la lucha y el combate. Por eso no había tiempo para los lamentos, y poco después de la muerte de Padilla se sumó a las huestes de Martín Miguel de Güemes”, agrega otro pasaje del libro.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La flor del Alto Perú siguió combatiendo bajo las órdenes del militar durante varios años, hasta que se vio reducida a la indigencia. Al igual que muchos próceres regionales libertadores de la patria, Juana murió en el olvido, sin ninguna reivindicación acorde a la gesta que había protagonizado. En una carta que envió a la coronela Manuela Sáenz, ella misma relataba las angustias y dolores producto de una vida cruenta: “Llegar a esta edad con las privaciones que me siguen como sombra, no ha sido fácil; y no puedo ocultarle mi tristeza cuando compruebo como los chapetones contra los que guerreamos en la revolución, hoy forman parte de la compañía de nuestro padre Bolívar”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>El reconocimiento de una lucha<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Argentina, la historia liberal y patriarcal nunca reconoció a Juana Azurduy. El discurso oficial no sólo pone en juego la invisibilización de las feminidades, sino que también confluye un borramiento de cualquier conexión con el Alto Perú, actual Bolivia. “Los sucesivos gobiernos e historiadores argentinos se desprendieron de todo lo que fuese más allá del norte de Salta y Jujuy, ocultando que el proceso independentista fue un proyecto latinoamericano. Esto hizo que se tardara muchísimo tiempo en reconocer a Juana, que quedó asociada a otra nacionalidad, otro origen, otra historia”, profundiza García.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Inscribiéndose en una lectura revisionista de los procesos históricos, su figura fue recuperada a partir del ascenso de gobiernos de corte progresistas en la región, hace unos pocos años. Desde una lectura en clave nacional, popular, e incluso feminista, se rescataron muchas personalidades antes denostadas. Al respecto, la autora concluye: “No se trata sólo de agregar personajes a la historia que nos contaron. Incorporar a estas mujeres implica poner en discusión y humanizar la construcción de los próceres de bronce arriba del caballo. No es verdad que la historia fue hecha por héroes blancos y perfectos: Ellos también querían volver a encontrarse con sus mujeres, a hacer el amor. A su vez, esto nos permite mirarnos de otra manera como mujeres latinoamericanas. Tenemos que ubicar a Juana a la altura de los grandes libertadores de América”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Juana Azurduy Flor del Alto Perú No hay otro capitán Más valiente que tú Félix Luna – Ariel Ramírez Mujer rebelde y comprometida con la revolución, Juana Azurduy es una de las tantas invisibilizadas por la historiografía liberal y patriarcal. La amazona de la libertad tuvo un papel fundamental en las guerras por la independencia [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":3674,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[884,104],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/Captura3.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3672"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3672"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3672\/revisions"}],"predecessor-version":[{"id":3691,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3672\/revisions\/3691"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3674"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3672"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3672"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3672"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}