{"id":3684,"date":"2019-07-12T20:36:25","date_gmt":"2019-07-12T23:36:25","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3684"},"modified":"2019-07-12T20:46:18","modified_gmt":"2019-07-12T23:46:18","slug":"ellas-hicieron-justicia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ellas-hicieron-justicia\/","title":{"rendered":"Ellas hicieron justicia"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Habían llegado de a grupitos: dos, cinco, diez. Varixs viajaron desde La Plata a acompañar a su amiga y compañera que hoy iba a presenciar la condena de su abusador. Había ansiedad. El final del juicio a Cristian Aldana comenzaba con la imagen de la derrota de aquel que ejerció violencia sobre los cuerpos de niñas y adolescentes: él, pálido, leyendo sus últimas palabras antes del veredicto. Del otro lado, sus denunciantes lo miraban fijo, una mirada que él esquivó durante todo su descargo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No estaban solas: las acompañaban amigxs, familiares, organismos y colectivos que estuvieron desde el inicio. Mientras de un lado había soledad y negación, del otro había calor y abrazos. Esa imagen podría resumir lo que hicieron las denunciantes, una lucha colectiva y sorora que se enfrentó no sólo a un abusador, sino a todo un sistema de complicidad machista en la música, recibiendo todo tipo de críticas del establishment del rock y el respaldo de miles y miles de pibas que decidieron de qué lado estar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ayer Felicitas cantó con su banda en un bar. Charlie trató de descansar y Ariel Carolina, también. Felicitas y Charlie tomaron mate juntas antes de llegar al Tribunal, charlando, tratando de bajar los nervios. Pasó tiempo desde el momento que decidieron hacer pública la denuncia y ya no son las mismas. Habían iniciado el proceso con la denuncia pública, también llamada escrache, como herramienta de derecho ante un sistema judicial patriarcal revictimizante y un mundo del rock que hasta ese entonces no había sido cuestionado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En sus últimas palabras, Aldana trató de jugar una carta desesperada. Habló de su deseo de casamiento con su pareja, de que él era una persona honesta y de que jamás abusó de nadie. “La intención es usarme como trofeo, en UFEM (Unidad Fiscal Especializada de Violencia contra las Mujeres) buscan un trofeo, porque soy un músico del rock independiente con una clara solidaridad política con la música”, dijo. Pero luego, desbarrancó: se comparó con un preso político de la dictadura, dijo que dormía en condiciones inhumanas, insultó al tribunal, al fiscal y, por último, a sus abogadxs, informando que denunció penalmente a su defensora oficial, Cecilia Durand. Mientras hablaba mostraba el cartel que decía “Sin defensa no hay juicio”. Cuando terminó de criticar al tribunal, les agradeció y les dijo que “los respetaba por ser personas de familia”. Luego sacó la Biblia y se puso a leer un pasaje sobre la justicia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es un perverso terrible, pero lo que más me dolió fue que estaba el presidente de la gremial de abogados que fue preso político de la dictadura, y que Aldana se haya comparado con eso me parece lamentable”, dijo Gabriela Conder luego de escuchar las palabras de Aldana. <\/span><\/p>\n<h4><strong>El declive de un ídolo<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Siento mucha impotencia. Tienen que obligarlo a quedarse a escuchar la sentencia, que se haga cargo y que escuche lo que hizo. Me gustaría poder decirle algo en la cara, este proceso no te lo da”, decía Ariel Carolina, mientras salía al encuentro de sus compañeras. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante todo el proceso judicial, Aldana se encargó de hacer una catarata de berrinches. Se tiraba al piso, lloraba y decía que el juicio era una conspiración política en su contra y también un armado de Ariel Carolina por estar “despechada”. Las pericias psicológicas del Cuerpo Médico Forense arrojaron que él “se trata de una personalidad con rasgos antisociales y emergencia psicopática, que conserva su principio de realidad y se adapta mediante mecanismos de ocultamiento, donde subyace narcisismo y negación de su necesidad de contacto”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En su primera declaración indagatoria Aldana había dicho que las mujeres “evolucionaron” y se quejó de las mujeres militantes, diciendo “la situación actual con una mujer es de peligro”. Ahora, un año y dos meses después, el tribunal estaba repleto de mujeres “evolucionadas”. También negó desconocer al resto de las denunciantes, sólo dijo haber tenido relaciones con Ariel Carolina. Pero, en la segunda declaración indagatoria admitió conocer a las chicas, dijo que había tenido vínculos amorosos con consentimiento. “Todas mentiras. En la indagatoria dijo que no las conocía a las chicas, ahora dice que las conocía, pero no las abusó. Son todas mentiras”, dijo Conder. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los vaivenes en sus declaraciones fueron un punto sobre el cual <\/span>había hecho hincapié el fiscal Guillermo Pérez La Fuente. “En su primera declaración indagatoria, Aldana había dicho que &#8216;el hombre está a merced de cualquier denuncia de una mujer&#8217;. En la segunda dijo que él era &#8216;muy enamoradizo, porque tenía mucho amor para dar&#8217;”, alegó Pérez La Fuente. En su alegato, el fiscal pidió 35 años de prisión. Sebastián Da Vita, abogado de tres de las denunciantes había pedido 40 y Gabriela Conder, abogada de Ariel Carolina Luján, 20 años, sin atenuantes.<\/p>\n<h4><strong>El final<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Eran las cuatro de la tarde cuando las chicas volvían al tribunal luego del cuarto intermedio. Aldana había pedido no presenciar el veredicto, negando su destino hasta último minuto. De todas formas, no importaba. La sala estaba llena y, salvo por sus defensores, nadie había ido a apoyar a Aldana. Había un silencio tenso cuando los jueces entraron. La lectura del veredicto las encontró así: con las manos entrelazadas, esperando justicia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Condenar a Humberto Cristian Aldana por mayoría a la pena de 22 años de prisión en orden del delito de corrupción de menores reiterado en cuatro oportunidades. Disidencia, la doctora Dieta de Herrero considera que debe condenarse al imputado a la pena de 35 años de prisión…”, leía el el juez Rodolfo Goerner, presidente de la sala, cuando su voz se vio apagada por los gritos y aplausos, puños en alto que se elevaban al techo. Felicitas y Charlie Di Palma se abrazaban con lágrimas en las mejillas y Ariel respiraba con los ojos cerrados. “El juicio ha terminado”, dijo y comenzaron los saltos y cantos alrededor de las denunciantes, que se fundieron en un abrazo grupal triunfante. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mujeres evolucionadas, claro que sí. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em><strong>Foto: Natalia Bernades para La Retaguardia<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Habían llegado de a grupitos: dos, cinco, diez. Varixs viajaron desde La Plata a acompañar a su amiga y compañera que hoy iba a presenciar la condena de su abusador. Había ansiedad. El final del juicio a Cristian Aldana comenzaba con la imagen de la derrota de aquel que ejerció violencia sobre los cuerpos de [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3685,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[834,230,574],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/08-2-e1562974389857.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3684"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3684"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3684\/revisions"}],"predecessor-version":[{"id":3690,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3684\/revisions\/3690"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3685"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3684"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3684"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3684"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}