{"id":3692,"date":"2019-07-15T11:47:44","date_gmt":"2019-07-15T14:47:44","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3692"},"modified":"2019-07-15T11:51:29","modified_gmt":"2019-07-15T14:51:29","slug":"existir-y-resistir-a-9-anos-de-la-ley-de-matrimonio-igualitario","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/existir-y-resistir-a-9-anos-de-la-ley-de-matrimonio-igualitario\/","title":{"rendered":"Existir y resistir: a 9 años de la ley de matrimonio igualitario"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El 15 de julio de 2010 una multitud celebró en las calles la aprobación del <\/em><em>Matrimonio Igualitario. Fue una de las leyes que posicionó a la Argentina como uno de los países pioneros en reconocer los derechos de la comunidad LGTBIQ+. A 9 años de la sanción y promulgación de la ley, compartimos historias de personas que existen y resisten. <\/em><\/p>\n<p style=\"text-align: justify;\">Eran las cuatro de la madrugada. La vigilia de más de 12 horas en las afueras del Congreso se mantenía en pie pesar de los pocos grados de sensación térmica. Faltaban apenas cinco minutos para festejar la aprobación de una ley que volvió a Argentina un país de vanguardia en materia de derechos: la Cámara Alta había legislado el matrimonio igualitario por primera vez en Latinoamérica con una votación ajustada, 33 afirmativos contra 27 negativos y 3 abstenciones.<\/p>\n<p style=\"text-align: justify;\">Más allá de lo que había pasado en el recinto, el debate tuvo un gran lobby antiderechos que copaba los programas de televisión y que hacía predicciones fatalistas. “No al matrimonio gay. Lo primero es la familia. Con esta ley se destruye la sociedad”, se leía en un cartel que sostenía el hijo de Alfredo Olmedo, un niñito que ni siquiera había cumplido los 12. Para ese entonces el diputado ya se paseaba con su campera amarilla en los medios, al igual que en el debate por el aborto legal.<\/p>\n<p style=\"text-align: justify;\">A nueve años de la aprobación de la ley, aún conocemos casos de parejas golpeadas en la vía pública o expulsadas de boliches o restaurantes. Prevalecen las <a href=\"http:\/\/feminacida.com.ar\/norma-y-cachita-juntas\/\">historias<\/a> de las personas que tienen la intención de visibilizar en pos de construir una sociedad cada vez más igualitaria.<\/p>\n<p style=\"text-align: justify;\"><strong>Un Estado que reconozca<\/strong><\/p>\n<p style=\"text-align: justify;\">Ariel conoció a Matías en la fiesta de un amigo. Tienen 26 y 27 años y comparten la vida. Matías es fotógrafo y Ariel, productor audiovisual; les gusta generar proyectos en conjunto. “Lo que más me gusta de Mati es que es alto compañero. Es una persona muy fiel, en el sentido de que siempre está conmigo más allá de la situación”, cuenta a <strong><em>Feminacida<\/em><\/strong> Ariel y asegura que hubo un <a href=\"http:\/\/feminacida.com.ar\/ataque-homofobico-los-golpearon-por-ir-de-la-mano\/\">suceso<\/a> que afianzó su vínculo: el de la madrugada del 24 de marzo de 2018.<\/p>\n<p style=\"text-align: justify;\">Fue en Quilmes. Salían de un festejo cuando un grupo de hombres comenzó a insultarlos y les arrojó un vaso de cerveza encima. Ariel los enfrentó, enojado, sin saber que esos hombres los golpearían con saña. La primera trompada fue por la espalda y después todo se volvió peor. Ariel y Matías se miraban entre ellos con desesperación, pendientes de los golpes que recibía cada uno.  Pudieron escaparse y correr hacia la estación de trenes. Intentaron pedir ayuda, pero el guarda los regañó por generar disturbios. En una plaza llamaron a la policía, que tardó más de una hora en llegar. De los agresores no supieron más nada.<\/p>\n<p style=\"text-align: justify;\">“Hay que hacer hincapié en las políticas públicas para que ya no haya más casos como estos o como los de Mariana Gómez, que recientemente fue condenada a un año de prisión en suspenso, en un claro fallo de lesboodio. Siendo un país pionero en materia legislativa, me parece un gran vacío”, asegura Ariel. Dice que ninguno de los dos piensa en casarse hoy, pero considera la importancia de que sea un derecho adquirido. “En ese sentido, el Estado me reconoce”, agrega.<\/p>\n<p style=\"text-align: justify;\">Previo a la sanción de las leyes ya mencionadas está la Ley 23.592 Antidiscriminatoria, que data de 1991. La misma explicita en su artículo N°1 que “se considerarán particularmente los actos u omisiones discriminatorios determinados por motivos tales como raza, religión, nacionalidad, ideología, opinión política o gremial, sexo, posición económica, condición social o caracteres físicos”. La misma ley está en discusión por una posible reforma que incluya los motivos de identidad de género y la orientación sexual.<\/p>\n<p style=\"text-align: justify;\">En diálogo con <strong><em>Feminacida<\/em><\/strong>, Silvina Maddaleno, coordinadora del Programa de Diversidad Sexual del INADI, asegura que esa ley fue de avanzada, pero quedó atrás en las definiciones que usa. A grandes rasgos, no es suficientemente precisa: ”La reforma está en la agenda LGTB. Es sustancial para generar la no discriminación. Uno de los grandes reclamos de la sociedad civil es que hace falta nombrar. La palabra toma dimensión, genera mundo y lo que no se nombra no existe”.<\/p>\n<p style=\"text-align: justify;\"><strong>Condenar un beso<\/strong><\/p>\n<p style=\"text-align: justify;\">Julien tiene presente los recuerdos de su adolescencia, cuando iba de la mano con su novia de entonces por las calles de Luján. A veces, cuando viajaban a Capital tenían la suerte de besarse sin que nadie las mirara con prejuicio. “Ahora tengo 30 y no me importa nada. Pero hace 15 años no había ningún tipo de movida, nadie activando que intentara visibilizar. Esta ciudad es muy católica y en esos tiempos era super violento. Te sentías sola… nosotras empezamos a darnos cuenta de que estando juntas estábamos empezando algo”.<\/p>\n<p style=\"text-align: justify;\">Una vez invitaron a Julien y a su novia a un cumpleaños, que se festejaba en un bar. El patovica las vio de la mano y les prohibió la entrada. “Ustedes no”, les dijo y Julien discutió, le pidió que le diera motivos, razones. Al día siguiente decidió hacer un escrache en las redes sociales. “A veces te la tenés que guardar, porque no sabés como puede responder el otro. Solo pedimos que dejen de ignorar lo que existe”, contó.<\/p>\n<p style=\"text-align: justify;\"><strong>Lo lindo de estar juntas<\/strong><\/p>\n<p style=\"text-align: justify;\">Claudia es vicedirectora de una escuela primaria. Dice que salió de closet en 2010, el mismo año en que se sancionó y promulgó la ley de matrimonio igualitario. “Me sirvió como un autoreconocimiento”, asegura. Hoy tiene 56 y está casada con Mercedes. Pasaron dos años desde que se conocieron hasta que posaron sonrientes con la libreta roja en el registro civil. “La ví por primera vez en un grupo de reflexión de lesbianas. Yo me sentía extraña en esos momentos, pensaba en mis hijos y en que estaba casada con el papá de ellos”.<\/p>\n<p style=\"text-align: justify;\">Al comienzo, Mercedes y Claudia se hicieron amigas en esos encuentros. “Llegó un momento en el que quise llamarla frente a los demás como lo que era: mi compañera, mi esposa. Lo mejor de estar juntas es el amor que nos tenemos. Somos dos personas adultas que nos enamoramos como adolescentes”, reconoce.<\/p>\n<p style=\"text-align: justify;\">Claudia apoya cada vez que puede los besazos frente a los bares que discriminan por la orientación sexual e insiste que el Estado puede hacer a partir de las enseñanzas en las escuelas.  “El problema es la gente retrógrada que todavía existe y que no quiere que demos educación sexual integral”, cierra.<\/p>\n<p>A nueve años, todavía hay una deuda pendiente.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><em>Foto de portada: Anette Etchegaray<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 15 de julio de 2010 una multitud celebró en las calles la aprobación del Matrimonio Igualitario. Fue una de las leyes que posicionó a la Argentina como uno de los países pioneros en reconocer los derechos de la comunidad LGTBIQ+. A 9 años de la sanción y promulgación de la ley, compartimos historias de personas [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":3697,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[886,830,885],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/IMG_64912-2-e1563160775186.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3692"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3692"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3692\/revisions"}],"predecessor-version":[{"id":3704,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3692\/revisions\/3704"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3697"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3692"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3692"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3692"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}