{"id":3717,"date":"2019-07-16T14:03:14","date_gmt":"2019-07-16T17:03:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3717"},"modified":"2019-07-16T18:20:00","modified_gmt":"2019-07-16T21:20:00","slug":"marcia-ochoa-y-la-ingratitud-como-posicionamiento-politico","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/marcia-ochoa-y-la-ingratitud-como-posicionamiento-politico\/","title":{"rendered":"Marcia Ochoa y la ingratitud como posicionamiento político"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La antropóloga colombiana Marcia Ochoa brindó el viernes pasado la conferencia “Ciudadanía ingrata: translatinas, participación y pertenencia en la ausencia del reconocimiento” en el Centro Cultural Kirchner. <\/span><span style=\"font-weight: 400;\">La investigación que dio origen a la charla se basó en el activismo con mujeres trans en San Francisco (Estados Unidos).<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La morgue de Caracas está en una colina un poco al sur del Río Guaire, en los Chaguaramos. Frente a su entrada, los cuerpos oxidados y masillados de los cacharros marca Chevy pulsan con el calor de su combustión interna, esperando a las familias en duelo para llevarlas a la parada de autobús más cercana. Cuando me contaron lo que había pasado, ya varias de las chicas se habían presentado a la morgue para hacer los arreglos funerarios”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La encontraron sola, en un callejón del centro de Caracas. Así lo relató Marcia Ochoa, antropóloga colombiana especializada en etnografía de los medios. “Sobredosis de trago o droga”, concluyeron sus compañeras. Como último eslabón de una cadena de violencia institucional, el cuerpo de la transformista mexicana Candy no pudo ser velado: la morgue sólo permitía que los parientes más cercanos se encargaran de los difuntos y, después de tantos años en la calle, nadie conocía su nombre legal. Hacía mucho tiempo que había desaparecido su cédula, cosa que no le convenía portar caminando por las calles.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El problema fue que a la Candy no le quedaba bien su identidad de papel”, resumió Ochoa. La autora de <\/span><i><span style=\"font-weight: 400;\">Queen for a Day<\/span><\/i><span style=\"font-weight: 400;\"> se presentó el viernes pasado en el congreso “Cuerpos en peligro: minorías y migrantes”, organizado por la Universidad de Tres de Febrero (UNTREF) en el Centro Cultural Kirchner.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La ciudadanía ingrata<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El caso de Candy es un ejemplo extremo del <a href=\"http:\/\/feminacida.com.ar\/salir-del-closet-y-tomar-las-calles\/\" target=\"_blank\" rel=\"noopener\">abandono social y estatal<\/a> que sufren las mujeres trans alrededor del mundo. Partiendo de esta problemática, las investigaciones de Marcia Ochoa se enfocan específicamente en Venezuela -donde muchas se llaman a sí mismas transformistas o <\/span><i><span style=\"font-weight: 400;\">transfor<\/span><\/i><span style=\"font-weight: 400;\">&#8211; y en San Francisco, con emigradas de México y Centroamérica. Para nombrarse, estas últimas han inventado la palabra <\/span><i><span style=\"font-weight: 400;\">translatina<\/span><\/i><span style=\"font-weight: 400;\">. En el marco de su primera visita a la Argentina, su ponencia giró en torno a su concepto sobre la &#8220;ciudadanía ingrata”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Escogí la palabra ingrata por varias razones”, comenzó la antropóloga. Su primera inspiración fue la canción La Ingrata, cantada por la banda mexicana Café Tacuba. De forma satírica, la letra habla de un hombre que le canta a una mujer desagradecida con él. “Por eso ahora tendré que obsequiarte \/ Un par de balazos pa&#8217; que te duela \/ Y aunque estoy triste por ya no tenerte \/ Voy a estar contigo en tu funeral”, sentencia la última estrofa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, la idea de ingratitud busca reivindicar el rechazo del contrato social heteropatriarcal como posicionamiento político. “Ser ingrata es una postura ante el poder. A diferencia de un ciudadano no grato, rechazado formalmente por el Estado, una ingrata rechaza, ella misma, al conjunto de la sociedad. Muchas mujeres trans son ingratas con el privilegio de la masculinidad que se les ofrece a fuerzas, cuando niñas. Esto implica una negación del trato patriarcal que supone consecuencias muy violentas”, explicó Ochoa. “No todas las mujeres trans son antipatriarcales, pero sus existencias mismas problematizan la lógica patriarcal y no la reproducen con fidelidad.”<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Unidas y organizadas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La antropóloga, cuyo acento evidencia que creció en Estados Unidos, plantea un marco analítico de la ciudadanía que incluye las exclusiones y faltas de reconocimiento de género y de estatus migratorio. Así nació El\/La Para Translatinas, una organización que co-fundó en San Francisco, California. “El\/La es un espacio de autodeterminación y gestión para las mujeres trans de diferentes partes de América Latina. Partimos de sus necesidades básicas para fomentarles un sentido de pertenencia y desarrollar una política colectiva”, señaló.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Allí, muchas son acompañadas en el proceso de normalización de su estatus migratorio, para conseguir asilo o cubrir cualquier otra necesidad cotidiana. “Las apoyamos a buscar formas de vivir con dignidad, sanas y salvas”, agregó. De forma opuesta a lo que suele suceder en el país anglosajón, en El\/La subrayan que no trabajan con “clientes” ni “pacientes”, sino que las personas que llegan son las que constituyen la organización. “A diferencia de la <a href=\"http:\/\/feminacida.com.ar\/8m-las-travas-y-las-trans-paramos\/\" target=\"_blank\" rel=\"noopener\">Argentina<\/a>, en Estados Unidos todavía estamos muy lejos de una visión colectiva en los movimientos sociales”, comparó Ochoa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Retomando las ideas de la politóloga Evelina Dagnino, la investigadora indicó que hay dos ideas de igualdad: “Podemos pensar que la igualdad es que yo soy igual a ti. Pero si tú eres una persona normativa, con poder, y yo no lo soy, entonces para ser igual a ti yo tengo que cambiar. Dagnino propone al revés: a lo mejor tú tienes que ser igual a mí”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Nuevos interrogantes<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El programa de El\/La trabaja en la búsqueda de oportunidades para el desarrollo educacional, laboral, artístico y espiritual de estas mujeres. “Es un espacio forjado en el deseo y los sueños de las translatinas”, sintetizó la antropóloga feminista. Sin embargo, todavía dilucida interrogantes a los que no ha encontrado respuesta. “Si el Estado se define por el disciplinamiento a su ciudadanía, entonces el concepto de ciudadanía en sí violenta las existencias fuera de orden. ¿Es posible reinventar un Estado sin la imposición de orden sobre los cuerpos o los comportamientos no deseados? ¿Un Estado que no discipline?”, preguntó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por lo pronto, sostiene que la abolición del Estado no es la solución: <\/span><span style=\"font-weight: 400;\">“Las sociedades se organizan y se rigen por diferentes procesos. No podemos quitar esa normatividad sacando al Estado, ya que esta se va a replicar de otras maneras, y a veces mucho más brutalmente”.<\/span><\/p>\n<p><em>Foto: Marina Carniglia<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La antropóloga colombiana Marcia Ochoa brindó el viernes pasado la conferencia “Ciudadanía ingrata: translatinas, participación y pertenencia en la ausencia del reconocimiento” en el Centro Cultural Kirchner. La investigación que dio origen a la charla se basó en el activismo con mujeres trans en San Francisco (Estados Unidos). “La morgue de Caracas está en una [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":3718,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3],"tags":[889,890,493,891],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/zapatos.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3717"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3717"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3717\/revisions"}],"predecessor-version":[{"id":3724,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3717\/revisions\/3724"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3718"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3717"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3717"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3717"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}