{"id":3726,"date":"2019-07-16T23:50:57","date_gmt":"2019-07-17T02:50:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3726"},"modified":"2019-07-16T23:52:19","modified_gmt":"2019-07-17T02:52:19","slug":"monica-santino-las-pibas-toman-conciencia-politica-jugando-a-la-pelota","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/monica-santino-las-pibas-toman-conciencia-politica-jugando-a-la-pelota\/","title":{"rendered":"Mónica Santino: “Las pibas toman conciencia política jugando a la pelota”"},"content":{"rendered":"<p style=\"text-align: justify;\">En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio <a class=\"addbackground\" href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a>, Mónica Santino, <span style=\"font-weight: 400;\">ex jugadora de fútbol femenino y directora técnica del Club La Nuestra de la Villa 31, analizó sobre el presente del deporte en Argentina. La profesionalización, el derecho al juego, la deconstrucción de <a href=\"http:\/\/feminacida.com.ar\/el-futbol-sera-feminista-disidente-y-profesional\/\">estereotipos<\/a> y el sueño de tener un club propio fueron los ejes centrales de la entrevista. &#8220;El feminismo es una parte vital de esta lucha&#8221;, aseguró.<\/span><\/p>\n<p style=\"text-align: justify;\">Santino está convencida de que el fútbol es el deporte con mayor incidencia: &#8220;Tiene una particularidad en Argentina y en el mundo, porque es un bien cultural que supera lo que pasa adentro de las canchas. Si se logra deconstruir estereotipos de género y cuestionar cómo se tensa lo que se considera  masculino y  femenino, ganás la batalla en todas las disciplinas&#8221;.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo ves el panorama del fútbol femenino después de la decisión que tomó AFA de profesionalizar una parte de los equipos de primera?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Nos pusimos contentas con el anuncio porque significó años de mucha batalla de muchas compañeras. Creo que el fútbol de mujeres va a volver a ocupar un lugar de importancia. Sin embargo, es un partido que recién arranca. El profesionalismo no es sólo cobrar salarios, sino que implica condiciones para entrenar posibles en los clubes que hoy por hoy no alojan, por ejemplo, a las más chiquitas, que no hay divisiones inferiores y que los campeonatos no tienen la difusión que debieran tener. Hay mucho por mejorar, pero sin dudas un anuncio de esas características te crea la esperanza y la ilusión de que va a ser un punto de inflexión para que el fútbol de mujeres crezca. Es un proceso que tenemos que mirar muy de cerca.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo crees que el feminismo puede continuar esta lucha?<\/strong><\/h4>\n<p style=\"text-align: justify;\">El feminismo es una parte vital de esta lucha. Estamos convencidas de que sin feminismo la denuncia de Maca Sánchez, que tomó tanto lugar en la prensa, no hubiera sido posible. Sin estar juntas no es posible. Sin tener conciencia política, de clase y de género no es posible. Llamamos al fútbol feminista al que se plantea todo esto, y ese fútbol es el que va a apostar.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Respecto a otros deportes, ¿crees que al feminismo le cuesta articular acciones parecidas a las del fútbol?<\/strong><\/h4>\n<p style=\"text-align: justify;\">El fútbol es una combinación muy buena y muy importante. Tiene una particularidad en Argentina y en el mundo, porque es un bien cultural que supera lo que pasa adentro de las canchas. Significa mucho. Es también una forma de construcción de masculinidad tal como la conocemos, donde el patriarcado hizo huellas. Es el deporte donde más incidencia se puede tener porque si se logra deconstruir estereotipos de género y cuestionar cómo se tensa lo que se considera culturalmente masculino y  femenino, si ganas la batalla en el fútbol, ganas la batalla en los demás deportes. Creo que si a un gran movimiento social y político como es el feminismo, lo atravesás en su construcción y en su identidad a un deporte como el fútbol, los resultados son magníficos y muy poderosos. Esto nos pasa a nosotras en la Villa 31 hace doce años  y lo que viene pasando en muchísimos lugares donde las pibas toman conciencia política jugando a la pelota, como una manera de entender al feminismo que te atraviesa el cuerpo, que pasa límites. Es una manera de recuperar el tiempo perdido de la mayoría de nosotras, que desde que nacimos nos dijeron a que jugar y a que no. Es volver a recuperar la libertad de ejercicio del derecho al juego.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cuál es tu opinión sobre el fútbol mixto?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Yo creo que es posible, pero en algunos lugares puede funcionar y en otros, no. Es ir acostumbrándote a un cambio de paradigma importantísimo. Yo lo que recuerdo cuando era piba, y la mayoría de las pioneras tienen el mismo relato, es aprender a jugar a la pelota con varones en la calle. Muchas veces atravesando situaciones dolorosas de discriminación y señalamiento. Me parece que ahora en algunos ámbitos se puede empezar a dar. Lo veo importante y necesario como algo bueno. Para nosotras, en nuestra experiencia en el barrio, cuando tres pibes se mezclan en un partido de mujeres, se pasan la pelota entre ellos y no se la pasan a las pibas. Yo creo que hay un camino por desandar. Hay que pensar en un pase de pelota entre todos y todas, y también con un lugar para las disidencias, me parece un espacio para que una infancia crezca de una manera mucho más desprejuiciada de lo que lo hicimos nosotres en general. Aliento el fútbol mixto siempre y cuando se tenga en cuenta el lugar donde se hace y viendo qué base se puede establecer para el futuro.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Desde tu experiencia en la villa 31, ¿cómo es insertar el deporte en un barrio popular?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Se puede hablar de esta cuestión desde muchos puntos de vista. Para nosotras un barrio no es igual a otro, no nos gusta a las compañeras de La Nuestra establecer verdades como grandes sentencias. Sólo podemos transmitir una experiencia, que es lo que aprendimos, y que esa experiencia ayude también a transformar otras realidades. Para las pibas de la 31 significó adueñarse de la cancha, que son los espacios públicos por excelencia en las villas, y que siempre la usan los pibes, en cualquier hora del día y en cualquier momento. Las mujeres tienen que desandar algún camino para poder usar un pedacito de cancha. Significa también pensar los cuerpos de una manera diferente y no únicamente preparada para la maternidad, vincularse con otras mujeres superando el obstáculo de “son todas brujas y juntas no pueden hacer nada”, recuperando el lenguaje. Nos hizo entender de alguna manera, atravesada por el juego y el deporte, que las transformaciones son colectivas. Todo eso en un barrio es potencia donde por lo general las tareas domésticas, las de peso, las del ámbito privado, las sostienen las mujeres y no los varones. Lograr que algún compañero varón cuide a los hijos mientras la mujer está jugando a la pelota. Creemos que son herramientas poderosas para derrotar la violencia de género cotidiana que pasa en el barrio. Es algo que se puede replicar en otros barrios pensado en como desde un espacio deportivo se puede construir un liderazgo de mujeres.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Creés que los clubes ven formación dentro de sus actividades, transmisión de valores?<\/strong><\/h4>\n<p style=\"text-align: justify;\">En el caso de los varones, el juego deja de ser un espacio de disfrute y de encuentro con otros y más bien es el rendimiento lo que importa después: cuánto mejor jugas y cuanto ganás. Ahí todo se desvirtúa. Este camino no es así para nosotras, entonces cuando hablamos de profesionalismo en el fútbol de mujeres o vemos un <a href=\"http:\/\/feminacida.com.ar\/las-pibas-un-mundial-de-ilusiones\/\">mundial<\/a> como el de Francia que fue exitoso y con cancha llena, por un lado me pone orgullosa y contenta, pero por otro me da un poco de miedo pensar que esos grandes monstruos que hacen del deporte un negocio, te coman esas ganas y pasión por el juego. Nosotras seguimos hablando de juego y tenemos un compromiso político. Hablamos de identidad, de diversidad y de cosas que los futbolistas varones no pueden y no lo hacen. En el discurso que dio la capitana Megan Rapinoe después de haber ganado la copa del mundo, habló de política más que de fútbol. Todo eso tiene que ver con nosotras, con nuestra historia, con el lugar que queremos ocupar: ojalá nunca nos roben el amor por el juego.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Te sentís preparada para dirigir la selección argentina?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Me encantaría, pero lo que nosotras tenemos en mente, antes de dirigir la <a href=\"http:\/\/feminacida.com.ar\/afuera-de-la-cancha-por-reivindicar-derechos\/\">selección<\/a>, es tener un club propio, un lugar, una tierra donde podamos edificar un espacio concebido como nosotras lo queremos. Donde aloje divisiones inferiores y podamos pensar el fútbol femenino desde una perspectiva de género. Somos un club en su forma de accionar pero no tenemos el lugar físico. Es solamente la cancha de la Villa 31. Con un club de mujeres guiado así, con espacio para que haya deportes para las mujeres de todas las edades. Tengo ese anhelo antes de dirigir la selección argentina. Seguir generado espacios y ocupar lugares en la dirigencia deportiva son cuestiones fundamentales para generar el fútbol que queremos.<\/p>\n<p>Foto: <a href=\"http:\/\/www.sub.coop\/\">SubCoop<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En diálogo con el equipo de La Hoguera Violeta, programa emitido por radio La Retaguardia, Mónica Santino, ex jugadora de fútbol femenino y directora técnica del Club La Nuestra de la Villa 31, analizó sobre el presente del deporte en Argentina. La profesionalización, el derecho al juego, la deconstrucción de estereotipos y el sueño de tener un [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3732,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[599,893,892,894],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/mog0589216.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3726"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3726"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3726\/revisions"}],"predecessor-version":[{"id":3734,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3726\/revisions\/3734"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3732"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3726"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3726"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3726"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}