{"id":3738,"date":"2019-07-19T20:35:05","date_gmt":"2019-07-19T23:35:05","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3738"},"modified":"2019-07-25T11:26:09","modified_gmt":"2019-07-25T14:26:09","slug":"mas-tizas-menos-balas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mas-tizas-menos-balas\/","title":{"rendered":"Más tizas, menos balas"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>A pocas semanas de cumplirse un nuevo aniversario de la desaparición forzada seguida de muerte de Santiago Maldonado, el gobierno nacional creó el Servicio Cívico Voluntario. Según la resolución del Ministerio de Seguridad, la medida apunta a la formación de jóvenes en valores democráticos y republicanos, y estará a cargo de Gendarmería Nacional. Los fantasmas de la dictadura militar asustan, pero la escuela pública resiste: &#8220;Más tizas, menos balas&#8221;.<\/em><\/p>\n<p style=\"text-align: justify;\">“Gendarmería es la institución más valorada, mucho más que la educación pública”, vociferó la ministra de Seguridad. Inmediatamente, los medios hegemónicos de comunicación no dudaron en sacar sus declaraciones en primera plana de los portales digitales. ¿Cómo recibió la comunidad educativa los dichos de Patricia Bullrich?<\/p>\n<p style=\"text-align: justify;\">En diálogo con el equipo de <a href=\"https:\/\/www.facebook.com\/lahogueravioleta\/?modal=admin_todo_tour\">La Hoguera Violeta<\/a>, programa emitido por radio <a href=\"https:\/\/www.facebook.com\/la.retaguardia.5\/\">La Retaguardia<\/a>, Flavia Vitale, docente de Educación Especial y delegada sindical de UTE, repudió el anuncio. “Si quieren hacer algo a favor de lxs pibes que abran escuelas. Como siempre dicen desde la dirigencia sindical docente: más tizas, menos <em>Taser<\/em>”, manifestó.<\/p>\n<p style=\"text-align: justify;\">Vitale evidenció que la nueva resolución forma parte del plan político y económico llevado a cabo por la gestión de Cambiemos. “Vinieron con un propósito y lo van a tratar de cumplir a como dé lugar. Nos está gobernando el poder real. Con más presupuesto en las fuerzas policiales, con la represión a los docentes durante la escuela itinerante, esto resulta absolutamente consecuente”, aseguró y agregó: “Impulsan el Servicio Cívico y paralelamente anuncian un aumento salarial a Gendarmería”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El gobierno y la estigmatización como distintivo <\/strong><\/h4>\n<p style=\"text-align: justify;\">Carlos Arroyo, intendente de Mar del Plata por la alianza Cambiemos y ex funcionario durante la última dictadura, expresó públicamente que “el servicio militar les daría a los discapacitados una razón para vivir”. El rechazo no tardó en llegar. “El trabajo y la educación son derechos sociales. Todas las poblaciones más vulnerables están siendo consideradas al servicio cívico cuando lo que realmente se necesita es el  acceso a las pensiones y que haya más escuelas de Educación Especial con diferentes orientaciones y oficios”, explicó Vitale.<\/p>\n<p style=\"text-align: justify;\">La docente aclaró que la medida es “estigmatizante” porque no está pensada para toda la población, sino para quienes atraviesan una situación de vulnerabilidad.  También apuntó contra las medidas de ajuste en Educación y le respondió a Bullrich: “Nadie nace pobre y con ganas de drogarse. No es un mal congénito. Pedimos que por favor dejen de criminalizar la pobreza. Para poder incluir a lxs pibes en la sociedad no es necesario hacer el servicio militar. Si realmente invirtieran en políticas educativas, no tendríamos pibes en la calle sin nada que hacer como andan diciendo”.<\/p>\n<p style=\"text-align: justify;\">Las condiciones en las que se encuentran las escuelas públicas son críticas. Según Vitale, no sólo faltan vacantes. “Sin un estado que respalde y que impulse políticas inclusivas se hace cuesta arriba. Están llevando a cabo una deforestación de derechos absoluta”, dijo. La situación es “terrible” e “inabarcable”. En este sentido, la delegada sindical relató: “En las escuelas encontramos pibes provenientes de familias en situación de extrema vulnerabilidad. Chicos y chicas que llegan muertos de hambre. Encima las porciones son cada vez más reducidas, no les alcanza el almuerzo ni la galletita. Lo reclamamos a diario desde los sindicatos. ¿Cómo aprenden estos niñxs?”<\/p>\n<p style=\"text-align: justify;\">En este contexto, la plena implementación de la <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/120000-124999\/121222\/norma.htm\">Ley 26.150<\/a> resulta urgente. Al respecto, Vitale manifestó: “La Educación Sexual Integral es fundamental para democratizar las escuelas. Están hablando de educar en valores democráticos poniendo en marcha el servicio cívico. Es preocupante”.<\/p>\n<p style=\"text-align: justify;\">Mientras los paladines del poder más rancio insisten en plantar terror con balas, lxs docentes se desbordan de amor y contención con libros y abrazos. Cuando la miseria y la impunidad de quienes están en el poder abundan, militar la escuela pública se torna imprescindible. No pasarán.<\/p>\n<p>Fotos: <a href=\"https:\/\/www.facebook.com\/ESfotografia7\/\">ES Fotografía<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A pocas semanas de cumplirse un nuevo aniversario de la desaparición forzada seguida de muerte de Santiago Maldonado, el gobierno nacional creó el Servicio Cívico Voluntario. Según la resolución del Ministerio de Seguridad, la medida apunta a la formación de jóvenes en valores democráticos y republicanos, y estará a cargo de Gendarmería Nacional. Los fantasmas [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3739,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[895,253,896],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/17952007_1304142499682391_469770673333623203_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3738"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3738"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3738\/revisions"}],"predecessor-version":[{"id":3744,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3738\/revisions\/3744"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3739"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3738"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3738"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}