{"id":3762,"date":"2019-07-25T13:26:22","date_gmt":"2019-07-25T16:26:22","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=3762"},"modified":"2020-03-11T13:26:08","modified_gmt":"2020-03-11T16:26:08","slug":"por-un-feminismo-antirracista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-un-feminismo-antirracista\/","title":{"rendered":"Por un feminismo antirracista"},"content":{"rendered":"<p style=\"text-align: right;\"><em>&#8220;Grita<\/em><\/p>\n<p style=\"text-align: right;\"><em>Para que un día<\/em><\/p>\n<p style=\"text-align: right;\"><em>Dentro de cien años<\/em><\/p>\n<p style=\"text-align: right;\"><em>Otra hermana no tenga que<\/em><\/p>\n<p style=\"text-align: right;\"><em>Secar sus lágrimas preguntándose<\/em><\/p>\n<p style=\"text-align: right;\"><em>Dónde en la historia<\/em><\/p>\n<p style=\"text-align: right;\"><em>Ella perdió su voz&#8221;<\/em><\/p>\n<p style=\"text-align: right;\"><em>Jasmin Kaur<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\">El 25 de julio se conmemora el Día Internacional de la Mujer Afrodescendiente, Africana y de la Diáspora, establecido en 1992. El contexto ha cambiado con el resurgimiento de la preocupación por la apropiación cultural por parte de distintas artistas en las redes sociales. “Es una invitación a descolonizar su privilegio blanco y entender de dónde nace”, dijo Nehuen Pincén, afromapuche y no-binarie, durante el conversatorio sobre transfeminismo antirracista en el centro cultural Casa Brandon.<\/p>\n<p style=\"text-align: justify;\">Lo sucedido en Instagram permitió profundizar debates necesarios dentro del feminismo: el del antirracismo y la interseccionalidad. Es decir, la noción de que la opresión para las mujeres y disidencias negras es triple: por el género, por la clase y por la raza. Se pone de relieve la diversidad de variables que atraviesan el cuerpo de una persona y se evidencia que los cuerpos blancos en las sociedades occidentales tienen privilegios por sobre los cuerpos negros. El reconocimiento de esta realidad social genera muchas veces incomodidad y contradicción, incluso entre las personas que se consideran más deconstruidas. Sin embargo, según Pincén “esto también pasaba con el feminismo blanco en su momento. Cuando nosotres les criticamos cosas, ustedes se van a sentir mal porque les estamos moviendo algo que antes no sabían que estaba”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La invisibilización<\/strong><\/h4>\n<p style=\"text-align: justify;\">“Sé que nos conocen, que fueron con nosotres a la escuela pero a la hora de la verdad dicen ‘la verdad, no hay negres en la Argentina’”, dijo la activista e intelectual afrodescendiente, Miriam Gomes. Uno de los problemas centrales a los que se enfrentan las personas racializadas es a la invisibilización en múltiples espacios como la escuela y los medios de comunicación. Gomes comentó: &#8220;La Argentina fue estructurada como una nación genéticamente blanca y culturalmente europea, tanto así que muchas personas negras manifiestan que todos los días les preguntan de dónde son&#8221;.<\/p>\n<p style=\"text-align: justify;\">Aún cuando las organizaciones que nuclean a los y las africanas y afrodescendientes reconocen que en el país viven alrededor de 2 millones de personas con ese origen, “la negación es sistemática. Y habría que preguntarse el porqué de esta esquizofrenia de haber tenido compañeres afrodescendientes y seguir empecinades en creer que no hay negres en la Argentina”, manifestó Gomes. Por esta razón, una parte de la tarea de las múltiples asociaciones de personas afrodescendientes se encuentra en visibilizar su lucha, en perpetuar su cultura y en mostrar su participación en la historia. Por ejemplo, la reivindicación de la imagen de María Remedios del Valle, capitana del ejército de Manuel Belgrano conocida como Madre de la Patria. “La gente no la conoce, no conoce nuestra lucha, no saben quiénes son nuestros líderes y lideresas, no saben que hay una resistencia negra hace siglos en la Argentina”, sostuvo la activista y nombró múltiples espacios dirigidos por mujeres afrodescendientes que se dedican a este trabajo.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Las raíces de la lucha<\/strong><\/h4>\n<p style=\"text-align: justify;\">“Nuestras ancestras, esas que ustedes no leen en las bibliotecas y que no aparecen en Google, son las que marcan nuestra ruta”. Para Nelly YendiRiascos, periodista afrocolombiana, es evidente que la columna vertebral de la lucha del feminismo negro es la experiencia de sus abuelas y tatarabuelas. “El empirismo de mis antepasadases, sin dudas, el marco teórico de nuestra resistencia. Las experiencias, las anécdotas, lo que estructura a las mujeres negras se da en el ejercicio de la oralidad”, afirmó Riascos.<\/p>\n<p style=\"text-align: justify;\">En un país que siempre negó su racismo, tanto institucional como cotidiano, la participación política es indispensable. Así lo consideró Gomes: “para nosotras no hubo otra opción, accedemos a la arena política para reivindicar nuestros derechos”. Desde 1851 con el discurso <em>Ain’t I a Woman? <\/em>de la antiesclavista Sojourner Truth hasta la actualidad, el feminismo negro transforma las vivencias de las mujeres y disidencias negras en combustible para su lucha.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Apropiación cultural <\/strong><\/h4>\n<p style=\"text-align: justify;\">La polémica de la apropiación cultural no es nueva, pero ha resucitado en las redes sociales luego de que artistas famosas subieran fotos peinadas con trenzas africanas. Luanda, militante afrodescendiente, relató: “Ví la publicación y le dije a les pibes que había que activar. Me parece que es algo que está funcionando, que interpela a la gente”.<\/p>\n<p style=\"text-align: justify;\">“Nuestras trenzas, nuestras rastas, nuestro pelo son totalmente políticos”, sostuvo Nehuén Pincén y definió la apropiación como “el momento en que una persona de un grupo hegemónico toma elementos de una cultura oprimida, elementos estéticos que suelen ser sagrados y que usamos para perpetua nuestra cultura”. El problema reside en que al tomar una parte de esa cultura se le quita todo el significado histórico y político.<\/p>\n<p style=\"text-align: justify;\">Según le afromapuche, las personas blancas “quieren ser el estereotipo de negritud pero no quieren tener nuestras pieles”. Sin embargo, la solución no está en alejarse de todas las manifestaciones de las culturas negras, sino “en qué haces por la comunidad, en ser verdaderamente antirracista. El tema está en hacer las cosas con respeto y dejarse de joder”, concluyó Luanda.<\/p>\n<p><em><strong>Foto: Victoria Eger<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Grita Para que un día Dentro de cien años Otra hermana no tenga que Secar sus lágrimas preguntándose Dónde en la historia Ella perdió su voz&#8221; Jasmin Kaur &nbsp; El 25 de julio se conmemora el Día Internacional de la Mujer Afrodescendiente, Africana y de la Diáspora, establecido en 1992. El contexto ha cambiado con [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":3763,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[898,899],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/IMG_0-e1564071582684.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3762"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3762"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3762\/revisions"}],"predecessor-version":[{"id":5044,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3762\/revisions\/5044"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3763"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}