{"id":3768,"date":"2019-07-26T11:41:57","date_gmt":"2019-07-26T14:41:57","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3768"},"modified":"2019-07-26T15:50:53","modified_gmt":"2019-07-26T18:50:53","slug":"la-perdida-en-el-camino-hacia-la-maternidad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-perdida-en-el-camino-hacia-la-maternidad\/","title":{"rendered":"La pérdida en el camino hacia la maternidad"},"content":{"rendered":"<p><strong>Por Laura Cedeira<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Tranquila, ya vas a volver a intentarlo”, me dice al oído la enfermera del hospital de Villa Gesell mientras empuja la vieja silla de ruedas en la que estoy sentada.  Tengo puesta una bata transparente y, aunque ya me limpiaron los restos de sangre, todavía mis piernas están teñidas de rojo.<\/span> <span style=\"font-weight: 400;\">En 20 días cumplo 39 años, llevo cinco en pareja con Juan y, después de ocho meses de búsqueda, este es nuestro primer embarazo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una semana antes de conocer el hospital, llegábamos a la costa a disfrutar las que -creíamos- serían nuestras últimas vacaciones sin hijos. Durante el viaje en auto grabamos un video para el futuro bebé y debatimos sobre posibles nombres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy, una mañana calurosa de febrero, despierto con dolores en el vientre. En la guardia paso dos horas en una salita minúscula, aguantando las contracciones y esperando que llegue desde Mar de Ajó el obstetra de turno. Cuando empieza la catarata de pérdidas echan a Juan y quedo sola con dos enfermeras que me hablan mucho y alto para que no me desmaye. Mi vestido floreado y las ojotas verdes con las que llegué están tiradas en el piso, arruinadas por las manchas rojas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Y si no quiero intentarlo de nuevo? ¿Y si no todas estamos dispuestas a poner tanto el cuerpo para ser madres, señoras enfermeras? De repente, el hospital de Villa Gesell se transforma para mí en la puerta de entrada al intenso submundo en el que puede convertirse el universo mami. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Llega el obstetra y me pregunta “si me hice algo”. Desde la camilla llena de sangre, en bolas y con el dolor físico más fuerte que sentí en mi vida le respondo que no. Más tarde reacciono a su pregunta: y si me hubiera provocado un aborto, ¿qué pasaría doctor? ¿llamaría a la policía para que me lleven a la comisaría después de asistirme?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el quirófano me esperan otras dos enfermeras y un tipo que no sé bien qué función cumple. Las mujeres me ayudan a acostarme y me hacen preguntas. Muchas. Les relato, increíblemente lúcida, lo que ocurrió. Ellas opinan. Parece que no están de acuerdo con las indicaciones que me dieron, ante la primera pérdida de sangre, hace unos días en otra guardia. Debería haber hecho reposo absoluto. A una de ellas le pasó, se quedó quietita y salvó a su embrión. Yo (¿por mal informada?) hice vida normal y aquí estoy: piernas abiertas, cofia en el pelo, brazo derecho extendido lista para que me hagan un legrado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El resto de las vacaciones las pasamos hablando poco, refugiados debajo de una sombrilla, leyendo y mirando el mar. Ya no habrá fotos, ni videos para la posteridad. El regreso a casa y a la rutina no aliviará la tristeza, la agudizará. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Mirá para adelante”, “todo pasa por algo”, “no pienses mucho y enseguida te embarazás de nuevo”, son las frases que rankean primeras en el top ten del consuelo. Le siguen de cerca “mi mamá perdió tres y después nos tuvo”, “la amiga de la tía de mi prima quedó al toque”, y otras del estilo. El intento por levantarme el ánimo causa un efecto contrario. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Me siento dolorosamente incomprendida: ¿por qué creen que evadirme de lo que ocurrió, “mirando para adelante”, me ayudaría? ¿Por qué es necesaria la comparación con las experiencias exitosas del resto de las mujeres gestantes de la humanidad? No me importa lo que le pasó a la compañera de trabajo de la vecina de mi amiga, porque yo no puedo ni pensar en volver a surfear la ovulación, el recuento de folículos, los atrasos, los test de embarazos y la mar en coche. Todo eso, ahora, con el riesgo de repetir las escenas de la pérdida, esas que me hacen despertar llorando. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los meses pasan y a mi alrededor crecen panzas. La mujer de un amigo. Las hijas de varias compañeras de trabajo. Hasta la china del super de la vuelta de mi casa y una catarata de famosas en Instagram. Una amiga me da la noticia de su embarazo de ocho semanas en una reunión a la que luego convierten en un convite de preguntas sobre ecografías, sexo del feto, ilusiones y alegría sin fin por la buena nueva. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Vuelvo a terapia. Leo todo lo que encuentro sobre el tema, me meto en grupos de Facebook de mujeres con problemas para concebir y descubro un mundo que me resultaba ajeno: el de las que luchan por “el sueño de ser mamá”. Pero si nunca fue un conflicto para mí, ¿cómo llegaron a mi cabeza ideas como que estoy fallada o que soy menos mujer por no poder mantener un embarazo? Si me creía re deconstruida, ¿qué hago frustrada por no cumplir con el modelo hegemónico de maternidad?   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque no sienta afinidad con todos los comentarios y testimonios de esos grupos -porque no siento el ser mamá “cueste lo que cueste”- encuentro en ellos algo que me hace bien: mujeres que transitaron lo mismo y comprenden lo que se vive.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con Juan visitamos especialistas en fertilidad que nos indican miles de estudios y nos alientan a seguir intentando otro embarazo. “En general luego de un aborto espontáneo el 95 por ciento de las mujeres llevan su gestación a término”, nos explican. Aunque tengo miedo de vivir otra pérdida, les hacemos caso. Cada mes es un cóctel de emociones: el posible atraso, “leer” los síntomas, las peleas por la ansiedad y los nervios. ¿Estaré? A la mancha roja en la bombacha se la odia como a la patrulla que cae de madrugada a terminar la fiesta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Exactamente 10 meses después del aborto espontáneo quedo embarazada por segunda vez. El día de la noticia estamos tan nerviosos e incrédulos que hacemos tres test. Esta vez lo tomamos con más cautela, ya no hay tanta emoción: le contamos a menos personas y pasamos los días evadiendo el miedo. Nada de charlas sobre nombres ni imágenes a futuro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando faltan unos días para la primera ecografía, en la semana seis, me despierto con dolores en el vientre y encuentro una pequeña mancha de sangre en la bombacha. Le aviso a Juan ya sin esperanzas. Sé lo que me está por pasar. Llegamos al hospital y el sangrado aumenta. Pierdo el embarazo mientras me hacen la ecografía. “No veo el saquito ya, lo siento chicos”, nos dice el técnico. Nuevamente lloro sentada en una silla de ruedas. Nuevamente nos miramos con Juan, en silencio, sin entender qué nos está pasando. Por qué nos está pasando. <\/span><\/p>\n<p style=\"text-align: justify;\">Dos años de búsqueda, dos perdidas y un montón de consultas y estudios después, un sentimiento me arrasa. Sé que es falso y entiendo de dónde surge, pero se me viene encima como una ola gigante que me agarró desprevenida en el mar. ¿Estoy fracasando en algo que las mujeres deberíamos poder hacer bien?<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Vivimos rodeadas de imágenes de una maternidad -y gestación- perfecta y feliz, tal vez son esos estereotipos, sumados a los silencios y tabúes, los que dificultan integrar sus distintas aristas. Lograr hablar de la vida y de la muerte en un mismo párrafo. ¿Habrá forma de hacerlo? No lo sé. Sí sé que es urgente que las instituciones nos respeten, nos contengan, nos consideren. Que el resto de la humanidad nos acompañe sin juzgarnos ni silenciarnos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Simplemente quedarse ahí, cerca, para escucharnos y sostenernos. Para permitirnos sentir y decidir sobre el camino a la maternidad como cada una de nosotras lo necesite.  <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em><strong>Foto: Micaela Arbio Grattone<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Laura Cedeira “Tranquila, ya vas a volver a intentarlo”, me dice al oído la enfermera del hospital de Villa Gesell mientras empuja la vieja silla de ruedas en la que estoy sentada.  Tengo puesta una bata transparente y, aunque ya me limpiaron los restos de sangre, todavía mis piernas están teñidas de rojo. En [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3769,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[902,900,901,706],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/DSC3148-e1564152011765.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3768"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3768"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3768\/revisions"}],"predecessor-version":[{"id":3771,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3768\/revisions\/3771"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3769"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3768"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3768"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3768"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}