{"id":3773,"date":"2019-07-27T12:28:22","date_gmt":"2019-07-27T15:28:22","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3773"},"modified":"2019-07-27T12:28:22","modified_gmt":"2019-07-27T15:28:22","slug":"mas-de-tres-mil-voces-denuncian-la-trata-de-personas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mas-de-tres-mil-voces-denuncian-la-trata-de-personas\/","title":{"rendered":"Más de tres mil voces denuncian la trata de personas"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El informe realizado por la Coordinación de la Línea 145 de la Subsecretaría de Acceso a la Justicia del Ministerio de Justicia y Derechos Humanos de la Nación arrojó resultados alarmantes sobre las denuncias a las redes de trata y la dificultad del acceso a la denuncia de las víctimas. Además, el documento evidenció que Buenos Aires y CABA son las zonas donde más predomina la proliferación de redes.<\/em><\/p>\n<p style=\"text-align: justify;\">Según los resultados de la investigación, que abarca el período entre el 1 de enero y el 25 de diciembre del  2018, durante el año pasado se recibieron un total de 3371 llamados, de los cuales 2037 fueron denuncias y 1334, orientaciones. La línea telefónica 145 fue creada por la <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/205000-209999\/206554\/norma.htm\">Ley N° 26.842<\/a> en el 2012 y funciona bajo la órbita del Programa Nacional de Rescate y Acompañamiento a las Personas Damnificadas por el Delito de Trata de Personas (PNR). Es gratuita y nacional. Recibe denuncias ante casos de trata y explotación de personas y funciona las 24 horas del día los 365 días del año<\/p>\n<p style=\"text-align: justify;\">De todas las denuncias recibidas, el 46 por ciento corresponde a casos de trata y explotación sexual.Tanto Buenos Aires como la capital, tienen más del 60 por ciento de los casos. Además, casi el 53 por ciento de las denuncias fueron realizadas por mujeres. Santa Fe es el tercer territorio con más denuncias: tiene 133.  El 60 por ciento lo hizo de forma anónima y el 23 denunció algún tipo de connivencia policial o política.<\/p>\n<p>Por otro lado, 1383 denuncias fueron derivadas como hechos nuevos. Es decir, que el 68 por ciento de los hechos no habían sido detectados por los organismos del Estado. Por su parte, 654 llamados resultaron en ampliaciones de denuncias previas.<\/p>\n<h4>La complicidad de los funcionarios políticos<\/h4>\n<p style=\"text-align: justify;\">En la provincia de <a href=\"https:\/\/feminacida.com.ar\/el-loco-charlin-la-historia-de-un-juez-violento\/\">La Pampa<\/a> hay tres intendentes denunciados por connivencia con redes de trata sexual. Dos fueron condenados y uno absuelto en circunstancias poco claras. Luis Rogers, intendente de la localidad de Lonquimay, fue condenado a cinco años de prisión e inhabilitación a ejercer cargos públicos por ser partícipe necesario del delito de trata de personas con fines de explotación sexual debido a su rol en la estructura de la red que funcionaba con el cabaret “<em>Good night<\/em>”, con el aval del jefe de policía. Sin embargo, el fallo aún no es firme y Rogers continúa en su puesto.<\/p>\n<p style=\"text-align: justify;\">Jorge Cabak va por la reelección como intendente de Macachín. En diciembre la fiscalía había pedido seis años de prisión por considerarlo cómplice del delito de trata de personas y de firmar las libretas sanitarias de las mujeres explotadas en el prostíbulo “<em>La Chicho Show<\/em>”, pero luego lo absolvieron porque se perdieron 36 cassettes con escuchas al intendente. Por falta de evidencia no pudieron condenarlo. El fiscal Leonel Gómez Barbella había pedido 7 años de cárcel para Luis Deluca y el ex concejal Esmundo Blas y 5 años para Moya, Leandro Otero y Maximiliano Deluca, dueños del local. Todos fueron sobreseídos y la causa quedó anulada. En la provincia de Salta, en el 2013, el intendente Carlos Villalba fue descubierto en un cabaret burdel durante un allanamiento.<\/p>\n<p style=\"text-align: justify;\">La trata de personas es el tercer delito que más dinero mueve a nivel mundial. Con 32 millones de dólares anuales, se disputa las cifras con el tráfico de armas en el segundo puesto. El año pasado el último parte de PROTEX (Procuraduría de Trata y Explotación Sexual) mostró un 12 por ciento de aumento en los casos de tráfico de personas con explotación sexual. En <a href=\"https:\/\/feminacida.com.ar\/historico-la-primer-condena-al-estado-por-un-caso-de-trata\/\">Argentina<\/a>, desde el 2008 han sido rescatadas más de 12 mil víctimas de trata con fines de explotación sexual, según el Programa nacional de rescate y acompañamiento a personas en situación de explotación del Ministerio de Justicia.<\/p>\n<p><em><strong>Foto: Marina Carniglia<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El informe realizado por la Coordinación de la Línea 145 de la Subsecretaría de Acceso a la Justicia del Ministerio de Justicia y Derechos Humanos de la Nación arrojó resultados alarmantes sobre las denuncias a las redes de trata y la dificultad del acceso a la denuncia de las víctimas. Además, el documento evidenció que [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3778,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[903,904,760,134],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/04062018-_MG_1737-e1564240952968.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3773"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3773"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3773\/revisions"}],"predecessor-version":[{"id":3779,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3773\/revisions\/3779"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3778"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3773"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3773"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3773"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}