{"id":3780,"date":"2019-07-29T00:16:33","date_gmt":"2019-07-29T03:16:33","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3780"},"modified":"2019-07-29T00:23:30","modified_gmt":"2019-07-29T03:23:30","slug":"no-es-amor","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/no-es-amor\/","title":{"rendered":"No es amor"},"content":{"rendered":"<p style=\"text-align: justify;\">Editado por <a href=\"https:\/\/www.facebook.com\/indomitaluzeditorial\/\">Indómita Luz<\/a>, <em>No es amor<\/em> es un libro que reúne material diverso para aportar al debate sobre la economía del cuidado. Desde distintas perspectivas y especialidades, las y los autores de los artículos reflexionan sobre la necesidad de que el trabajo reproductivo sea reconocido con un salario.<\/p>\n<p style=\"text-align: justify;\">Según el <span aria-label=\"hashtag\">INDEC<\/span>, la participación total de los varones en el trabajo doméstico no remunerado es sólo del 24 por ciento. Asimismo, de acuerdo a un informe de Economía Feminista, el 72 por ciento del empleo doméstico en Argentina no percibe aportes, ni aguinaldo, ni vacaciones. Como dice Silvia Federici, luchamos para crear un nuevo mundo. Un mundo donde la violencia económica se advierta para transformar las batallas en derechos conquistados. Porque eso que llaman amor, es trabajo no pago.<\/p>\n<p style=\"text-align: justify;\">En diálogo con Feminacida, Carolina Brandariz, compiladora de <em>No es amor<\/em> y secretaria de Género de Ute, explicó por qué es imprescindible contar con este libro como herramienta para la militancia. “Se pensó con la idea de llevar el debate a las cooperativas y a los sindicatos de aquellos trabajos con puestos feminizados. Tiene la pretensión de ser un libro de carácter militante”, aseguró.<\/p>\n<h4 style=\"text-align: justify;\">¿Con qué propósitos surge la idea de compilar el libro?<\/h4>\n<p style=\"text-align: justify;\">No es amor surgió por dos cuestiones. Por un lado, por una diplomatura que encaramos como convenio entre CTEP Capital y la Universidad Metropolitana para la Educación y el Trabajo (UMET) para la formación de compañeras y compañeros en tareas de cuidado de personas mayores, que son prácticamente más de cien compañeras de los barrios de zona sur de la ciudad. Y por otro, luego de la visita de Silvia Federici a la Argentina a principio de año. Ella en su libro El Calibán y la bruja cuenta como el sistema en el origen del sistema capitalista se nos apropió del trabajo que nosotras ejercíamos en cuidado de la reproducción de la fuerza de trabajo en nuestros hogares: así fue como nos empujaron al <a href=\"https:\/\/feminacida.com.ar\/amas-de-casa-y-un-derecho-con-vencimiento\/\">ámbito privado<\/a>.<\/p>\n<h4 style=\"text-align: justify;\">¿Cuáles son los aportes?<\/h4>\n<p style=\"text-align: justify;\">Aprovecha el empuje del movimiento feminista para reconocer la desigualdad que existe en el mercado de trabajo según géneros. El libro toma ese impulso que dieron las feministas en las calles para dar cuenta que las mujeres tenemos una segunda jornada laboral. No nos olvidemos que fuimos las mujeres las que le hicimos el primer paro a Mauricio Macri para visibilizar toda esta <a href=\"https:\/\/feminacida.com.ar\/las-trampas-de-la-moratoria-previsional\/\">problemática<\/a>. El libro es un producto de una época. Si bien es una herramienta útil, estos debates están en la calle y en todos los ámbitos que transitamos. Fundamentalmente, el libro es resultado de esta coyuntura.<\/p>\n<div style=\"width: 1200px;\" class=\"wp-video\"><!--[if lt IE 9]><script>document.createElement('video');<\/script><![endif]-->\n<video class=\"wp-video-shortcode\" id=\"video-3780-1\" width=\"1200\" height=\"657\" preload=\"metadata\" controls=\"controls\"><source type=\"video\/mp4\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/Copia-de-Trabajo-doméstico-Feminacida-video.mp4?_=1\" \/><a href=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/Copia-de-Trabajo-doméstico-Feminacida-video.mp4\">https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/Copia-de-Trabajo-doméstico-Feminacida-video.mp4<\/a><\/video><\/div>\n<h4 style=\"text-align: justify;\">¿A qué se refieren los ensayos que reúne?<\/h4>\n<p style=\"text-align: justify;\">El libro reúne textos relacionados al diagnóstico respecto a la desigualdad que vivimos las mujeres en el mercado de trabajo. También hay material sobre el recorrido que venimos haciendo en el marco de las organizaciones sindicales para ganar protagonismo. Hay textos vinculados a la cuestión jurídica y a qué es lo que dicen los organismos internacionales: la postura de la OIT (Organización Internacional del Trabajo) respecto del cuidado, el detalle de la Ley de contrato de trabajo sobre esta cuestión y distintos convenios juridiccionales. Hay material sobre economía que plantean la posibilidad de construir un valor sobre el trabajo del cuidado, y hacia el final podemos encontrar un texto sobre la cuestión política que evidencia la situación de América Latina y dónde y cómo se inscribe el debate.<\/p>\n<h4 style=\"text-align: justify;\">¿Por qué la economía de cuidado tiene que formar parte de los debates económicos actuales?<\/h4>\n<p style=\"text-align: justify;\">Vamos hacia un mundo con mayores niveles de concentración, y donde cada vez se empuja a mayor cantidad de trabajadores y trabajadoras a trabajos que no tienen garantía de derechos. Trabajos informales, sin aportes y sin seguro social. Además, las tareas de cuidado no pueden ser reemplazadas por la tecnología. Estamos hablando de un mundo en el cual la población es cada vez más longeva. Es una oportunidad para que ese trabajo, que llevamos adelante millones de mujeres de manera invisible, tenga un reconocimiento social y salarial, y a su vez, nos permita discutir la renta mundial.<\/p>\n<h4 style=\"text-align: justify;\">¿Cómo deberían inscribirse las tareas reproductivas en el trabajo del futuro?<\/h4>\n<p style=\"text-align: justify;\">Cuando se habla del futuro del trabajo y la incorporación de las plataformas virtuales y el uso la tecnología, creo que es muy importante dar el debate desde la perspectiva de las y los trabajadores y procurar que no implique la pérdida de derechos. En la semana veíamos como Sergio Palazzo, secretario general de La Bancaria, discutía con empresarios. Con mucha claridad habló del encuadre de lxs trabajadores en la plataforma virtual “Mercado Libre”, que deberían ser afiliados y afiliadas al sindicato de bancarios. Ellos respondieron con la negativa. Más allá del hecho, de fondo está la cuestión de la garantía de derechos que tienen lxs trabajadores bancarios, producto de la organización sindical histórica, que actualmente les permite tener un convenio colectivo de muchísimos más derechos y salario que quienes trabajan es esa plataforma virtual. Cuando se discute el futuro del trabajo hay que saber despejar qué se está discutiendo. Se trata de ganar o perder derechos y no tenemos que dar esos debates con ingenuidad. En esa misma línea, me parece pertinente incluir el trabajo que llevamos adelante tantas mujeres y que necesita tener un reconocimiento salarial.<\/p>\n<p>Realización video: <a href=\"https:\/\/www.facebook.com\/mielasolph\/\">Miela Sol PH<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Editado por Indómita Luz, No es amor es un libro que reúne material diverso para aportar al debate sobre la economía del cuidado. Desde distintas perspectivas y especialidades, las y los autores de los artículos reflexionan sobre la necesidad de que el trabajo reproductivo sea reconocido con un salario. Según el INDEC, la participación total de [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3784,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,36],"tags":[908,906,905,907],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/ggggg.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3780"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3780"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3780\/revisions"}],"predecessor-version":[{"id":3785,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3780\/revisions\/3785"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3784"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3780"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3780"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3780"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}