{"id":3786,"date":"2019-07-30T16:46:58","date_gmt":"2019-07-30T19:46:58","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3786"},"modified":"2019-07-30T16:46:58","modified_gmt":"2019-07-30T19:46:58","slug":"cautivas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cautivas\/","title":{"rendered":"Cautivas"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El 30 de julio se conmemora el Día Mundial contra la Trata de Personas. En Argentina, los casos de connivencia policial y estatal son numerosos. Las denuncias son miles, pero pocas llegan a sentencias condenatorias. Sólo hubo 163 condenas en los últimos ocho años. A. y Sol estuvieron cautivas. Una es testigo protegida y está a la espera de la investigación de su caso, y la otra espera algún día poder ver a sus proxenetas tras las rejas. <\/em><\/p>\n<p style=\"text-align: justify;\">Son las dos de la tarde y A. mira para los costados mientras se sienta en un bar de Palermo. No es paranoia, es rutina. “Tengo que ser cuidadosa, ¿viste?”, se explica. A. es una sobreviviente de trata que fue rescatada hace un año y medio de una red en Mar del Plata. Con una nueva identidad, vive con sus dos hijas. “Veo las caras de todas, de Marita, de María Cash y pienso que mi cara también podría haber estado ahí, sólo que yo no desaparecí, siempre estuve metida ahí”, dice. Como en un tour macabro, Sol va caminando por las calles de Santa Rosa y señala los prostíbulos allanados. Son casonas a plena vista, un símbolo de la normalización de la explotación de mujeres.<\/p>\n<p style=\"text-align: justify;\">En el interior de una casa de la localidad de Santa Rosa, La Pampa, Sol toma un té. Había llegado a la provincia desde su Formosa natal cuando tenía 21 años. La situación económica estrangulaba a su familia y un día leyó un aviso en la sección de empleos del diario. Buscaban a mujeres jóvenes para servir copas en una whiskería. Ofrecían 2000 pesos por mes y en el 2006 significaba mucho dinero. Con su amiga Angie, llamó por teléfono y un joven cordobés las atendió, las pasó a buscar y con sus bolsos viajaron a la provincia. No sabían ni podían saber que habían sido captadas para una red de tráfico con fines sexuales.<\/p>\n<p style=\"text-align: justify;\">Actualmente en <a href=\"https:\/\/feminacida.com.ar\/mas-de-tres-mil-voces-denuncian-la-trata-de-personas\/\">Argentina<\/a> hay alrededor de 12 mil mujeres que fueron rescatadas de distintas redes de trata. La Ley <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/140000-144999\/140100\/norma.htm\">26.634<\/a> sancionada en 2008 define al delito como la captación, el traslado, la recepción o acogida de personas con fines de explotación, ya sea dentro del territorio nacional, como desde o hacia otros países. Su última <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/205000-209999\/206554\/norma.htm\">actualización<\/a>, en 2012 agrega que “el consentimiento de la víctima es irrelevante, independientemente de su edad y no exime de la responsabilidad al tratante”. La trata es el tercer delito que más dinero mueve en el mundo, por debajo de la venta de armas.<\/p>\n<p style=\"text-align: justify;\">“Apenas llegué, la dueña me miró y dijo &#8216;a esta la quiero rubia&#8217; y me platinaron el pelo. Mi amiga Angie no paraba de llorar y arremetió: &#8216;ahora ustedes nos deben plata a nosotros y tienen que laburar, ¿entendieron?&#8217;, cuenta con la mirada apagada. El prostíbulo se llamaba <em>Privado Vip<\/em>, una casona ahora desvencijada, sobre una avenida principal de Santa Rosa. Alicia Videla era la propietaria. Junto a su hermano Saúl Videla y su cuñada Miriam Céspedes fueron detenidos en 2009, luego de que una joven menor de edad denunciara haber estado allí. En ese allanamiento rescataron a nueve mujeres: dos dominicanas y siete argentinas. Sin embargo, la denunciante levantó la denuncia contra sus proxenetas y ellos quedaron libres. Según Sol, hubo dinero de por medio. Hoy la investigación se encuentra parada.<\/p>\n<p style=\"text-align: justify;\">Videla no actuaba sola: en su recorrida por las provincias para captar chicas la acompañaba un médico y funcionario público que les proporcionaba antidepresivos. “Todos sabían lo que pasaba en el <em>Privado Vip<\/em>. Todos. Nosotras teníamos las libretitas sanitarias que nos daban en el municipio”, cuenta a <em>Feminacida<\/em>. Sol estuvo tres años en situación de trata. Pasó por varios prostíbulos de la Patagonia y Buenos Aires, hasta que decidió pedir ayuda en la subsecretaría de políticas de género de Santa Rosa. En el 2009, a través de una ordenanza, cerraron todos los burdeles de Santa Rosa, aunque las redes siempre terminan mutando de lugar y método.<\/p>\n<p style=\"text-align: justify;\">Los prostíbulos se disfrazan de whiskerías, bares, boliches, casas de tolerancia y clubes que funcionan con la connivencia estatal. Los municipios facilitan la habilitación con eufemismos y libretas sanitarias. Así pasó con el caso de Luis Rogers, intendente de la localidad pampeana de Lonquimay, condenado a cinco años de prisión e inhabilitación para ejercer cargos públicos por su rol dentro de la estructura de la red que funcionaba en el cabaret <em>Good night<\/em>. “Es un lugar de contención, mucha gente que está sola, lejos de sus domicilios, busca pasar un rato de esparcimiento”, había manifestado Rogers cuando se opuso a la resolución de clausura y cierre.<\/p>\n<p style=\"text-align: justify;\">A diferencia de lo que los medios hegemónicos buscan imponer respecto de la trata, las mujeres que caen en las redes no son en su mayoría secuestradas. Son chicas socioeconómicamente vulnerables que ven en la propuesta engañosa del proxeneta una salvación de la miseria. Así fue como cayó A. en plena crisis económica.  Ella estaba recién separada de una pareja violenta y con dos niñas a cargo.  “Después de separarme en 2001, vivía vendiendo de todo: hacía pastas caseras y las distribuía en algunos bares, en casas de familia. Hice mil cosas, agarré lugares de limpieza por hora. Después de eso empecé a vender lencería, todo fue llevándome a que les venda a las chicas en los privados, había muchísimos en Mar del Plata, estaba minado. Hasta más de uno por cuadra”, relata.<\/p>\n<p style=\"text-align: justify;\">“La Casa Amarilla” se llamaba el prostíbulo donde estuvo A., ubicado en la calle Rawson, entre Independencia y Catamarca. Según su testimonio, era una casa con habitaciones remodeladas y luz negra. Estuvo también en <em>Madaho’s<\/em>, el famoso boliche y prostíbulo de Mar del Plata, que luego cerró tras un allanamiento. “Desde el 2005 hasta el final del 2008, iba y venía de ahí”, dice. A respecto del cabaret donde acudían los famosos que decidían veranear en La Feliz. También iban funcionarios; nombres que A. recuerda y menciona en susurros.<\/p>\n<p style=\"text-align: justify;\">&#8220;Cuando salí de ese mundo estuve un año sin salir de mi casa con ataques de pánico. Son recuerdos que no se van más. Veía chicas que decían que elegían estar ahí y no lo entendía&#8221;, afirma y concluye: &#8220;Decidí contarles esta historia a mis hijas porque era peor estar sufriendo por no poder contarles&#8221;.<\/p>\n<p style=\"text-align: justify;\">Foto de portada: del portal <a href=\"http:\/\/www.unidiversidad.com.ar\/\">Unidiversidad<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 30 de julio se conmemora el Día Mundial contra la Trata de Personas. En Argentina, los casos de connivencia policial y estatal son numerosos. Las denuncias son miles, pero pocas llegan a sentencias condenatorias. Sólo hubo 163 condenas en los últimos ocho años. A. y Sol estuvieron cautivas. Una es testigo protegida y está a [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3787,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[909,904,152],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/pag-10-digital3_473_945_c.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3786"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3786"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3786\/revisions"}],"predecessor-version":[{"id":3788,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3786\/revisions\/3788"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3787"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3786"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3786"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3786"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}