{"id":3789,"date":"2019-07-30T17:51:11","date_gmt":"2019-07-30T20:51:11","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3789"},"modified":"2020-07-18T20:32:54","modified_gmt":"2020-07-18T23:32:54","slug":"necesitamos-una-esi-con-perspectiva-en-diversidad-funcional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/necesitamos-una-esi-con-perspectiva-en-diversidad-funcional\/","title":{"rendered":"Silvina Peirano: “Necesitamos una ESI con perspectiva en Diversidad Funcional”"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Silvina Peirano es profesora de Educación Especial y especialista en Sexualidad y Diversidad Funcional. En diálogo con en el programa radial <a href=\"https:\/\/ar.radiocut.fm\/radioshow\/la-hoguera-violeta\/\">La Hoguera Violeta<\/a>, reflexionó sobre la importancia del abordaje de la ESI con esa perspectiva y en repensar los espacios en los que se desarrollan las personas.<\/em><\/p>\n<p><strong>Por Carolina Saraceni<\/strong><\/p>\n<p style=\"text-align: justify;\">Peirano adhiere al <a href=\"https:\/\/ovibcn.org\/movimiento-de-vida-independiente\/\">Movimiento de Vida Independiente<\/a>. Son personas que prefieren automencionarse y autopercibirse como personas con diversidad funcional, y no como discapacitados o con “capacidades diferentes”. Ambas terminologías refieren a un concepto capacitista que hace eje en la capacidad de las personas y no en lo que busca el movimiento: poner el eje en la dignidad de las personas, en sus deseos, en ser pensadas y pensarnos todxs más humanamente. “Esto es tarea del colectivo, que ha decidido estudiarse, teorizar sobre sus propias vidas y no ser objetos pasivos de estudio”, afirmó en el programa emitido por <a href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a>.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Nos cuesta pensar en el <a href=\"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/\">goce<\/a> de las personas con discapacidad?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Nos sigue costando porque nos cuesta pensar en lo que no conocemos o en lo que queremos negar o en lo que seguimos asociando al dolor, al sufrimiento, a la soledad, a la angustia. Esas representaciones arquetípicas que tenemos todxs en relación a aquellos que seguimos considerando discapacitados, es lo que nos hace pensarlos dolientes, sufrientes, solitarios y alejados de cualquier instancia placentera, gozosa, deseable, independiente.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Por qué es importante abordar la discapacidad desde una perspectiva política?<\/strong><\/h4>\n<p style=\"text-align: justify;\">El concepto de discapacidad es un concepto neoliberal, que jerarquiza los cuerpos en función a sus producciones. Históricamente las personas con discapacidad han sido vistas como seres inservibles, que eran más un gasto y no una inversión; sus vidas no eran lo suficiente buenas ni dignas para ser vividas. Pensar la discapacidad como un concepto político y social, hace que no culpabilicemos a las personas, ni a los cuerpos, de lo que se supone que no tienen, no pueden, no saben. Es pensarlxs como ciudadanxs de derecho, políticxs y sexuales, que pueden decidir sobre sus propias vidas, qué deciden cómo, cuándo, dónde, con quién y qué quieren hacer.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Por qué creés que la <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\">ESI<\/a> como ley todavía es una gran deuda pendiente para las personas con discapacidad?<\/strong><\/h4>\n<p>Porque aquí no aparecen discusiones que en otros colectivos se dan hace años. Nos seguimos preguntando si las personas con discapacidad tienen o no sexualidad, estamos basando nuestras pequeñas teorías en no preguntas y desde ahí llegamos a no respuestas. si la pregunta es si tienen o no sexualidad por la condición de discapacidad, luego viene otro engranaje minusvalizante que nos hace pensar ‘¿para qué educarlos?’, ‘¿entenderán qué es la sexualidad?’. Evidentemente hay una ESI que es de equidad pero todavía nos preguntamos si esa ESI tiene que ser especial o adaptada, siempre pensando en restringir las distintas áreas no sólo del conocimiento sexual o de la educación sexual sino, lo que es peor aún, los accesos. Yo creo que hay una ESI que necesariamente tiene que tener perspectiva en Diversidad Funcional, un espacio que la entienda como parte de la diversidad humana. Tenemos que retomar los espacios ya ganados y todas las luchas que ya hemos dado, desde esta perspectiva.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3794 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/2-300x202.jpg\" alt=\"\" width=\"356\" height=\"240\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/2-300x202.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/2-768x516.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/2-740x497.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/2.jpg 979w\" sizes=\"(max-width: 356px) 100vw, 356px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cuáles son las <a href=\"https:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/\">inquietudes<\/a> de las y los estudiantes a la hora de abordar la ESI desde la diversidad funcional?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Con lxs estudiantes la propuesta es darle perspectiva y no restricción de discapacidad, porque es un concepto que inhabilita e invalida a las personas como seres sexuales. Las inquietudes tienen que ver fundamentalmente con poder salir de esa construcción tan pequeña en la que la sexualidad es un problema, que la discapacidad es un problema, y que a ambos problemas juntos no debemos tratarlos porque si no serían un gran problema. Hoy está pasando que nos animamos a hacernos nuevas preguntas y la ESI empieza a ser esa puerta de entrada a otros interrogantes para tener escuelas y sociedades mucho más inclusivas, y las personas que van llegando a estas perspectivas se van con nuevas preguntas e inquietudes. La ESI con perspectiva en diversidad funcional nos empieza a cuestionar nuestra propia sexualidad, y eso es lo que le inculco a mis estudiantes. La ESI viene a ser un gran acto de justicia pedagógica y social sobre estas vidas para que se puedan cuestionar, para que nosotros, los docentes y profesionales, seamos el puente hacia ese necesario empoderamiento que estoy segura que está llegando, lento, pero viene.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Crées que desde el feminismo falta visibilizar a las mujeres y disidencias que tienen diversidad funcional?<\/strong><\/h4>\n<p style=\"text-align: justify;\">El colectivo de personas con diversidad funcional ha sido históricamente oprimido  y se ha quedado al margen de las luchas sociales y política. El feminismo tiene una interesante lucha por abrir. Hay una parte que sigue siendo capacitista. Sin embargo, nos falta ver la lucha desde dentro del colectivo para unirnos a otras luchas. Definitivamente hay un feminismo que está dispuesto, pensando que la diversidad funcional es parte de la riqueza y diversidad humana. Pero hay otro feminismo que la desconoce, por acción o por omisión. Cuando todos los colectivos comiencen a unirse y a abrirse, se va a dar una potencia interesante. Por el momento ni desde gran parte del colectivo de la diversidad funcional ni gran parte del feminismo se ha hecho genuinamente pero es una aproximación que está llegando y creo firmemente que es para quedarse.<\/p>\n<p><strong><em>Foto: Muestra Mapas de placer<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Silvina Peirano es profesora de Educación Especial y especialista en Sexualidad y Diversidad Funcional. En diálogo con en el programa radial La Hoguera Violeta, reflexionó sobre la importancia del abordaje de la ESI con esa perspectiva y en repensar los espacios en los que se desarrollan las personas. Por Carolina Saraceni Peirano adhiere al Movimiento de [&hellip;]<\/p>\n","protected":false},"author":50,"featured_media":3793,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,14,1538,897],"tags":[910,158,911],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/07\/1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3789"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/50"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3789"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3789\/revisions"}],"predecessor-version":[{"id":3797,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3789\/revisions\/3797"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3793"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3789"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3789"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3789"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}