{"id":3799,"date":"2019-08-01T11:33:43","date_gmt":"2019-08-01T14:33:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3799"},"modified":"2019-08-01T11:37:15","modified_gmt":"2019-08-01T14:37:15","slug":"el-llamado-de-la-pachamama","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-llamado-de-la-pachamama\/","title":{"rendered":"El llamado de la Pachamama"},"content":{"rendered":"<p style=\"text-align: right;\"><em>Sonríe Madre Tierra<\/em><\/p>\n<p style=\"text-align: right;\"><em>que las aves te cantan. <\/em><\/p>\n<p style=\"text-align: right;\"><em>Somos tus hijas,<\/em><\/p>\n<p style=\"text-align: right;\"><em>que alimentas con tu naturaleza. <\/em><\/p>\n<p style=\"text-align: right;\"><em>Somos mujeres como tú por eso te defendemos,<\/em><\/p>\n<p style=\"text-align: right;\"><em>con nuestros pies firmes<\/em><\/p>\n<p style=\"text-align: right;\"><em>para que nadie destruya tus riquezas. <\/em><\/p>\n<p style=\"text-align: right;\"><strong>Francisca Zhagüi Chuchuca<\/strong><\/p>\n<p style=\"text-align: justify;\"><em>Como cada 1º de agosto, nuestras comunidades indígenas celebran el despertar de un nuevo ciclo de la Madre Tierra. Limpiezas con hierbas para alejar enfermedades y malas energías y ofrendas de alimentos convergen en una tradición que se gesta en comunidad y vive en la memoria de nuestrxs ancestrxs. <\/em><\/p>\n<p style=\"text-align: justify;\">“¿Qué es la naturaleza?”, nos hemos preguntado alguna vez. Están quienes intentan develar el misterio a través del rigor del empirismo. Otrxs bucean el profundo océano de posibilidades que se abren por fuera de los límites de la razón y se entregan a las pulsiones de la fe. &#8220;¿Qué es la naturaleza?&#8221;, indagamos una y otra vez. La intriga se conjuga con el vicio de ganarle la pulseada a la incertidumbre y nosotrxs, desde tiempos inmemorables, buscamos con ansias interpretar la realidad que nos rodea.<\/p>\n<p style=\"text-align: justify;\">Nos deslumbra la danza del sol con la tierra, el aire, el agua y el fuego. Nos maravillan la audacia de los ríos, la irreverencia del viento, los secretos de los bosques, la diversidad de especies que habitan la superficie terrestre. Cerramos los ojos. Inhalamos y exhalamos en intervalos rítmicos. Nos abrimos desde el plexo, aguzamos los sentidos, y la pregunta, nuevamente, nos envuelve con vigor: ¿Qué es lanaturaleza y cómo nos relacionamos con ella?<\/p>\n<h4 style=\"text-align: justify;\"><strong>Madre nuestra<\/strong><\/h4>\n<p style=\"text-align: justify;\"><em>Ñuke Mapu, Ixchel, Coatlicue, Pachamama<\/em>. La Madre Tierra es una fuerza camaleónica que se inscribe en los contornos del lenguaje y en la genealogía de una historia compartida. Bajo numerosos nombres y pieles, es la encarnación de la energía femenina en movimiento, la semilla que desde la oscuridad brota hacia la luz, la matriz creadora que persigue un equilibrio quirúrgico entre materia y espiritualidad.<\/p>\n<p style=\"text-align: justify;\">“La Pachamama es la extensión de mi piel, mi piel es la extensión de la Pachamama. Somos todo unx, somos parte de una cosmovisión que va unida”, afirma a <strong>Feminacida <\/strong><a href=\"https:\/\/www.instagram.com\/thebonitachola\/\">The Bonita Chola<\/a> Ángela Camacho, creadora indígena descendiente. Hija de padres bolivianos, Ángela nació y creció en Buenos Aires donde vivió hasta sus 22 años. Desde entonces, reside en Londres. “Siendo una persona racializada, indígena descendiente y habiendo nacido fuera de territorio en una familia que ha llevado su identidad cultural tan fuerte no siento realmente la ausencia de la Pachamama. Siento que, al migrar, unx lleva el territorio consigo”, agrega.<\/p>\n<p style=\"text-align: justify;\">Celebrar la vida y todo lo que derrama de su manantial es, sin dudas, la apreciación más noble que nos ofrece la festividad. La Pachamama invita a comulgar con nuestras raíces más profundas y a reconocer nuestra identidad en el tejido del linaje ancestral. Nos llama a ser cuerpx y esencia de esta tierra sagrada que nos protege. “La Pachamama soy yo, eres tú y somos todas las mujeres que luchamos por la vida y la expansión de nuestro ser en colectividad&#8221;, expresa a <strong>Feminacida<\/strong> Tatiana Garavito, activista latinoamericana, integrante de Wretched of the Earth, colectiva de indígenas (y descendientes), identidades negrxs y marrones, grupos en la <a href=\"https:\/\/feminacida.com.ar\/por-un-feminismo-antirracista\/\">diáspora<\/a> e individuos que demandan justicia climática y trabajan en solidaridad con comunidades del Reino Unido y el Sur Global. “No veo a la Pachamama como algo fuera de mí, yo soy la Pachamama, así como lo somos todxs. En el momento en el que nos pensamos fuera de ella dejamos de existir como fuente de vida”, añade.<\/p>\n<p style=\"text-align: justify;\">América Latina es rica en creencias y mantiene un lazo intimo e inquebrantable con la naturaleza, percibiéndose como una parte de un todo inconmensurable. Llega agosto y los pueblos andinos le rinden culto a la ciclicidad de la tierra que lxs sostiene. Levantan la vista, miran a su alrededor, se reconectan con prácticas antiguas, piden y agradecen. Recurren a la sabiduría de las plantas y sahúman sus hogares para ahuyentar a los malos espíritus. Beben caña con ruda para purificar sus cuerpxs, preparan los alimentos que serán ofrendados a la diosa madre y esperan su llegada con anhelo.<\/p>\n<p style=\"text-align: justify;\">“Mis padres tienen abierto un taller de costura desde hace 40 años y recuerdo que hacían una <em>chaia<\/em>, una bendición en la entrada del carnaval. Como no tenían tierra porque no había jardín en nuestra casa, ellxs le echaban confeti, serpentina, papel picado a las máquinas de costura. Nos divertíamos, había comida rica, celebrábamos la abundancia y agradecíamos por el trabajo y por tener un techo”, recuerda Ángela con orgullo y melancolía. Más allá de los rituales y la mística, la Pachamama es fundamentalmente unión y alegría.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Tu lucha es nuestra lucha <\/strong><\/h4>\n<p style=\"text-align: justify;\">En tiempos de recrudecimiento de la crisis climática, un nuevo retorno de la Pachamama pone de manifiesto las múltiples violencias que golpean a nuestros territorios y amenazan el futuro de la vida en el planeta. El mismo sistema socioeconómico que oprime a las personas y sus cuerpxs, a su vez explota y destruye la tierra con el único objetivo de multiplicar sus ganancias. En este sentido, abordar la problemática y entender que ninguna lucha es una célula aislada implica empezar a pensar estrategias que desarmen las pujas de poder y privilegios entre los sujetxs involucrados.<\/p>\n<p style=\"text-align: justify;\">Mujeres e identidades disidentes conocen de cerca los riesgos de enfrentar a un sistema que no olvida ni perdona: amenazas, acosos, violaciones y femicidios de defensoras de la tierra son moneda corriente en la región. Asimismo, la participación activa de mujeres en movimientos socioambientales revive los fantasmas de las llamadas &#8220;malas madres” y lleva intrínseca una cuota de condena social.<\/p>\n<p style=\"text-align: justify;\">“Hay que ser muy honestas en nuestras colectivas de base y preguntarnos: ¿A quiénes afectan más nuestras luchas? ¿Quiénes son las personas con más y menos privilegios? ¿Quiénes están en la línea de frente? ¿Quiénes son las mujeres e identidades racializadas? Hay que tener en cuenta todas las intersecciones. Hacer este cuestionamiento en nuestras comunidades es muy importante. Sino las hacemos caemos en sistemas de supremacía blanca donde centralizamos a las personas mestizas, blancas, cis-género y caemos en un sistema colonial”, concluye Ángela.<\/p>\n<p style=\"text-align: justify;\">Hoy los pueblos celebran con colores, cantos, hierbas y alimentos un nuevo renacer de una tradición que late con fuerza en el corazón de América Latina. La Pachamama nos recuerda que ni la tierra ni nuestros cuerpxs son territorios de conquista. Recuperar y resignificar esa libertad también es una lucha política.<\/p>\n<p>Foto: Casabeta &#8211; Pinterest<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sonríe Madre Tierra que las aves te cantan.  Somos tus hijas, que alimentas con tu naturaleza.  Somos mujeres como tú por eso te defendemos, con nuestros pies firmes para que nadie destruya tus riquezas.  Francisca Zhagüi Chuchuca Como cada 1º de agosto, nuestras comunidades indígenas celebran el despertar de un nuevo ciclo de la Madre [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":3800,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[913,914,912],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/054f9cbed772247b9765cfed43197bc1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3799"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3799"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3799\/revisions"}],"predecessor-version":[{"id":3801,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3799\/revisions\/3801"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3800"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3799"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3799"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3799"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}