{"id":3802,"date":"2019-08-02T11:52:33","date_gmt":"2019-08-02T14:52:33","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3802"},"modified":"2020-04-01T15:56:53","modified_gmt":"2020-04-01T18:56:53","slug":"big-little-lies-o-como-narrar-con-crudeza-la-violencia-machista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/big-little-lies-o-como-narrar-con-crudeza-la-violencia-machista\/","title":{"rendered":"Big Little Lies o cómo narrar con crudeza la violencia machista"},"content":{"rendered":"<p><strong>Por Anabela Morales (*)<\/strong><\/p>\n<p style=\"text-align: right;\"><em>Quizás esta vez pueda ser fuerte<\/em><br \/>\n<em>Pero desde que sé quién soy<\/em><br \/>\n<em>Quizás me equivoque<\/em><br \/>\n<em>Quizás esta vez puedo llegar lejos<\/em><br \/>\n<em>Pero pensar en dónde he estado<\/em><br \/>\n<em>No me ayuda a empezar<\/em><\/p>\n<p style=\"text-align: right;\">Cold Little Heart &#8211; Michael Kiwanuka<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\">Big Little Lies (2017) es la adaptación televisiva del <em>best seller<\/em> homónimo de la autora australiana Liane Moriarty. En principio, se presenta como un policial convencional, con los superfluos problemas de la clase media. Sin embargo, es mucho más que eso. Es una serie sobre mujeres. Mujeres y rivalidades, mujeres y maternidades, mujeres y el paso del tiempo, mujeres y vínculos violentos, mujeres y abusos, mujeres y poder, mujeres y miedos, mujeres y duelos que afrontar y sanar, mujeres y sororidad en un mundo que nos crió para la competencia.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Nada es lo que parece<\/strong><\/h4>\n<p style=\"text-align: justify;\">En el idílico estado de Monterrey, un pueblo ubicado al norte de California, alguien ha muerto en circunstancias poco esclarecidas. En simultáneo a este hecho, la vida de Madeleine y Jane se cruzan. La primera es una mujer que cumple con el estereotipo idealizado de madre y ama de casa, interpretada por Reese Witherspoon. Por otro lado, la actriz Shailene Woodley representa a una madre soltera que rompe con la heteronorma imperante en toda la comunidad.<\/p>\n<p style=\"text-align: justify;\">Celeste, interpretada por Nicole Kidman, es una ex abogada que abandonó su oficio para dedicarse enteramente a la crianza de sus dos hijos gemelos varones y acompañar a su esposo Perry (Alexander Skarsgård). Otro personaje importante es el de Bonnie (Zoe Kravitz), profesora de yoga y actual pareja del ex marido de Madeleine. Finalmente, con una personalidad implacable se hace presente Renata Klein (Laura Dern). Se trata de una de las mujeres mejor posicionadas económicamente y CEO de una prestigiosa empresa. Todas confluyen en el día de orientación vocacional de lxs niñxs un día antes de tener su primer día de clases.<\/p>\n<p style=\"text-align: justify;\">Sin embargo, la quietud se ve interrumpida por un hecho aparentemente aislado: uno de los niños ha lastimado a Amabella, la hija de Renata Klein. Todas las miradas, incluso la de la propia niña, apuntan a Ziggy, el hijo de Jane. Mientras esa historia -que no será para nada menor en la trama- encuentre su rumbo, la espectadora o espectador se adentra en las distintas personalidades y la complejidad de sus relaciones de pareja. En este punto es donde se vuelve brutalmente honesta.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¡ALERTA SPOILER!<\/strong><\/h4>\n<p style=\"text-align: justify;\">Celeste se encuentra en situación de violencia de género y nadie de su entorno lo sospecha. Ni siquiera su mejor amiga. El maltrato psicológico desencadena en el físico y sexual. Hay golpes, gritos, miradas y silencios. Escenas en las que la mera presencia de Perry transmite terror para ella y para el público que, gracias al trabajo de Nicole Kidman, experimenta el estado de alerta y tensión en el que permanentemente se encuentra.<\/p>\n<p style=\"text-align: justify;\">Todas las fases de una relación violenta tienen lugar en este vínculo. Desde el <a href=\"https:\/\/feminacida.com.ar\/coger-es-politico\/\" target=\"_blank\" rel=\"noopener\">modelo del ideal romántico<\/a>, vendido hasta el cansancio, hasta el estereotipo de familia heteronormativa sin fisuras, envidia de los vecinos, que casualmente redirigen sus críticas siempre hacia ella. A su vez, el tratamiento de la relación violenta dentro de una comunidad bien acomodada, en el que las apariencias lo son todo, permite desmitificar la idea de que la violencia de género sólo atañe a las mujeres con mayores vulnerabilidades.<\/p>\n<p style=\"text-align: justify;\">El punto más interesante para destacar en este aspecto es el lugar clave que ocupa la sexualidad. El espectador o espectadora observa intensas sesiones de sexo que Perry mantiene con Celeste. Relaciones sexuales incómodas, violentas y consentidas -¿hasta qué punto?- por ella. Siempre aparecen como aleccionadoras, como punto de reconciliación o en el momento en el que Celeste quiere tomar una decisión por sus propios medios.<\/p>\n<p style=\"text-align: justify;\">El sexo es disciplinador del comportamiento “desobediente” de Celeste y podría compararse con la idealización del amor que se observa en los libros de Cincuenta sombras de Grey. Cada vez que el personaje de Anastasia quiere tomar una decisión que la empodere, el sexo emerge como un bálsamo para que se olvide de esa independencia.<\/p>\n<p style=\"text-align: justify;\">En Big Little Lies presenciamos el avance de esa relación abusiva desde las sutilezas de la manipulación hasta sus puntos más álgidos de violencia. Se hacen presentes las fases de arrepentimiento, de luna de miel, la autoculpabilización de la víctima, y el pedido de ayuda de la mano de una terapeuta.<\/p>\n<p style=\"text-align: justify;\">Este año, debido al éxito de la primera temporada, así como a su atrapante final, se transmitió la segunda temporada en HBO, con la incorporación al elenco de la afamada actriz Meryl Streep y hace algunos días terminó de emitirse. La serie es recomendable no sólo por el particular tratamiento que hace de la violencia -donde las actuaciones de lxs niñxs merecen un capítulo aparte- sino también por el desarrollo del resto de las historias que exploran las peripecias de los distintos universos femeninos. Es una muestra de cómo la sororidad -presente en series como Las chicas del cable (2017) o Muertos para mí (2019)- parece ser siempre la respuesta más acertada.<\/p>\n<p><strong>(*)<\/strong> <em>Anabela Morales es Profesora en Comunicación Social (UNLP). Actualmente se encuentra cursando el Posgrado en Educación, Lenguajes y Medios en UNSAM y la Diplomatura en Educación Sexual Integral de la Universidad de Buenos Aires. <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Anabela Morales (*) Quizás esta vez pueda ser fuerte Pero desde que sé quién soy Quizás me equivoque Quizás esta vez puedo llegar lejos Pero pensar en dónde he estado No me ayuda a empezar Cold Little Heart &#8211; Michael Kiwanuka &nbsp; Big Little Lies (2017) es la adaptación televisiva del best seller homónimo de la autora [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":3803,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,96],"tags":[915,916,177],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/big-little-lies.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3802"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3802"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3802\/revisions"}],"predecessor-version":[{"id":3805,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3802\/revisions\/3805"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3803"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}