{"id":3811,"date":"2019-08-02T22:44:49","date_gmt":"2019-08-03T01:44:49","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3811"},"modified":"2019-08-03T10:05:19","modified_gmt":"2019-08-03T13:05:19","slug":"historia-de-una-lactancia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/historia-de-una-lactancia\/","title":{"rendered":"Historia de una lactancia compartida"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Hace casi 70 años Hebe de Bonafini le dio la teta a una beba que no era su hija y le salvó la vida. Lo recuerda como lo más bello que hizo alguna vez. En el marco de la Semana Mundial de la Lactancia Materna, expertas aportan su mirada sobre los cuidados y vínculos que se tejen entre las mujeres durante el amamantamiento.<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mucho antes de luchar por sus hijos y por <a href=\"https:\/\/feminacida.com.ar\/la-lucha-como-cuestion-de-identidad\/\" target=\"_blank\" rel=\"noopener\">30 mil desaparecidxs más<\/a>, Hebe de Bonafini ya practicaba la primera de las consignas de la Asociación que conduce: socializar la maternidad. A sus 24 años, la presidenta de <a href=\"http:\/\/madres.org\/\" target=\"_blank\" rel=\"noopener\">Madres de Plaza de Mayo<\/a> amamantó a una beba que no era su hija para salvarle la vida. Cree que es lo más lindo que hizo en sus 90 años. “Sacarle la teta a un hijo para dársela a otro no es común, pero también me parecía que era para salvar una vida. Y mi hijo colaboró para eso. Cuando creció yo siempre le contaba que él había ayudado, porque no fue un nene que se portó mal, que rechazó la mamadera. El gordo después comía de todo. Fue un chico muy sano”, cuenta Hebe a <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1952, durante una epidemia de poliomielitis, la hija recién nacida de una vecina de Hebe había contraído esa enfermedad y el doctor sugirió que la mejor opción para protegerla era la leche humana. Como la mamá no tenía, la cofundadora de la organización de Madres accedió a alimentarla todos los días, durante varios meses. Después de muchas operaciones, la niña se curó, creció y se recibió de médica. Hebe ya no tiene contacto con ella, pero lo sigue recordando como uno de los actos de amor más grandes que hizo. “No me parece un acto heroico ni nada. Me parece un acto de humanidad, de amor, de pensar que todos deberíamos ser así: entregar un poco más la vida de uno para otro”, señala. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No fue la única vez que lo hizo. Antes, por solidaridad con una amiga del colegio que había parido en la misma época que ella y no tenía leche, amamantó a su bebé. Setenta años después, aunque es una práctica desaconsejada por los organismos de salud por peligro de trasmisión de enfermedades, sigue sucediendo. Como en ese entonces, se suele dar en contextos de fraternidad entre mujeres. <\/span><\/p>\n<h4>Tejer redes<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aldana Contrera, puericultora y cofundadora de <a href=\"https:\/\/www.lazonatal.com\/\">Lazo Natal<\/a>, un espacio que crearon para acompañar la maternidad a través de charlas, consultas y talleres, explica a <em>Feminacida<\/em>: “Por lo general son situaciones que se dan el marco de un lazo afectivo o al menos de confianza. Se puede generar entre hermanas, abuelas jóvenes y también entre vecinas que por ahí no eran particularmente amigas pero se unieron a partir de la maternidad y hay algo de comunidad entre ellas. Hay una intención de hacerlo por un bien, pero es necesario saber que las recomendaciones de salud dicen otra cosa”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ileana Contrera, psicóloga especialista en maternidad e infancia, agrega: “Hay un lazo entre esas mujeres y arman una especie de vínculo, de tribu, que sostienen. <a href=\"https:\/\/feminacida.com.ar\/yo-crio-sola\/\" target=\"_blank\" rel=\"noopener\">Atravesar la maternidad sola<\/a> es muy difícil. Nosotras siempre recomendamos que busquen alrededor a alguien que pueda acompañar. Quizás habría que poder tomar la esencia de este acto y decir: no está recomendado que amamantes a un bebé que no es tuyo, pero quizás puedas acompañar igual a esta mujer en su maternidad o en sus dificultades con la lactancia de otra manera, con tu presencia pero de otra forma”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En estas épocas nadie pone el cuerpo. Yo me acostumbré a hacerlo por mis hijos. O antes tal vez ya lo puse sin darme cuenta”, arriesga Hebe al ver que la lactancia representa por demás ese concepto. Justamente por la entrega que implica amamantar, Paula Díaz de Arcaya, puericultora, socióloga y docente de la <a href=\"https:\/\/www.acadp.org.ar\/\" target=\"_blank\" rel=\"noopener\">Asociación Civil Argentina de Puericultura (ACADP)<\/a>, reflexiona sobre las contradicciones que pueden generar estos planteos. “El maternaje va ligado al cuerpo, a la puesta del cuerpo de la mujer o quien desempeñe ese rol materno. Si recurro a alguien para que le de la teta, lo estoy haciendo porque es leche humana y es sabido que es mejor. Ahora, es bueno preguntarse el por qué para entender que una mujer también puede maternar sin que haya leche materna”, señala. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese sentido, en la búsqueda de no caer en <a href=\"https:\/\/feminacida.com.ar\/la-perdida-en-el-camino-hacia-la-maternidad\/\" target=\"_blank\" rel=\"noopener\">ideas rosas sobre la maternidad<\/a>, cuestiona: “Hay que tener cuidado para no mandar un mensaje confuso o para pensar a costa de qué se está sosteniendo una teta aunque sea dada por otra mujer: ¿La leche materna sigue siendo mejor si se la da la teta de otra mujer que no es la madre?”. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La figura materna<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">Adiviná quién te llama<\/span><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\"> le dijeron a Hebe del otro lado del teléfono, muchos años después de haber amamantado a los dos bebés que no eran sus hijos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">No, no sé<\/span><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\"> respondió ella, desconcertada.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">Soy un poco hijo tuyo, soy Daniel.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">Ay, querido<\/span><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\"> se emocionó al escucharlo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">¿Sabes qué me pasa? Se me ocurrió contar que vos me habías amamantado y nadie me quiere creer. ¿No puedo ir con 10 compañeros a tu casa para que vos les cuentes?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hebe lo hizo. Está acostumbrada a que su casa sea hogar para otros desde que sus hijos eran niños. Cuando les narró la anécdota, los chicos tomaron con más naturalidad aquello que les parecía tan extraño.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">Él se siente un poco hijo porque lo amamantaste de bebé. ¿Vos te sentís un poco su madre?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">No, no, no. Es otra cosa. Es como darle de comer a un niño de grande. Ahora hay más de 2000 chicos que estamos alimentando. No son mis hijos, pero siento que les estoy dando parte de su vida con la comida. Lo sentí de la misma manera en ese entonces: que le daba la vida al pibe, lo protegía de un montón de cosas. La mamá era la mamá, y yo era la vecina.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las especialistas hacen hincapié en que hay que correr del centro de la maternidad a la lactancia. Ileana Contrera explica: “Amamantar al bebé de otra persona no te hace una figura en la vida de ese niño o niña. No coincidimos 100 por ciento con esta mirada de que la lactancia garantiza un vínculo o un apego especial, para nada. El vínculo con un bebé se construye mucho más allá. Es importante recalcar que no sos menos mamá porque no quieras o no puedas amamantar, que es algo que se dice mucho pero que lamentablemente sigue siendo una carga para las mujeres que no quieren o no pueden hacerlo”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma línea, Paula Díaz de Arcaya agrega: “El maternaje no va únicamente de la mano de la leche y de la lactancia materna. Todo lo vincular, el contacto, lo afectivo, el cuerpo presente, la función materna que cuida, que pone el cuerpo, es más importante que la leche humana. Entonces, es importante que esté el cuerpo materno. Si en ese cuerpo está la leche, mejor, óptimo. Pero la leche materna no lo es todo”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin poner el foco en si está bien o mal lo que una mujer decida respecto a su cuerpo o a su bebé, las expertas insisten en que, en la comunidad científica, no está recomendada la co-lactancia. “La posición de los organismos de salud es desaconsejar lo que se llaman donaciones informales o lactancia cruzada porque existe riesgo del contagio de VIH, hepatitis y citomegalovirus. Pero la realidad es que esto ocurre y hasta voy a decir algo contradictorio: por un lado le pueden salvar la vida a un bebé en un estado vulnerable y por otro lo pueden arriesgar a contagiarle un virus”, indica Cecilia Karplus, puericultora y voluntaria de <a href=\"http:\/\/www.ligadelaleche.org.ar\/\" target=\"_blank\" rel=\"noopener\">La Liga de la Leche<\/a>, una asociación sin fines de lucro que brinda información y apoyo gratuito para la lactancia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque la lactancia puede significar un lazo único, no puede reducirse el maternaje a esa experiencia. Porque, plagada de contradicciones, la maternidad puede ser tan hermosa como arrolladora. <\/span><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>Hace casi 70 años Hebe de Bonafini le dio la teta a una beba que no era su hija y le salvó la vida. Lo recuerda como lo más bello que hizo alguna vez. En el marco de la Semana Mundial de la Lactancia Materna, expertas aportan su mirada sobre los cuidados y vínculos que [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":3822,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[918,917,113,706],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/WhatsApp-Image-2019-08-02-at-10.02.39-PM.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3811"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3811"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3811\/revisions"}],"predecessor-version":[{"id":3820,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3811\/revisions\/3820"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3822"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}