{"id":3823,"date":"2019-08-05T15:46:02","date_gmt":"2019-08-05T18:46:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3823"},"modified":"2019-08-05T16:17:32","modified_gmt":"2019-08-05T19:17:32","slug":"joan-didion-y-los-que-suenan-el-sueno-dorado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/joan-didion-y-los-que-suenan-el-sueno-dorado\/","title":{"rendered":"Joan Didion y Los que sueñan el sueño dorado"},"content":{"rendered":"<p style=\"text-align: justify;\">Eran los años sesenta y nada parecía coherente. El país cuyo discurso, economía e idiosincrasia lideraba los destinos del mundo occidental se había sumido en una parálisis paranoica de la que nadie parecía salir. Joan Didion describía así la sensación en el aire: “El centro ya no se sostenía. Era un país de avisos de bancarrota y de anuncios de subastas públicas y de noticias de gente que mataba porque sí y de niños que se criaban con quien no debían y de hogares abandonados y de vándalos que escribían mal hasta las guarradas que pintarrajeaban. Los adolescentes iban a la deriva de ciudad en ciudad, sacudiéndose de encima tanto el pasado como el futuro igual que las serpientes mudan de piel, chavales a quienes nadie había enseñado -y ahora ya nunca iban a aprender- esos juegos que mantenían a la sociedad cohesionada… San Francisco era el lugar donde brotaban las hemorragias sociales. Era el lugar donde los chavales que desaparecían se estaban reuniendo y llamándose a sí mismos <em>hippies<\/em>”.<\/p>\n<p style=\"text-align: justify;\">En el libro Los que sueñan el sueño dorado, editado por Random House, se aprecia el ojo clínico de Didion en un momento social y político efervescente, donde ella pasaba ratos en <em>happenings<\/em> artísticos de San Francisco a las largas horas de grabación de la mítica banda californiana <em>The Doors<\/em>. Es una colección de sus mejores crónicas, las que marcaron una época en la que pocos trataban de analizar lo que estaba sucediendo. Ella vio el punto más álgido del discurso político del hipismo y su estrepitosa caída en el verano del 69, cuando un grupo de jóvenes liderados por Charles Manson asesinaban a seis personas en una casa de <em>Hollywood<\/em> a mitad de la noche.<\/p>\n<p style=\"text-align: justify;\">Eran épocas de casas sin cerraduras y una confianza en el sistema. Una confianza que se quebraría con el escándalo <em>Watergate<\/em> -cuando el presidente Nixon y su gabinete fue hallado culpable de espionaje a los demócratas-, y que cambiaría a toda una generación de jóvenes que no querían ser como sus padres ni ser asesinados en los campos de Vietnam.<\/p>\n<p style=\"text-align: justify;\">Didion demuestra a través de las páginas su capacidad de análisis provisto de una prosa casi musical, poética, que demuestra un panorama transparente de aquellos años. Supo elegir los momentos más culmines de los sesenta. El asesinato a Sharon Tate en manos del clan Manson cayó como un rayo en el verano donde se proclamaba “paz y amor” en las calles estadounidenses. La actriz, embarazada de nueve meses, casada con el director Roman Polanski, fue una de las tantas víctimas del clan que luego irían a prisión perpetua gracias al testimonio clave de Linda Kasabian, testigo con la que Joan Didion convivió en aquellos días que duró el juicio. La autora vio que había algo más allá de Kasabian. Algo más que la niña que entró en las redes de la secta de Manson, agrupación que promulgaba el amor libre, una revolución y chicas que se sentaban en las afueras de los tribunales pidiendo por la liberación de su líder.<\/p>\n<p style=\"text-align: justify;\">También es en la crónica <em>Miami<\/em>, donde reflexiona acerca de la inmigración y el exilio, la hipocresía y la violencia política de un sistema opresor. Detrás del idealismo de los sesenta había algo más y es en este libro que se puede apreciar lo más genial de Didion, una de las cronistas fundamentales del siglo XX.<\/p>\n<h4>Acerca de la autora<\/h4>\n<p style=\"text-align: justify;\">Joan Didion (Sacramento, 1934), es novelista y periodista. Es autora de las novelas Run River, Play it as itlays, y de diversos ensayos sobre la cultura y la política norteamericanas. Su libro autobiográfico El año del pensamiento mágico (2006), donde reflexiona sobre la muerte de su esposo, ganó el premio Pulitzer.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eran los años sesenta y nada parecía coherente. El país cuyo discurso, economía e idiosincrasia lideraba los destinos del mundo occidental se había sumido en una parálisis paranoica de la que nadie parecía salir. Joan Didion describía así la sensación en el aire: “El centro ya no se sostenía. Era un país de avisos de [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3825,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[921,919,920,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/1546943632_490266_1547122129_noticia_normal.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3823"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3823"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3823\/revisions"}],"predecessor-version":[{"id":3826,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3823\/revisions\/3826"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3825"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}