{"id":3829,"date":"2019-08-06T15:04:27","date_gmt":"2019-08-06T18:04:27","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3829"},"modified":"2019-08-06T15:09:00","modified_gmt":"2019-08-06T18:09:00","slug":"gestar-y-parir-en-compania","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/gestar-y-parir-en-compania\/","title":{"rendered":"Gestar y parir en compañía"},"content":{"rendered":"<p style=\"text-align: right;\"><em>&#8220;Las mujeres y cuerpos gestantes sabemos parir, <\/em><em>lxs bebés saben nacer <\/em><em>y las doulas sabemos cómo ser las guardianas de ese momento&#8221;<\/em><\/p>\n<p style=\"text-align: right;\"><em>(<a href=\"https:\/\/www.instagram.com\/somosciclicas\/\">Cíclicas<\/a>)<\/em><\/p>\n<p style=\"text-align: justify;\"><em>La <a href=\"https:\/\/www.facebook.com\/Colectiva-Doulas-Feministas-401907550356541\/\">Colectiva Doulas Feministas<\/a> agrupa compañeras que guían a mujeres y cuerpos gestantes en diversos eventos relacionados con la maternidad. Tanto para aquellxs que quieran gestar y parir, como para quienes no lo deseen. Si bien en Argentina su labor no está tan difundida, no sólo hacen del cuerpo un territorio de soberanía. También pisan la calle para gritar bien fuerte por el aborto legal y arder contra todas las violencias de género. Y así van, como sostienen en sus pancartas, unidas en un gran conjuro.<\/em><\/p>\n<p style=\"text-align: justify;\">Mariana Laburu y Amparo Saiz son miembras de la Colectiva. Invitadas al piso de <a href=\"https:\/\/ar.radiocut.fm\/radioshow\/la-hoguera-violeta\/\">La Hoguera Violeta<\/a>, programa emitido por radio <a href=\"http:\/\/www.laretaguardia.com.ar\/\">La Retaguardia<\/a>, conversaron acerca de lo que significa acompañar la gestación, el parto y el puerperio con una perspectiva feminista. “Planteamos una organización que pueda acompañar presencialmente y con la misma calidad, tanto el nacimiento como la interrupción voluntaria de la gestación”, afirmaron.<\/p>\n<p style=\"text-align: justify;\">Asimismo, otro de sus objetivos principales es convocar y sostener espacios de estudio, reflexión, palabra y danza para nutrir feminismos que interpelen las distintas formas de habitar la sexualidad. “Procuramos una conciencia integradora de todos los eventos, para vivenciar nuestro cuerpo como territorio soberano, plausible de placer y exploración, oportunidad autogestiva y empoderante”, expresan las doulas feministas en su cuenta de Facebook.<\/p>\n<h4 style=\"text-align: justify;\">¿Cómo es la formación de una doula?<\/h4>\n<p style=\"text-align: justify;\">Más que profesión nos gusta llamarlo oficio, misión, trabajo. Hace un tiempo, para ser doula, el único requisito que debías cumplir era haber transitado por la experiencia de la maternidad y poder acompañar desde ese lugar a otras mujeres que estén transitando lo mismo. Luego, se empezaron a desarrollar otras capacitaciones con implicancia de conocimientos básicos sobre la fisiología de la gestación, el parto, el puerperio y la <a href=\"https:\/\/feminacida.com.ar\/historia-de-una-lactancia\/\">lactancia<\/a>. Además, se abrió la posibilidad de que participen mujeres que no hayan transitado la maternidad necesariamente, pero que sí tengan el deseo y la vocación de acompañar a otras. Puede haber licenciadas obstétricas o parteras que elijan ampliar su mirada, pero no hay profesión excluyente para ser doula.<\/p>\n<h4 style=\"text-align: justify;\">¿Cómo se formó la Colectiva Doulas Feministas?<\/h4>\n<p style=\"text-align: justify;\">Es un intento de organización de doulas que acompañamos estos eventos. Sin embargo, en el camino hemos recibido pedidos para brindar compañía en un aborto. Nosotros lo consideramos otro portal de la sexualidad que hace a la maternidad: no desear gestar. Nos vimos en un momento acompañando ambos eventos y entendiendo que la red que nos nuclea como doulas no abordaba el aborto. Nos pareció importante tomarlo y en función de eso, decidimos denominarnos Doulas Feministas. Planteamos una organización que pueda acompañar presencialmente y con la misma calidad, tanto el nacimiento como la interrupción voluntaria de la gestación. Entendemos la sexualidad de las mujeres atravesada por múltiples dimensiones que tienen que ver con el deseo. Pero también con lo político, lo económico, lo social y lo cultural. Otra impronta de la colectiva fue ocupar un espacio en la calle. Nos encontrarán siempre poniendo el cuerpo en las manifestaciones que tengan que ver con reclamar por nuestros derechos.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-3833\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/FB_IMG_15557783221607071-300x200.jpg\" alt=\"\" width=\"337\" height=\"226\" \/> <img loading=\"lazy\" class=\"alignnone wp-image-3835\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/FB_IMG_15590069754417721-300x200.jpg\" alt=\"\" width=\"338\" height=\"225\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/FB_IMG_15590069754417721-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/FB_IMG_15590069754417721.jpg 476w\" sizes=\"(max-width: 338px) 100vw, 338px\" \/><\/p>\n<h4 style=\"text-align: justify;\">¿Cómo es la experiencia de acompañamiento?<\/h4>\n<p style=\"text-align: justify;\">Nosotras creemos que la experiencia del aborto también puede ser transitada en la intimidad del proceso de cada una. A su vez, acompañamos trabajos de parto en casa para luego ir a la institución. En caso de un aborto, también lo hacemos desde el hogar apelando a las pastillas y a que esa mujer no se encuentre sola. Intentamos organizar un entramado empoderante donde podamos gestionar nuestros propios eventos de manera autodeterminada y acompañada.<\/p>\n<h4 style=\"text-align: justify;\">¿Cómo acompañan en la etapa posterior al parto?<\/h4>\n<p style=\"text-align: justify;\">El acompañamiento se realiza para favorecer el deseo de la mujer en relación con su lactancia. También nos gusta poner en el centro de la escena el deseo del recién nacidx para favorecer el vínculo. El puerperio es otro portal de la sexualidad bastante oculto o tabú o que significa un montón de exigencias sociales después del parto. Nosotras intentamos develar el otro lado del puerperio. Genera mucha sensibilidad y emocionalidad. Así como trae mucha luz, trae mucha oscuridad. Hay que potenciar todo lo que aparece y dejar de ocultarlo. Tenemos como una fuerte impronta en abordar y abarcar cada evento.<\/p>\n<h4 style=\"text-align: justify;\">Hay una frase de Michel Odent que dice: “Para cambiar el mundo hay que cambiar la forma de nacer”, ¿cuál es su opinión al respecto?<\/h4>\n<p style=\"text-align: justify;\">Coincidimos. Cuando Odent dice nacer es a cómo llegamos todes al mundo. Nosotras entendemos que el hecho de nacer ya es un evento sexual. Es una huella, una impronta, un territorio en el que nacemos o de la mano de la violencia o de la mano del placer. Y si en nuestro primer territorio el placer se instala como vibración, como frecuencia es más posible construir desde allí.<\/p>\n<h4 style=\"text-align: justify;\">¿Cómo funciona la red?<\/h4>\n<p style=\"text-align: justify;\">Compañeras que han tenido una doula, valoran la labor y la recomiendan. El “boca en boca” es clave. Por otro lado, intentamos no aplicar protocolos. Para eso está bien instalada la hegemonía. Ante cada consulta, vemos la particularidad de cada unx, cuál es el deseo y dónde pone el foco. No todxs necesitan trabajar lo mismo. Una vez que detectamos eso, armamos un plan. Consiste en poder encontrarnos con la pareja que va a parir para construir desde la intimidad un entramado de confianza y poder. En el nacimiento estamos presentes hasta que nos permiten. En los marcos institucionales solemos quedar afuera.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-3832\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/60966155_437018436845452_6870723371697438720_o-300x200.jpg\" alt=\"\" width=\"338\" height=\"225\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/60966155_437018436845452_6870723371697438720_o-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/60966155_437018436845452_6870723371697438720_o-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/60966155_437018436845452_6870723371697438720_o-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/60966155_437018436845452_6870723371697438720_o-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/60966155_437018436845452_6870723371697438720_o-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/60966155_437018436845452_6870723371697438720_o.jpg 2048w\" sizes=\"(max-width: 338px) 100vw, 338px\" \/> <img loading=\"lazy\" class=\"alignnone wp-image-3834\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/FB_IMG_15586245993493516-300x200.jpg\" alt=\"\" width=\"336\" height=\"224\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/FB_IMG_15586245993493516-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/FB_IMG_15586245993493516.jpg 476w\" sizes=\"(max-width: 336px) 100vw, 336px\" \/><\/p>\n<h4 style=\"text-align: justify;\">¿Cómo trabajan con las placentas?<\/h4>\n<p style=\"text-align: justify;\">Hace años, impulsamos la recuperación de las placentas. Nuestro norte no fue necesariamente la placenta como medicina del consumo, que se refiere a ingerirla después del parto porque restituye todo lo que hormonalmente la mujer depriva una vez que parió. Ponemos en foco también en concebir a la placenta como parte importante del alumbramiento. Despues del bebé, sale la placenta. No sabemos cuánto tiempo le va a llevar a ese cuerpo alumbrarla. En los marcos institucionales, el momento del alumbramiento es el más intervenido. Si la mujer pudo construir un plan de parto en un escenario donde todos los puntos fueron respetados, seguramente el de la placenta sea el más influido con mucha invisibilización y con mucha violencia. Cuando el profesional la deshecha, por ejemplo. Y esta situación no es excluyente en los marcos institucionales, sino que también sucede en partos planificados en el domicilio. Entonces, hace unos años trajamos para profundizar este evento y que sea considerado como otro momento a ser respetado y pueda ser autogesitonado. Todavía hay instituciones que prohíben llevar las placentas ya que las consideran residuos patológicos. Poner en el centro de la escena a la placenta, es hacerlo también con nuestra sangre. Entender que es una matriz y parte del cuerpo de su hijx. Allí es cuando se revalorizan muchísimo las menstruaciones.<\/p>\n<p><em><strong>Foto de portada: <a href=\"https:\/\/nataliaroca.com\/projects\/origen\/\">Natalia Roca<\/a> <\/strong><\/em><\/p>\n<p><em><strong>Fotos de la nota: <a href=\"https:\/\/www.instagram.com\/amayalaura\/\">Amaya Laura Arruabarrena<\/a><\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Las mujeres y cuerpos gestantes sabemos parir, lxs bebés saben nacer y las doulas sabemos cómo ser las guardianas de ese momento&#8221; (Cíclicas) La Colectiva Doulas Feministas agrupa compañeras que guían a mujeres y cuerpos gestantes en diversos eventos relacionados con la maternidad. Tanto para aquellxs que quieran gestar y parir, como para quienes no lo deseen. [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3831,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[922,923,917,807,209,924],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/origen-7-e1565114316698.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3829"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3829"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3829\/revisions"}],"predecessor-version":[{"id":3837,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3829\/revisions\/3837"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3831"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}