{"id":3846,"date":"2019-08-08T13:29:19","date_gmt":"2019-08-08T16:29:19","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3846"},"modified":"2019-08-08T13:32:48","modified_gmt":"2019-08-08T16:32:48","slug":"exija-su-orgasmo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/exija-su-orgasmo\/","title":{"rendered":"Exija su orgasmo"},"content":{"rendered":"<p style=\"text-align: justify;\">Hace un año y medio Remy Kassimir, comediante estadounidense, decía en el documental de Netflix <em>“En pocas palabras”<\/em> que nunca tuvo un orgasmo. “Pensaba que era un mito o que las mujeres que lo tenían eran muy suertudas. No me enseñaron nada en las clases de educación sexual sobre el placer femenino”. A partir de esas dudas grabó un podcast que se llama <em>How Cum<\/em>, sobre su búsqueda interna para averiguar cómo tener un orgasmo. Invitó a diversxs profesionales: desde sexologxs hasta escritoras de literatura erótica. El goce, la eyaculación femenina, <a href=\"https:\/\/feminacida.com.ar\/coger-es-politico\/\">la monogamia y el poliamor<\/a>, la pornografía y los juguetes sexuales fueron algunos de los ejes.<\/p>\n<p style=\"text-align: justify;\">En Argentina han surgido contenidos similares, como <em>“Concha”<\/em>, que reúne a mujeres para hablar de su sexualidad y de sus deseos. En el Día Internacional del Orgasmo Femenino, el placer sexual es uno de los nuevos bastiones de conquista del feminismo. El placer llega a la conversación para ser asimilado como un nuevo concepto para poner en práctica en las vidas de mujeres y disidencias. Si bien se están dejando atrás viejos preconceptos, todavía existe mucho desinterés y desconocimiento sobre el placer sexual femenino y disidente.<\/p>\n<p style=\"text-align: justify;\">En la publicidad y en la televisión se muestran únicamente cuerpos hegemónicos gonzando un sexo donde el orgasmo masculino predomina y, además, se lo percibe poco real. Pocas series hablaban de sexo femenino en los 90&#8242; cuando <em>Sex and the City<\/em> trajo a Carrie Bradshaw y sus amigas a la pantalla. El personaje de Samantha hablaba de una sexualidad libre, sin prejuicios, del derecho a orgasmear y del respeto por su propio cuerpo. Luego llegaron series como <em>Sex Education. <\/em>Allí, adolescentes hetero y disidentes problematizaban sus sexualidades y hablaban sin tapujos sobre ellas. La era del <em>“Me too”<\/em> también trajo series como <em>Orange is the New Black, <\/em>que puso en la pantalla mainstream el sexo lésbico y queer. Por otro lado, sitios como <a href=\"https:\/\/www.omgyes.com\/es\/\"><em>OMGyes<\/em><\/a>, portales web que muestran a mujeres que hablan libremente de orgasmos y prácticas de masturbación, comienzan a aparecer.<\/p>\n<p style=\"text-align: justify;\">La psicología freudiana asociaba al deseo sexual femenino con enfermedades mentales como la histeria, además de clasificar al <a href=\"https:\/\/feminacida.com.ar\/clitoris-relatos-graficos-para-femininjas\/\">orgasmo<\/a> femenino en dos categorías: clitoriano y por penetración. Con el avance de la ciencia se descubrió que hay más puntos de deseo en el cuerpo de personas con vulva que hasta ese entonces no eran reconocidos. Los juguetes sexuales para mujeres y disidencias ya no incluyen únicamente vibradores. Y no centran el placer en el falo masculino, sino que ofrecen una amplitud de posibilidades para el ejercicio del placer y corren el foco de un <a href=\"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/\">goce<\/a> heteronormativo.<\/p>\n<p style=\"text-align: justify;\">Carolina Meloni es sexóloga y miembro de la Fundación Argentina LGBT.  Ella milita una sexología feminista como un posicionamiento político frente a un modelo médico hegemónico regido por varones cis y al servicio de varones cis hetero. “La sexualidad es aprendida, no natural, naturalizamos una sexualidad monocentrista, coitocentrista que no es orientada al placer sobre todo de las personas con vulva. Hablamos de consentimiento en lugar de hablar de consenso”, explica.  La semana pasada el Hospital de Clínicas difundió una encuesta realizada por la Sociedad Argentina de Sexualidad Humana, donde se encuestaron a 700 mujeres que tuvieron relaciones sexuales las cuatro semanas anteriores. Los resultados fueron determinantes: el 30 por ciento de las mujeres no suele experimentar orgasmos y el 12, nunca los tuvo.<\/p>\n<p style=\"text-align: justify;\">Esta información va a tono con otros datos que surgen de un estudio realizado en más de 70 mil estadounidenses, que arrojó que el 95 por ciento de los hombres tienen orgasmos, mientras que en las mujeres la cifra porcentual es del 65. También mostró que el 86 por ciento de mujeres lesbianas tiene un 24 por ciento más de orgasmos que mujeres heterosexuales. Si sólo el 18 por ciento puede tenerlo por penetración, ¿por qué nos dicen lo contrario?<\/p>\n<p style=\"text-align: justify;\">&#8220;Veo menos tabúes, pero creo que falta por recorrer. Hay más confianza y más comodidad con respecto a los cuerpos, con respecto a la estética, a los cuidados y a la exploración sexual y los modos de vincularse con otres. Aparecen más consultas y más deseo de compartir experiencias. Hay otros modos de preguntar y menos temores pero ojo, perduran algunas exigencias y deberes en el ejercicio de la sexualidad. Aprendimos de las novelas de amor, de las películas eróticas que los encuentros sexuales se dan en el marco del amor, del amor romántico y del buen sexo para los varones. Hay mucho desconocimiento de nuestro propio cuerpo&#8221;, afirma Meloni.<\/p>\n<p style=\"text-align: justify;\">La deconstrucción de prácticas patriarcales dentro de los vínculos sexoafectivos cambia las formas de expresar el deseo y vincularse. Carolina trabajó mucho tiempo en un espacio urológico atendiendo sólo a varones cis con disfunciones sexuales. Cuenta que, como la mayoría de sus compañeras eran mujeres, hablaba mucho con ellos de los vínculos, de los cuidados y les explicaba mucho más del funcionamiento de un cuerpo con vulva que un cuerpo con pene. “Veía cómo todo lo centraban en su pene y en su respuesta y cuando los corría de ese lugar se daban cuenta de que las cosas funcionaban mucho mejor, la atención y el placer de su compañera al escucharla, preguntarle. Con la conciencia sola de qué cultura nos atraviesa y cómo funciona, cómo se construyó y cómo la fuimos internalizando, ya tenemos un paso enorme para mejorar la sexualidad y los vínculos”, explica la sexóloga.<\/p>\n<p style=\"text-align: justify;\">Otra temática de la sexualidad históricamente silenciada es la masturbación. De niñas nos decían “eso no se toca, no se hace”, para anular el contacto con el cuerpo y la exploración del deseo, al contrario de los varones cis, alentados en la práctica. La masturbación era algo secreto, relacionado con algo negativo que no se podía hacer y que causaba pudor. La moral y los valores sociales atentaban contra el libre deseo de niñas y mujeres.<\/p>\n<p style=\"text-align: justify;\">&#8220;La <a href=\"https:\/\/feminacida.com.ar\/masturbadoras\/\">masturbación<\/a> es un ejercicio de la autonomía, es una práctica necesaria y saludable. A los varones se les obliga a explorar esa sexualidad, a las mujeres se les dice desde niñas &#8216;eso no se hace, no te toques ahí&#8217;, se asocia a la vulva con lo malo, lo feo, ni siquiera se la nombra. En la adolescencia se espera que el sexo sea en pareja. No es raro que muchas mujeres recién en su adultez reconozcan su masturbación. Tocarnos también nos empodera, nos transforma en actoras y responsables de nuestro propio placer&#8221;, dice Meloni.<\/p>\n<p style=\"text-align: justify;\">En las marchas asoman frases como “exija su orgasmo compañera” o “Menos violencia, más orgasmos”. La conquista del placer como territorio históricamente relegado en las mujeres es una novedad que se recibe de a poco, tomando confianza en la autonomía del cuerpo y en el entendimiento de que gozar es también un derecho.<\/p>\n<p style=\"text-align: left;\"><em><strong>Ilustración: <a href=\"https:\/\/www.instagram.com\/zinteta\/\">Cintia Tort Cartró<\/a><\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hace un año y medio Remy Kassimir, comediante estadounidense, decía en el documental de Netflix “En pocas palabras” que nunca tuvo un orgasmo. “Pensaba que era un mito o que las mujeres que lo tenían eran muy suertudas. No me enseñaron nada en las clases de educación sexual sobre el placer femenino”. A partir de [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3847,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897,96],"tags":[928,507,929,927,926],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/WhatsApp-Image-2019-08-08-at-13.25.41.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3846"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3846"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3846\/revisions"}],"predecessor-version":[{"id":3849,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3846\/revisions\/3849"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3847"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3846"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3846"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3846"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}