{"id":3851,"date":"2019-08-09T20:57:24","date_gmt":"2019-08-09T23:57:24","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3851"},"modified":"2019-08-12T00:10:33","modified_gmt":"2019-08-12T03:10:33","slug":"macrismo-con-fecha-de-vencimiento","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/macrismo-con-fecha-de-vencimiento\/","title":{"rendered":"Macrismo con fecha de vencimiento"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>La derrota del gobierno nacional en las elecciones primarias dan cuenta del agotamiento general de un modelo excluyente de concentración de la riqueza y retroceso en la conquista de derechos básicos. La crisis sacude a trabajadorxs, estudiantes, jubiladxs y jóvenes de los sectores populares en donde la feminización de la pobreza redunda en el deterioro de las condiciones de vida de las mujeres e identidades disidentes. Su contracara, la ampliación y potencia del movimiento feminista, pone en jaque al tablero y disputa las discusiones políticas necesarias haciendo dialogar figura y fondo. Confronta al macrismo como gobierno, como concepto y como forma de construcción política en tiempos de cuestionamiento a las estructuras más elementales del poder. Entonces, ¿por qué Macri jamás?<\/em><\/p>\n<h4 style=\"text-align: justify;\"><strong>El panorama económico<\/strong><\/h4>\n<p style=\"text-align: justify;\">Las mujeres y disidencias no estamos exentas a las condiciones materiales de existencia de la población: la pobreza alcanzó al 34,1 y la indigencia el 7,1 por ciento según las estadísticas publicadas por el INDEC. El informe del Observatorio de la UCA alude a un 29 por ciento de personas en situación de pobreza al finalizar el mandato de Cristina Fernández de Kirchner. Esto significa un alza de 5 puntos si se tiene en cuenta que el organismo oficial interrumpió sus publicaciones durante los últimos años del gobierno de la candidata a la vicepresidencia del Frente de Todxs.<\/p>\n<p style=\"text-align: justify;\">A los datos brindados por la Encuesta Permanente de Hogares (EPH), que desmienten las promesas de campaña de Mauricio Macri, se le suma la caída del poder adquisitivo ante el aumento de la canasta básica de los hogares, los tarifazos, la devaluación de la moneda. Asimismo, la inflación fue del 22,4 por ciento en el primer trimestre de 2019 y acumula el 55,8 por ciento en un año, de acuerdo a las cifras difundidas por el INDEC.<\/p>\n<p style=\"text-align: justify;\">Tal como indicó la periodista Candelaria Domínguez Cossio en una <a href=\"https:\/\/feminacida.com.ar\/ser-mujer-trabajadora-hoy\/\">nota<\/a> publicada el 24 de junio por este medio, el mercado laboral, que cuenta con una desocupación de un 10 por ciento, tiene como blanco a las mujeres. En las áreas urbanas, el porcentaje de desocupadas alcanza el 11,2 por ciento. El 23 por ciento de las jóvenes de hasta 29 años están desocupadas, un 5 por ciento más que los varones del mismo rango de edad. A esta situación se suma una brecha salarial del 28, 6 por ciento  y el hecho de que muchas mujeres tienen empleos precarizados: el 76 por ciento se hace cargo de las tareas de crianza y cuidados del hogar y tienden a trabajar media jornada por este motivo. La Encuesta sobre Trabajo no Remunerado y Uso del Tiempo del INDEC indica que las mujeres argentinas dedican 5,7 horas diarias al trabajo reproductivo, mientras que los hombres destinan sólo 2.<\/p>\n<p style=\"text-align: justify;\">En diálogo con el programa <a href=\"https:\/\/ar.radiocut.fm\/radioshow\/la-hoguera-violeta\/\">La Hoguera Violeta<\/a> de Radio <a href=\"http:\/\/www.laretaguardia.com.ar\">La Retaguardia<\/a>, Victoria Freire, socióloga, Directora del Observatorio de Géneros y Políticas Públicas analizó la coyuntura política desde una perspectiva feminista: “Si vemos los datos concretos y los presupuestos de todos estos años, no hubo ningún tipo de promoción de políticas que mejoraran la calidad de vida de las mujeres, sino más bien lo contrario: el final de la <a href=\"https:\/\/feminacida.com.ar\/amas-de-casa-y-un-derecho-con-vencimiento\/\">moratoria provisiona<\/a>l para las jubiladas, el cierre del Ellas hacen, que era un programa importante porque combinaba y recuperaba el rol cooperativo de las mujeres en la economía popular, además de que planteaba espacios de organización, capacitación, talleres que hoy no existen. Entonces, el panorama es crítico después de cuatro años”.<\/p>\n<p style=\"text-align: justify;\">Si bien el gobierno prorrogó por tres años la moratoria previsional -cuyas principales beneficiadas fueron las mujeres- hay algunas <a href=\"https:\/\/feminacida.com.ar\/las-trampas-de-la-moratoria-previsional\/\">restricciones<\/a> que limitan el acceso a la jubilación a una gran cantidad debido a que no se modificó el año de corte, que sigue siendo el 2003. Por esta razón, deben presentar más años de aportes y la situación perjudica a alrededor de medio millón de mujeres de entre 55 y 59 años.<\/p>\n<p style=\"text-align: justify;\">Freire marcó la importancia de una agenda de <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\">cuidados<\/a>: “Es fundamental poder pensar en las desigualdades económicas, en la autonomía de las mujeres y las identidades disidentes, y cómo la desigual distribución de las tareas de cuidado y las tareas domésticas producen esas brechas del ingreso, índices mayores de desocupación, más precarización. Es vital poder pensar en una agenda desde el Estado que sea integral, transversal a todas las áreas”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Emergencia en violencia <\/strong><\/h4>\n<p style=\"text-align: justify;\">Durante los primeros tres años del macrismo se registraron 895 femicidios según el Registro Nacional del Observatorio Ahora que sí nos ven conducido por <a href=\"https:\/\/feminacida.com.ar\/por-que-todavia-pedimos-ni-una-menos\/\">Raquel Vivanco<\/a>. Del 1 de enero al 31 de julio del 2019 se relevaron 195 de asesinatos más en manos de la violencia machista. A este problema estructural de larga data, el Estado respondió con una reducción del presupuesto del Instituto Nacional de la Mujeres (<a href=\"https:\/\/feminacida.com.ar\/las-urgencias-en-las-politicas-de-genero\/\">INAM<\/a>), organismo rector de las políticas de género. Las partidas del Plan Nacional de Acción para la Prevención, Asistencia y Erradicación de la Violencia (PNA) contra las mujeres recibe 18 millones de pesos menos que el año pasado sin tener en cuenta el proceso inflacionario. En síntesis: el gobierno sólo destina <a href=\"https:\/\/feminacida.com.ar\/estamos-en-emergencia\/\">11,36 pesos<\/a> por mujer para combatir el machismo y la misoginia.<\/p>\n<p style=\"text-align: justify;\">En este contexto, según Freire, “hay muchísimas más necesidades, mayor nivel de denuncia, solicitud de asistencia y acompañamiento”. La socióloga señaló como problemáticas la falta de refugios y de dispositivos de atención en la provincia y a nivel de todo el país. “Hay situaciones provinciales muy complejas en relación a los reclamos que demandamos pero incluso en torno al cumplimiento de las legislaciones existentes”, agregó.<\/p>\n<p style=\"text-align: justify;\">La Líneas 137 -atención a víctimas de violencia familiar y sexual- y 0800-222-1717 -para casos de abuso sexual- a cargo del Ministerio de Justicia de la Nación sufrieron enormes retrocesos. En su <a href=\"file:\/\/\/C:\/Users\/Marcela\/Downloads\/Adjunto%20PDF%20(7).pdf\">informe<\/a> “Análisis del proyecto de presupuesto 2019 desde una perspectiva de género: avances y retrocesos para la igualdad” , el Equipo Latinoamericano de Justicia y Género señala que en 2018 este programa contaba con $295.060.207, mientras que para 2019 se le asignó $301.790.243 . En términos nominales hubo apenas un 2 por ciento de aumento, mientras que en términos reales una pérdida de 24 por ciento.<\/p>\n<p style=\"text-align: justify;\">A este panorama se suma la falta de implementación de la <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/120000-124999\/121222\/norma.htm\">Ley de Educación Sexual Integral<\/a> en muchos sectores del país. Sancionada en 2006, articula aspectos biológicos, psicológicos, sociales, afectivos y éticos esenciales en la promoción de la igualdad y acceso a derechos de niños, niñas y adolescentes. En 2018, el presupuesto para su ejecución fue de $22 millones y, según un <a href=\"https:\/\/drive.google.com\/file\/d\/1PqbamgUvByGmk7UP6kRkYgN3B_babZCw\/view\">documento<\/a> de la Asociación Civil por la Igualdad y la Justicia (ACIJ) , su diseño estuvo abocado únicamente a “la capacitación de 2000 docentes en 10 provincias, no a prevención ni a producción de material”. En 2019, el monto se elevó de forma nominal a $103 millones, lo que implicó un gran aumento. Sin embargo, en términos reales todavía se encuentra por debajo de lo asignado en 2014 y 2015.<\/p>\n<p style=\"text-align: justify;\">“Este avance en los recursos destinados a dos aspectos claves de la autonomía reproductiva es sin duda producto de la marea verde que a pesar de no lograr el derecho al aborto legal visibilizó la importancia de que se cumpla la ley de Educación Sexual Integral en todas las escuelas del país y las políticas vinculadas con los derechos sexuales y reproductivos”, explica el Equipo Latinoamericano de Justicia y Género en su <a href=\"file:\/\/\/C:\/Users\/Marcela\/Downloads\/Adjunto%20PDF%20(7).pdf\">informe<\/a> “Análisis del proyecto de presupuesto 2019 desde una perspectiva de género: avances y retrocesos para la igualdad”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El macrismo como símbolo y lo que viene<\/strong><\/h4>\n<p style=\"text-align: justify;\">Hace un año el <a href=\"https:\/\/feminacida.com.ar\/ellas-eran-fuego\/\">Senado<\/a> votaba en contra de la Ley de Interrupción Voluntaria del Embarazo por una diferencia de 7 votos. “¡Vamos todavía!”, festejó la presidenta de la Cámara Alta, Gabriela Michetti, a quien este año Juntos por el cambio corrió de la fórmula que encabeza las listas amarillas. La mayoría de los diputados, diputadas, senadores y senadoras de ese partido se pronunciaron en contra, en línea con las expresiones del jefe de Estado.<\/p>\n<p style=\"text-align: justify;\">A los efectos concretos de la decisión política que se traduce en una apología de los abortos clandestinos, se le sumó la visibilización de un marcado hiato generacional e ideológico entre quienes gobiernan y las que se movilizan día a día en las calles para repudiar las medidas que perjudican a las grandes mayorías. Medidas que, en el caso del debate por la legalización del aborto, no sólo se enraizan a la gestión oficialista sino también a lo más conservador y reaccionario de otros sectores del peronismo, la Iglesia o partidos del interior.<\/p>\n<p style=\"text-align: justify;\">“La propia figura de Macri, lo que él representa y expresa es un retraso respecto de todo lo que logramos conquistar los últimos años. Y es un contraste absoluto con un movimiento feminista, plural, democrático, amplio, diverso”, reflexionó Freire.<\/p>\n<p style=\"text-align: justify;\">Lo que está en disputa es nada más y nada menos que una forma de hacer y concebir la política. La referente de Mala Junta destacó: “Muchas pibas se han acercado al movimiento feminista como una forma de politización, de asumir un punto de vista colectivo, social, común. Esa es una de las luchas más importantes que estamos dando contra una lógica que expresa fuertemente Cambiemos: neoliberal, meritocrática, individualista. Nosotras le oponemos lo colectivo, lo plural y organizado”.<\/p>\n<p style=\"text-align: justify;\">Las discusiones no están cerradas, pero quienes abogan por un feminismo popular  coinciden en un punto: Macri jamás. “A las feministas no nos puede dar lo mismo qué va a pasar en estas elecciones y cuál va a ser el gobierno de nuestro país porque durante estos cuatro años pudimos ver nosotras mismas el retroceso desde todos los puntos de vista. Y por eso lo que está en juego hoy es muy profundo, tiene que ver con consensos básicos sociales, la política de derechos humanos, una perspectiva de género. Nosotras sabemos pelear y organizarnos desde hace mucho tiempo contra un enemigo que es inmenso y está presente en todos lados. Por eso, lo nuestro tiene que ser asumido como un desafío histórico. Pero yo quiero creer ese desafío con un Ministerio de Salud, un presupuesto, políticas sociales, un Estado que intervenga. Quiero tener el desafío de ir a discutir que no puede haber proyectos de trabajo, de vivienda, de educación sin contener una perspectiva feminista. Quiero poder dar la disputa. Con cuatro años más de gobierno de Cambiemos no hay posibilidad”, concluyó.<\/p>\n<h4 style=\"text-align: justify;\"><em><strong>Foto de portada: <a href=\"https:\/\/www.facebook.com\/nadia.petrizzo\">Nadia Petrizzo<\/a><\/strong><\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>La derrota del gobierno nacional en las elecciones primarias dan cuenta del agotamiento general de un modelo excluyente de concentración de la riqueza y retroceso en la conquista de derechos básicos. La crisis sacude a trabajadorxs, estudiantes, jubiladxs y jóvenes de los sectores populares en donde la feminización de la pobreza redunda en el deterioro [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":3852,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[932,861,688,931,930],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/53172808_2097447623656260_7884989390525562880_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3851"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3851"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3851\/revisions"}],"predecessor-version":[{"id":3857,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3851\/revisions\/3857"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3852"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3851"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3851"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3851"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}