{"id":3866,"date":"2019-08-16T20:55:32","date_gmt":"2019-08-16T23:55:32","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3866"},"modified":"2019-08-16T20:55:32","modified_gmt":"2019-08-16T23:55:32","slug":"fuiste","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/fuiste\/","title":{"rendered":"Fuiste"},"content":{"rendered":"<p>(Editorial de <a href=\"https:\/\/ar.radiocut.fm\/radioshow\/la-hoguera-violeta\/\">La Hoguera Violeta<\/a>)<\/p>\n<p style=\"text-align: justify;\">El pueblo dijo que no y ahora, ¡agarrate!<\/p>\n<p style=\"text-align: justify;\">El domingo que pasó el 47 por ciento de los votos le dijeron a Macri que no, que basta, que ya no se aguanta más. Y acá respiramos. Y cuando digo acá, hablo de nosotras, nosotros, nosotres, quienes estos tres años y medio pensamos que vivíamos en un país de mierda. ¿Por qué? No por votar a la derecha, ni siquiera, por ser “pro” o ser “k” y responder a esta supuesta grieta que los medios han instalado. En un país de &#8220;m&#8221;, por el otro.<\/p>\n<p style=\"text-align: justify;\">Sabíamos que la que se venía era jodida, lo cantamos por octubre del 2015. Y no nos creyeron. Les avisamos una y otra vez que Macri venía para gobernar sólo al 1 por ciento de este país. ¿Y los demás? ¿y las demás? Que se caigan del sistema.<\/p>\n<p style=\"text-align: justify;\">Entonces ahora escucho y escuché durante todo este tiempo discursos como “yo tengo trabajo”, “no estoy tan mal”, “mi sueldo siempre valió menos”, “yo no me meto en política”. ¿Y la otra, y el otro qué?<\/p>\n<p style=\"text-align: justify;\">Sabíamos que la que se venía era jodida, pero no para nosotres que estamos acá en la capital de Buenos Aires, que tenemos un poder adquisitivo al menos de un sueldo promedio bueno, que no nos quedamos sin trabajo, que no tenemos un par de niñes que mantener. Nosotres que llegamos a fin de mes; no cómo nos gustaría pero sobreviviendo. Aquellos y aquellas que dejamos de tener capacidad de ahorro y nos vamos de vacaciones a lugares más baratos pero, no pasamos hambre.<\/p>\n<p style=\"text-align: justify;\">Nosotros no somos el otro, la otra, el otre.<\/p>\n<p style=\"text-align: justify;\">Ese otre es al que le cerraron la empresa donde trabajaba, que está dentro de los 137 mil  puestos de trabajo que se perdieron en lo que va de la gestión de Cambiemos, de acuerdo a lo que informó el Observatorio de Políticas Públicas de <a href=\"http:\/\/www.undav.edu.ar\/\">UNDAV<\/a>.  El otre es ese que ahora está sin laburo y no tiene manera de ingresar nuevamente al mercado laboral, o al que tiene un emprendimiento que fracasa y termina trabajando de UBER.<\/p>\n<p style=\"text-align: justify;\">Esa otra es una madre, sostén de una familia monoparental que hace malabares para poder comer, pagar los servicios y tener una vida al menos digna. Son las mujeres a las que el ajuste les impacta directamente en su bolsillo cuando la brecha de género es tal y la feminización de la pobreza pesa sobre el cuerpo.<\/p>\n<p style=\"text-align: justify;\">Ese otre no es al que ahora el gobierno lo benefició con el impuesto a las ganancias como paliativo para evitar tanto enojo de la clase media alta. Ese otre es la abuela o el abuelo que ahora cobra un 16 por ciento menos de jubilación en el año y los precios de los medicamentos se le fueron a las nubes.<\/p>\n<p style=\"text-align: justify;\">Entonces, ¿qué votamos cuando votamos? ¿Votamos con el bolsillo como dicen algunos? Puede ser.<\/p>\n<p style=\"text-align: justify;\">Y si este país empieza a votar un poco menos con el bolsillo y más con el corazón… ¿Qué pasaría? Tal vez el socialismo se sostendría más en el poder, o los “Macris” gobernarían eternamente. Tal vez la amplia mayoría tenga el corazón de piedra. No lo sé.<\/p>\n<p style=\"text-align: justify;\">De lo que sí estoy segura es que a pesar de que les avisamos, no escucharon y siguieron prendidos al mensaje mediático ensordecedor que agobió tanto los sentidos, que apagó los latidos y prendió la billetera.<\/p>\n<p style=\"text-align: justify;\">Aguantamos y vamos a seguir aguantando hasta diciembre. No se sabe cuánto es capaz de resistir un cuerpo. Soporta hasta que vota y le dicen que la culpa es suya por haber elegido a alguien que el mercado no le tiene confianza. Y ese famoso “mercado”, que en realidad son todos varones poderosos que tienen nombre y apellido, aplica una especie de dictadura económica donde no sos libre de votar porque vienen, y enseguida te enderezan.<\/p>\n<p style=\"text-align: justify;\">Y después te piden perdón por haberte maltratado, como un novio que te pega y al día siguiente se levanta y te manda un mensajito para hablar en mejores términos. Como las relaciones enfermizas, estos sistemas son tan perversos que no me extrañaría que vuelvan a creerle las disculpas, las excusas y la catarata de violencias que causa el presidente de la Nación.<\/p>\n<p style=\"text-align: justify;\">Sin embargo, entiendo que en parte ese mensaje es engañoso y tiene un anclaje social muy fuerte. Mirá si nos van a venir a explicar la violencia a nosotras cuando lloramos al menos una muerta todos los días. Entiendo, pero no olvido. Porque votar pensando en el otre es responsabilidad de todes. Pero no culpa. Nunca será nuestra. La culpa es de ellos que hicieron las cosas tan mal que el país se desploma.<\/p>\n<p style=\"text-align: justify;\">Porque van a venir, te van a tratar de loca, te van a decir que estás enferma, que algo hiciste para que se ponga así. Y no, seguro que no hiciste nada. Porque creer, confiar en el otro es sabiduría de nuestras almas. Y eso no nos lo pueden arrebatar. Tal vez,  si tenemos la suerte de contarlo, la próxima vez podremos mirar mejor en quién confiar porque ya aprendimos.<\/p>\n<p style=\"text-align: justify;\">Igual… tranquilas, tranquilos. Que a veces resistimos más de lo pensado, pero ya comprendimos que casarnos con un maltratador solo por el “qué dirán de la solterona” no es negocio.<\/p>\n<p style=\"text-align: justify;\">Confío en que el amor está de nuestro lado y esa es la victoria del pueblo.<\/p>\n<p style=\"text-align: justify;\">Foto: Rubén Digilio (<a href=\"http:\/\/www.argra.org.ar\/web\/\">ARGRA<\/a>)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Editorial de La Hoguera Violeta) El pueblo dijo que no y ahora, ¡agarrate! El domingo que pasó el 47 por ciento de los votos le dijeron a Macri que no, que basta, que ya no se aguanta más. Y acá respiramos. Y cuando digo acá, hablo de nosotras, nosotros, nosotres, quienes estos tres años y [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":3867,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[934,933,930],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/macri210_473_945_c.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3866"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3866"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3866\/revisions"}],"predecessor-version":[{"id":3868,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3866\/revisions\/3868"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3867"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3866"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3866"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3866"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}