{"id":3871,"date":"2019-08-19T13:47:25","date_gmt":"2019-08-19T16:47:25","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3871"},"modified":"2019-10-22T10:04:12","modified_gmt":"2019-10-22T13:04:12","slug":"cometierra","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cometierra\/","title":{"rendered":"Cometierra"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los minutos, las horas, los días. La desesperación de no saber, la incertidumbre cuando una piba desaparece. Cuando se viste, sale a la calle y sube a un colectivo y no vuelve. Cuando las fotos con su cara se hacen virales en las redes sociales y los medios de comunicación conversan con sus familiares. Hay un intento por desandar el camino de todas ellas, por saber una pista que la devuelva al mundo de las que sí se ven. De las que van a bailar con amigas y vuelven salvas a casa, de las que cumplen con el mate prometido a su mamá. Ese agujero, esa falta son las que trata de suplir de manera simbólica <\/span><i><span style=\"font-weight: 400;\">Cometierra<\/span><\/i><span style=\"font-weight: 400;\">, la primera novela de Dolores Reyes, editada por Sigilo en abril de este año.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cometierra no es simplemente el personaje de una adolescente luminosa y conurbana que come tierra para tener visiones. También es una tajada de la historia reciente, de la realidad que viven las pibas en los barrios, de las historias que no se ven por televisión. Emerge en un contexto en el que una mujer es asesinada cada 18 horas en la Argentina y su autora delinea, puntillosa, aquello por lo que el movimiento feminista reclama en sus marchas multitudinarias. ”A la memoria de Melina Romero y Araceli Ramos. A las víctimas de femicidio, a sus sobrevivientes”, dedica el libro.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es su primera novela, pero Dolores está signada por los libros desde hace años. Hoy se define como “una lectora a nivel bestial”. “Suelo escribir en cualquier lado, en papeles o donde sea. Ahora me puse un block de notas en el celular. Comienzo desde ahí en el momento que tengo soledad, disponibilidad y tranquilidad en la computadora. No desde cero. Guardo esa idea que si se pierde no vuelve. Quizás se me resuelve un par de días después y puedo estar en una situación que no tiene nada que ver con la escritura. Es un oficio, no hay otra forma de escribir que sentándote a escribir. Leerte, corregirte, aceptar las devoluciones de los otros. Si un día no es tan productivo, hacés otra cosa. A mi Cometierra me sirvió para ver mi propio método de escritura, para saber qué me funciona”, asegura. A veces sus días comienzan a las 4 de la mañana. <\/span><\/p>\n<p style=\"text-align: justify;\">El libro, ilustrado en la tapa por Jazmín Varela, es un universo de realidad, de cotidianidad. Los personajes habitan su mundo sin esfuerzo, transitan sus penas y sus alegrías, y lo humano abre paso. De <em>Cometierra<\/em> se dice que es original y poético: la protagonista no es una vidente común, su elemento es la tierra, con todo lo que eso significa.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Ahí está todo lo que tiene que ver con la tierra en los pueblos antiguos, que es un principio femenino en todas las culturas. Algo permanente con el tema del robo de las identidades, las matanzas masivas. Y la tierra siempre es testigo, es cobija de todos esos cuerpos. Desde la conquista, desde los desaparecidos. Guarda como una memoria inmediata. Se esconde a los cuerpos, se sustrae a los seres queridos, se corta esa historia que trata de desaparecer, pero siempre vuelve a la tierra&#8221;, dice la autora.<\/span><\/p>\n<p style=\"text-align: justify;\"><em>Cometierra<\/em> es parte de una lista de títulos de mujeres que tomaron sus experiencias y las llevaron a la escritura, a la ficción y a la no ficción. Uno de ellos fue <a href=\"https:\/\/feminacida.com.ar\/por-que-volvias-cada-verano\/\"><em>Por qué volvías cada verano<\/em><\/a> de Belén López Peiró. Lo que se cocina en los talleres literarios de hoy son textos como estos: llenos de potencia, que acompañan, que no se acaban en el acto de guardar el libro en la mochila.<\/p>\n<p style=\"text-align: justify;\"><strong>Acerca de la autora<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Parte de la vida de Dolores Reyes transcurrió en las aulas: hace más de 10 años que es docente. <\/span>Es feminista y militante. Estudió letras clásicas en la UBA.<\/p>\n<h5><em>(La nota completa en la próxima <a href=\"http:\/\/www.revistasudestada.com.ar\/\">Revista Sudestada<\/a>)<\/em><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Los minutos, las horas, los días. La desesperación de no saber, la incertidumbre cuando una piba desaparece. Cuando se viste, sale a la calle y sube a un colectivo y no vuelve. Cuando las fotos con su cara se hacen virales en las redes sociales y los medios de comunicación conversan con sus familiares. Hay [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":3872,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[938,939],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/dolores-reyes-y-la-historia-de-cometierra-la-mujer-que-tiene-el-don-de-saber-donde-estan-los-seres-queridos-que-faltan-1-e1566231745844.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3871"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3871"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3871\/revisions"}],"predecessor-version":[{"id":3874,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3871\/revisions\/3874"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3872"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3871"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3871"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}