{"id":3875,"date":"2019-08-20T14:19:43","date_gmt":"2019-08-20T17:19:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3875"},"modified":"2020-06-11T10:39:19","modified_gmt":"2020-06-11T13:39:19","slug":"preservate-por-una-sexualidad-sin-mitos-ni-tabues","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/","title":{"rendered":"Preservate: por una sexualidad sin mitos ni tabúes"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Preservate es un proyecto que creó Sofía Macchi -estudiante de Medicina en la UBA- a raíz de un viaje a Salta, donde le tocó dar charlas de higiene personal pero terminó enseñando educación sexual integral. Tras asombrarse por la falta de información que había en la provincia, se reunió junto a compañerxs de su carrera para saldar desde sus posibilidades la deuda en esa materia y habilitar un espacio de diálogo sobre prevención y cuidados<\/span><span style=\"font-weight: 400;\">. <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por Mailén Britos<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La desinformación: una realidad transversal<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sofía llegó en marzo a Salta con una tarea específica, pero cuando comenzó a recorrer los colegios de los cerros norteños se encontró con una realidad que pensaba a la menstruación y la eyaculación como una enfermedad. Por eso, empezó a hablar de las partes del cuerpo, métodos anticonceptivos, enfermedades de transmisión sexual y otras temáticas de relevancia para <a href=\"https:\/\/feminacida.com.ar\/el-538-de-los-adolescentes-cree-que-los-celos-son-una-expresion-de-amor\/\" target=\"_blank\" rel=\"noopener\">adolescentes<\/a>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tras su retorno a Buenos Aires, armó <a href=\"https:\/\/www.facebook.com\/Preservate-315693722696751\/\" target=\"_blank\" rel=\"noopener\">Preservate<\/a> con estudiantes de diferentes hospitales tales como el Roffo, el Vélez Sarsfield y el Santojanni. El objetivo era brindar charlas de educación sexual en instituciones de los sectores más vulnerables. Pero, cuando comenzó a preparar el material de cada charla, notó  que la desinformación era transversal a todos los contextos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Lo que más me shockeó fue la falta de información que había en mi entorno cercano. Yo me ponía a preparar las charlas y me llamaba algún familiar para hacerme consultas básicas. Si yo no estudiara Medicina sería parte de la población desinformada porque abarca cualquier ámbito y clase social”, señaló Macchi a <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma línea, Luciana Caba -integrante de Preservate- confesó que a ella le ganó el prejuicio cuando se sumó al equipo. Pensó que los sectores más vulnerables eran los que tenían menos acceso a la información. Pero, después de recorrer varias instituciones y espacios comunitarios, entendió que las dudas eran moneda corriente en lugares diversos. Ambas coincidieron en que dentro de la sexualidad hay explicaciones prácticas y concretas que están cargadas de errores. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-medium wp-image-3881 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/Preservate-P-3-242x300.jpg\" alt=\"\" width=\"242\" height=\"300\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/Preservate-P-3-242x300.jpg 242w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/Preservate-P-3.jpg 580w\" sizes=\"(max-width: 242px) 100vw, 242px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>La ESI como búsqueda <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La anticoncepción y las enfermedades de transmisión sexual son dos puntos claves que abarca Preservate, pero también el conocimiento del cuerpo, el <a href=\"https:\/\/feminacida.com.ar\/consentimiento-en-el-sexo-no-es-no\/\" target=\"_blank\" rel=\"noopener\">consentimiento<\/a>, el placer, los sentimientos y <a href=\"https:\/\/feminacida.com.ar\/consexuate-un-juego-para-aprender-sobre-educacion-sexual-afectiva\/\" target=\"_blank\" rel=\"noopener\">la ruptura de tabúes<\/a> son otros aspectos que abordan a la hora de brindar una charla. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Buscamos ir más allá de las ETS, que se pueda vivir una sexualidad libre, sin los mitos que se generaron alrededor de ella. Creo que los tabúes que existen se ven más del lado de las mujeres que de los varones y responden a una cuestión cultural. Uno de los motivos por los cuales existe Preservate es por los mitos que se generaron y por el hecho de que no se puede hablar entre amigos o familias”, explicó Caba a <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En apoyo a los dichos de su compañera, Sofía Macchi insistió en que esos mitos y tabúes que están presentes hacen que la sexualidad sea una carga y se viva con cierto trauma en vez de con placer y disfrute. “A veces a la sexualidad no se le ponen palabras y esas palabras que no se dicen se tornan un tormento o una presión para la persona que la vive”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A raíz de las experiencias compartidas, pueden afirmar que la adolescencia es la etapa donde más se siente la desigualdad respecto a los sentimientos y la construcción del cuerpo. Por eso, desde Preservate buscan trabajar en cómo se sienten respecto a su crecimiento, a sus elecciones, al rol que ocupa cada persona en la sexualidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Si sos adolescente y no hay nadie que pueda responder tus dudas, lo buscás en otro lado. En Google, en un hilo de Twitter o en el porno y ahí es donde se forman los chicos y chicas, con una información que es un show y se arma para el consumo de la gente. Se forman mirando algo donde los integrantes ni siquiera usan preservativo”, explicó Macchi.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El rol del Estado <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La ley de Educación Sexual Integral (26.150) se sancionó en 2006 pero hasta hoy su implementación no es total; son muy pocas las instituciones educativas que tienen este espacio en sus programas. En el 2018, MuMaLá realizó una encuesta en la provincia de Buenos Aires, la cual determinó que 1 de cada 3 adolescentes no recibió <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a> durante su trayectoria escolar. Además, el 85 por ciento de la población juvenil afirma que la ley debe ser obligatoria en todas las escuelas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es una tarea del Estado brindar la ESI en las escuelas. Desde los primeros años, nosotros no abarcamos esa área porque nos excede ya que se trabaja en conjunto con un equipo de Psicología. Cubrimos un espacio que no deberíamos, ojalá no existiera Preservate pero lamentablemente es producto de una demanda social”, concluyó Macchi. <\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Quienes quieran contactarse con Preservate pueden hacerlo a través de Facebook (Preservate) o Instagram (@preservate_)<\/span><\/i><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Preservate es un proyecto que creó Sofía Macchi -estudiante de Medicina en la UBA- a raíz de un viaje a Salta, donde le tocó dar charlas de higiene personal pero terminó enseñando educación sexual integral. Tras asombrarse por la falta de información que había en la provincia, se reunió junto a compañerxs de su carrera [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3877,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3],"tags":[157,941,940],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/Preservate-P-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3875"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3875"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3875\/revisions"}],"predecessor-version":[{"id":3885,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3875\/revisions\/3885"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3877"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}