{"id":3886,"date":"2019-08-23T09:01:37","date_gmt":"2019-08-23T12:01:37","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3886"},"modified":"2019-08-23T09:13:54","modified_gmt":"2019-08-23T12:13:54","slug":"no-habra-mundo-posible","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/no-habra-mundo-posible\/","title":{"rendered":"No habrá mundo posible"},"content":{"rendered":"<p style=\"text-align: justify;\">Diversas organizaciones nucleadas en Alianza por el clima se concentrarán  a las 16 en la Embajada de Brasil (Cerrito 1350, CABA). La idea principal es comunicar a la población acerca de los incendios forestales en la región amazónica. “Pedimos que Bolsonaro se haga cargo. Necesitamos políticas públicas para evitar la tala y la extensión de la frontera agropecuaria. Si bien el pedido es utópico, es momento de arder y tomar una postura activa frente a lo que pasa en el mundo”, manifestó Malena Blanco, activista medioambiental y creadora de <a href=\"https:\/\/www.voicot.com\">VOICOT<\/a>.<\/p>\n<p style=\"text-align: justify;\">En tiempos de recrudecimiento de la crisis climática, la tragedia de la Amazonia pone de manifiesto la desidia de los gobiernos en políticas ambientales y sustentables. Blanco dialogó con el equipo de <a href=\"https:\/\/ar.radiocut.fm\/radioshow\/la-hoguera-violeta\/\">La Hoguera Violeta<\/a> y evidenció las consecuencias inmediatas y futuras del incendio. “Al ritmo que vamos, estamos devastando los territorios. Le estamos quitando futuro a las próximas generaciones. No van a tener un mundo donde vivir”, alertó.<\/p>\n<p style=\"text-align: justify;\">Asimismo, 2500 mujeres de 113 pueblos indígenas marcharon este lunes en Brasil para defender los territorios. En un contexto en el que los incendios forestales alcanzaron un récord en ese país, y hace 19 días hay fuegos activos en varios lugares de la selva amazónica, las compañeras advirtieron que al cuidar los territorios de sus pueblos lo están haciendo con todo el mundo y criticaron las nulas políticas ambientales del actual presidente.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué sucede en la Amazonia y cómo impacta la mano del hombre allí?<\/h4>\n<p style=\"text-align: justify;\">Básicamente se trata de la extensión de la frontera agropecuaria. Eso significa que donde hay selva, crean áreas de pastoreo para el ganado y para plantar soja. En Argentina, por ejemplo, el 80 por ciento de la soja se destina a alimentar animales para la ganadería. Estos 72 mil focos de fuego están en zonas que ya fueron deforestadas con anterioridad. La idea es preparar las tierras de una manera muy simple y económica: quemándolas. Preparan el terreno, crian el ganado y lo venden en partes. Burguer King y Mc Donals son las principales empresas que consumen la selva amazónica.<\/p>\n<h4 style=\"text-align: justify;\">El ministro de Medioambiente de Brasil, Ricardo Salles, explicó que los incendios se dan por el clima seco, ¿es así?<\/h4>\n<p style=\"text-align: justify;\">El clima influye totalmente. Aunque este año no fue más seco que otros años. Esto no es una cuestión de azar. Más allá de esta etapa de clima seco en Brasil, Jair Bolsonaro tiene muchísimos negociados con la industria ganadera. Le ha sacado muchas tierras a comunidades originarias de allí, entonces están mucho más propensas a ser tomadas. Esto es cien por ciento política. Hay que entender que la Amazonia involucra a todo el planeta. La tierra no sabe de fronteras. La cuenca del Amazonas es uno de los principales pulmones del mundo. Además, los incendios afectan a parte de Bolivia y Paraguay.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué consecuencias a corto y a largo plazo dejan estos incendios?<\/h4>\n<p style=\"text-align: justify;\">El 10 por ciento de la biodiversidad del planeta está en la Amazonia. Hay muchísimos animales que están muriendo y que no van a existir más. Desde 1999 hasta la actualidad, se dieron a conocer 2200 especies. El tema principal es que los focos de fuego no se pueden apagar. Se está trabajando en controlarlos con barreras. El tiempo de recupero llevará décadas.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué significa hablar de cambio climático?<\/h4>\n<p style=\"text-align: justify;\">Al ritmo que vamos, estamos devastando los territorios. Le estamos quitando futuro a las próximas generaciones. No van a tener un mundo donde vivir. Lo que estamos generando como humanos, contamina a un nivel que nunca pasó. Inundaciones, sequias, incendios, migraciones. Hay gente que no tiene donde comer ni vivir. Ahora la ganadería es la responsable de las peores atrocidades. El grano que se le da al ganado podría terminar con el hambre del mundo. Pero genera más dinero vender al animal por partes que darle ese grano a quien no tiene para comer. Es momento de empezar a pensarnos como parte de este todo y cuestionar tener un plato de carne enfrente de nosotrxs. ¿Qué podemos hacer frente a esto? Dejar de comer animales es lo principal.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué lugar ocupan las políticas medioambientales en la región y a través de los distintos gobiernos?<\/h4>\n<p style=\"text-align: justify;\">Es nulo. Si bien estos gobiernos actuales son los peores, no hubo ninguno en la Argentina que haya tomado importancia a la ecología y a los recursos naturales. No entendemos que el mundo capitalista ya no puede más. A mí me angustia pensar que por una hamburguesa o por no cuestionar los hábitos de consumo, vamos a destruirnos.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué le responderías a Bolsonaro después de culpar a las ONG?<\/h4>\n<p style=\"text-align: justify;\">Bolsonaro es un representante de todo lo que está mal. Todo lo que pasó desde que asumió hasta ahora es responsabilidad de él: la quita de tierra a las comunidades, por ejemplo. Se recortó un 95 porciento el presupuesto en ecología. Lo peor de todo, es que nos estamos enterando ahora que se está quemando el Amazonas. ¿Qué nos informan los medios? Hasta en eso tenemos que estar alerta.<\/p>\n<h4 style=\"text-align: justify;\">¿Cuál es la situación de los otros países afectados?<\/h4>\n<p style=\"text-align: justify;\">500 mil hectáreas de Bolivia están acaparadas por los incendios. La Amazonia es de la tierra, no sólo de un país. El gobierno de Ecuador iba a llamar a manifestaciones en contra de las políticas de Jair Bolsonaro. Los focos principales están en Brasil y se pueden ver de manera satelital. Por esta razón, dependemos en un gran porcentaje de sus políticas. Se le está pidiendo también a Evo Morales que tome acción urgente frente a esto. Como los incendios no se pueden frenar, hay que trabajar para que no entren en otros países.<\/p>\n<p><em>Foto: <a href=\"https:\/\/www.instagram.com\/araquemoficial\/?utm_source=ig_embed\">Araquém Alcantara<\/a><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Diversas organizaciones nucleadas en Alianza por el clima se concentrarán  a las 16 en la Embajada de Brasil (Cerrito 1350, CABA). La idea principal es comunicar a la población acerca de los incendios forestales en la región amazónica. “Pedimos que Bolsonaro se haga cargo. Necesitamos políticas públicas para evitar la tala y la extensión de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3887,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,17],"tags":[944,942,98,945,946,943],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/Sin-título.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3886"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3886"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3886\/revisions"}],"predecessor-version":[{"id":3888,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3886\/revisions\/3888"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3887"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3886"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3886"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3886"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}