{"id":3889,"date":"2019-08-25T14:21:54","date_gmt":"2019-08-25T17:21:54","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3889"},"modified":"2019-08-26T11:02:47","modified_gmt":"2019-08-26T14:02:47","slug":"la-poesia-de-marilyn-un-colibri-en-vuelo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-poesia-de-marilyn-un-colibri-en-vuelo\/","title":{"rendered":"La poesía de Marilyn, un colibrí en vuelo"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Era el 5 de agosto de 1962 y una noticia conmocionaba a la <a href=\"https:\/\/feminacida.com.ar\/joan-didion-y-los-que-suenan-el-sueno-dorado\/\" target=\"_blank\" rel=\"noopener\">sociedad estadounidense<\/a> y particularmente a la prensa: la muerte de Marilyn Monroe era el fin de los años dorados de un star system que la llevó a lo más alto y la hundió. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es difícil analizar a una figura como la de Marilyn. Lo más obvio sería mencionar su status de sex symbol y el odio que le profesaban las mujeres conservadoras que veían en su imagen todos sus prejuicios patriarcales. La actriz de cine norteamericano sabía que su imagen era objeto y aún así se adueñó de esa narrativa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Proveniente de una familia de clase media, su vida estuvo signada por el dolor. Su madre, Gladys Pearl Baker, acababa de divorciarse de su esposo cuando descubrió que estaba embarazada de Marilyn. Por problemas económicos y emocionales no podía hacerse cargo de la crianza de la niña y la dejó al cuidado de un matrimonio adoptivo. Durante su infancia, Norma Jean -quien luego sería conocida como Marilyn- viviría de casa en casa, pasando por distintas familias adoptivas y sufriendo todo tipo de abusos. Se casó a los 16 años con el hijo de una vecina para no volver al orfanato y, cuando su primer marido se fue a la guerra, se vio por primera vez con la posibilidad de elegir sobre el curso de su vida. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sobre los primeros años de Marilyn en Hollywood se sabe poco. Luego de divorciarse, trató de abrirse paso en un mundo de hombres, donde abundaban los roles y guiones de mujeres objeto o las mostraban como tontas y dependientes. Los papeles que conseguía eran secundarios: se mostraba a una mujer despistada e inocente, sólo su belleza física era lo que buscaban destacar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero ella persistió. Peleó por roles más significativos, tuvo una feroz batalla con la productora Fox que quería que actuara nuevamente de “rubia tonta” en una película con Frank Sinatra. La vulnerabilidad de Marilyn se vio expuesta cuando se divorció de su segundo esposo, Joe Dimaggio, la estrella del baseball estadounidense. Los medios siempre buscaron definirla a partir de sus relaciones amorosas y ese fue uno de los puntos más duros de su carrera y su vida personal. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la conferencia de prensa que ella dio junto a su abogado, se vio cómo era imposible transitar una ruptura sin que las cámaras la acecharan. Su tercer matrimonio con Arthur Miller fue una demostración de la crueldad del tratamiento de la prensa. Se burlaron de la pareja, de “un escritor talentoso y complejo casado con una rubia oxigenada”. También la enfrentaron con Jackie Kennedy por rumores de su supuesto affaire con el presidente. De esa forma, los residuos patriarcales en los discursos de la agenda pública rivalizaron nuevamente a dos mujeres. Así, generaron una dualidad: “la rubia roba maridos” y “la castaña digna y elegante”. <\/span><\/p>\n<h4>Desde lejos no se ve<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una interesante descripción de quién era Marilyn la hizo Constance Collier, actriz teatral, quien fue su mentora. Así la describe en &#8220;Adorable criatura&#8221;, el perfil que hace Truman Capote: “Tiene algo. Es una hermosa niña. No lo digo por lo obvio, tal vez demasiado obvio. No es una actriz, en absoluto, en el sentido tradicional. Lo que ella tiene, esa presencia, esa luminosidad, esa inteligencia deslumbrante, nunca podría salir a relucir en el escenario. Es algo tan frágil, tan sutil, que sólo la cámara puede captarlo. Es como un colibrí en vuelo: sólo la cámara puede congelar su poesía”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Marilyn poseía una vulnerabilidad que traspasaba la pantalla, como se muestra en el rol de Sugar Kane, en la película Some Like it Hot. Su inteligencia y sensibilidad sólo fueron conocidas por sus más allegados. En su biblioteca había más de 450 libros que luego fueron subastados. Ella leía desde James Joyce, Hemingway y Fitzgerald hasta Henry Miller y Tolstoi. Además era ferviente lectora de poesía, Whitman era uno de sus preferidos y ella también escribía sus versos. La biógrafa feminista Oline Eaton dijo: “En la imagen que se creó de Marilyn se asumió que ella era una idiota, vulnerable y una dulce tonta. Ahí, cuando descubres quién era, se cae ese mito”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la película My week with Marilyn (Mi semana con Marilyn), se puede ver el estado de hartazgo en el que se veía sumida cuando llegó a Inglaterra para filmar El príncipe y la corista, el machismo recalcitrante de su esposo, Arthur Miller, y los genuinos momentos de dulzura y brillantez en la actuación de Michelle Williams. Es uno de los mejores tributos a la actriz, ya que no cae en los clichés de mostrarla como una idiota ni reforzar el morbo de las teorías conspirativas que giraron en torno a su muerte. Muestra a Marilyn, con sus virtudes y sus dolores, tratando de salir adelante en un mundo que la adoró y también intentó juzgarla una y otra vez.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Era el 5 de agosto de 1962 y una noticia conmocionaba a la sociedad estadounidense y particularmente a la prensa: la muerte de Marilyn Monroe era el fin de los años dorados de un star system que la llevó a lo más alto y la hundió.  Es difícil analizar a una figura como la de [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3890,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[948,792,949,950,947],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/marilyn-monroe.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3889"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3889"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3889\/revisions"}],"predecessor-version":[{"id":3894,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3889\/revisions\/3894"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3890"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3889"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3889"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3889"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}