{"id":3895,"date":"2019-08-25T23:30:53","date_gmt":"2019-08-26T02:30:53","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3895"},"modified":"2019-08-26T11:03:51","modified_gmt":"2019-08-26T14:03:51","slug":"de-cara-a-octubre","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/de-cara-a-octubre\/","title":{"rendered":"La situación económica de cara a octubre"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La fuerte devaluación que sufrió el peso al día siguiente de las PASO -una caída mayor al 25 por ciento- y la tardía intervención del Banco Central provocaron un desbarajuste económico cuyas consecuencias aún son difíciles de vislumbrar. El aumento de los precios y la inflación serán los primeros índices que tendrán efectos en los bolsillos de lxs trabajadores y jubiladxs. Las medidas propuestas por el gobierno parecen más un arrebato desesperado que un serio plan de acción ante una crisis. En el programa La Hoguera Violeta de Radio La Retaguardia, la economista, docente y coordinadora de <a href=\"http:\/\/economiafeminita.com\/\" target=\"_blank\" rel=\"noopener\">Economía Feminista<\/a>, Candelaria Botto, describió cómo <\/span><span style=\"font-weight: 400;\">impactará <\/span><span style=\"font-weight: 400;\">en la sociedad argentina el aumento indiscriminado del dólar y las últimas medidas anunciadas por el presidente <a href=\"https:\/\/feminacida.com.ar\/fuiste\/\" target=\"_blank\" rel=\"noopener\">Mauricio Macri<\/a> de cara a octubre.<\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo ves la realidad económica del país luego de las PASO?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A todxs nos tiene angustiadxs esta situación económica. Obviamente que<a href=\"https:\/\/feminacida.com.ar\/macrismo-con-fecha-de-vencimiento\/\" target=\"_blank\" rel=\"noopener\"> la crisis no empezó el lunes,<\/a> pero sí hay un nuevo capítulo, una profundización y eso nos preocupa a muchos. Hubo un resultado muy avasallante el domingo: ese 47 por sobre el 32 por ciento demuestra que hay un vacío de poder y un gobierno que siempre polarizó con lo que llama el “populismo” y luego tomó medidas que no tienen coordinación. No sé cómo llegaremos a octubre.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿A qué se refiere el presidente cuando habla de los mercados en los medios?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se habla del sector financiero. El nuestro es bastante chico, tenemos fondos de inversión, capitales grandes que tienen mucha plata y tienen que ver más con bancos y agentes que pueden generar una corrida cambiaria si lo desean. Es un mercado financiero bastante acotado, por eso es tan importante el poder de intervención del Banco Central para poder controlar lo que sucede ahí dentro. Una de las críticas que se le hacen al gobierno es que incluso aunque ya se sabía el domingo a la noche que el dólar se iba a disparar, el lunes el Banco Central tardó dos horas  en intervenir en el mercado financiero, lo cual es muchísimo tiempo. Eso dio lugar a estas cotizaciones y a esos saldos los vamos a terminar pagando todxs. Este proceso va a influir en la determinación de precios y en nuestro poder adquisitivo.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué anticipas que puede pasar en la economía hasta octubre?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta semana se publicaron las estadísticas del INDEC de julio, que indican una inflación de 2,2 por ciento. Había un sendero de desaceleración y ahora va a tener un shock. Estamos hablando de por lo menos un 4 por ciento para agosto, habrá mayor inflación y salarios perjudicados. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Estamos al día a día entonces, no se pueden determinar aún las consecuencias…<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sí, estamos viviendo el día a día porque recién el jueves tuvimos algo de “calma”. El miércoles, el Banco Nación había cerrado la cotización en 63 pesos el dólar y al día siguiente bajó a 60. Quizás se estabiliza en ese rumbo, pero es difícil porque fue un shock muy grande, se devaluó la moneda en más de un 25 por ciento en dos días y es un montón. Hay que ver cómo impacta en la cadena de precios y las medidas del gobierno no alcanzarán.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Es real el mensaje del gobierno que quiere instalar que “no confían en Argentina”?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Resulta difícil confiar en un país donde el primer mandatario culpa a la democracia al día siguiente de las elecciones. Es un presidente que siempre tuvo un discurso republicano, que tiene que ver con el respeto a las instituciones. Hay una degradación de lo que fue Cambiemos, discursivamente pasaron de ser los defensores del republicanismo y las instituciones a <a href=\"https:\/\/feminacida.com.ar\/el-cinismo-de-culpar\/\" target=\"_blank\" rel=\"noopener\">echarle la culpa a las personas por una elección democrática<\/a>. Tomaron medidas de las cuales siempre estuvieron en contra y eso termina siendo un riesgo. Macri perdió contacto con la realidad. No tiene sentido, para el mundo parece que estamos locos. Esta crisis no es el resultado de las elecciones sino de una situación económica que viene de antes y que tiene que ver con el acuerdo con el FMI, con las deudas tomadas en 2016 y 2017. Entonces, ya estamos en una posición vulnerable para las decisiones que se tomaron en estos días. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué lectura hacés de las últimas medidas que anunció Macri?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con respecto al VA es importante señalar que las reformas tributarias -si bien la sacaron por decreto- hay que pensarlas integralmente porque esto va a generar un agujero fiscal. Si no lo hacés de forma coordinada no es que los productos van a bajar de un 21 a un 10,5 por ciento. El que se queda esa rentabilidad es el productor, no es que impacta en el consumidor directamente. Es algo complejo de pensar y hay que hacerlo de forma planificada, los economistas de todos los arcos políticos están sorprendidos, era algo impensado. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Con lo de la nafta fueron marcha atrás…<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sí, además son medidas que siempre se plantean con el plazo hasta diciembre, más electoralista que esto no hay. No recuerdo a ningún gobierno que haya sacado tantos paquetes de medidas descoordinadas entre sí en un período de elección. Ahora parece que no hay acuerdo con las petroleras y va a haber una suerte de ley de abastecimiento, algo que va a generar más caos y lo vamos a terminar pagando los y las trabajadoras.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cuánta influencia tiene el FMI ahora?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estos días estuve buscando algún escrito y vi que hay rumores de un nuevo préstamo con la Reserva Federal de EE.UU. Macri tuvo un fuerte apoyo del gobierno de Trump en el acuerdo con el FMI. De todas formas, el anuncio del IVA no le es inocuo al FMI porque el déficit fiscal cero era uno de sus pedidos. Así que me imagino que ahora los deben estar llamando. Están pasando cosas todos los días y es difícil hacer un análisis acabado.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Es posible terminar en un 2001?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No, no hay que alterar a la gente, muchos medios que antes respaldaban a Macri ahora empiezan a hablar de crisis como si de repente estuviéramos así. Ya estábamos en crisis, había una contracción del consumo, una caída de la producción y recesión que viene desde 2018. El 2001 tuvo otros condimentos, no existía la contención social, las asistencias, que pueden ser bajas, pero existen. El nivel de deuda es lo preocupante. Por suerte falta para los vencimientos y la oposición está hablando de renegociar la deuda, la izquierda plantea no pagar. Si bien estamos en una situación compleja, no estamos para hablar de default, no están los condimentos. No quiere decir que no sigan haciendo medidas mal coordinadas y no pueda empeorar, pero el sistema financiero se fortaleció desde 2001 hasta acá y no es necesario alarmar en ese sentido. Pero sí saber que los precios se van a remarcar y que vamos a comprar menos cosas que antes porque eso es una realidad. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo nos afecta a las mujeres y disidencias este contexto de ajuste?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Bueno, siempre vamos a ser las más afectadas porque tenemos <a href=\"https:\/\/feminacida.com.ar\/ser-mujer-trabajadora-hoy\/\" target=\"_blank\" rel=\"noopener\">mayor tasa de desempleo, precarización laboral y menos ingresos<\/a>. Entonces, esa <a href=\"https:\/\/feminacida.com.ar\/tiene-cara-de-mujer\/\" target=\"_blank\" rel=\"noopener\">feminización de la pobreza<\/a> hace que vivamos fuertemente el ajuste. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo se implementa una perspectiva de género en la economía de cara a los cuatro años que quedan?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para mí la situación de Argentina es mala económicamente sea del gobierno que sea. El 2020 no va a ser un buen año y a las mujeres nos va a afectar principalmente. Para hacer una política de género en la economía hay que tener en cuenta la <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">estructura desigual<\/a> en la que vivimos así que tampoco un ministerio de la mujer va a solucionar la desigualdad. En años de ajuste como los que vienen es difícil pensar medidas proactivas o de intervención del Estado. La realidad es que siempre nos van a decir que esperemos y que hay otras cosas más importantes antes que las cuestiones de género.<\/span><\/p>\n<p><strong><a href=\"https:\/\/www.facebook.com\/nadia.petrizzo\/\" target=\"_blank\" rel=\"noopener\"><em>Foto: Nadia Petrizzo<\/em><\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La fuerte devaluación que sufrió el peso al día siguiente de las PASO -una caída mayor al 25 por ciento- y la tardía intervención del Banco Central provocaron un desbarajuste económico cuyas consecuencias aún son difíciles de vislumbrar. El aumento de los precios y la inflación serán los primeros índices que tendrán efectos en los [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3897,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[934,954,951,797,806,952,933,953,930],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/harta.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3895"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3895"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3895\/revisions"}],"predecessor-version":[{"id":3911,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3895\/revisions\/3911"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3897"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3895"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3895"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3895"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}