{"id":3903,"date":"2019-08-27T10:00:36","date_gmt":"2019-08-27T13:00:36","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3903"},"modified":"2020-07-18T20:32:17","modified_gmt":"2020-07-18T23:32:17","slug":"la-muerte-perinatal-y-un-duelo-colectivo-ante-el-vacio-legal","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-muerte-perinatal-y-un-duelo-colectivo-ante-el-vacio-legal\/","title":{"rendered":"La muerte perinatal y un duelo colectivo ante el vacío legal"},"content":{"rendered":"<p><strong>Por Calu Saraceni<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Johanna Piferrer se convirtió en la impulsora del <\/span><span style=\"font-weight: 400;\">proyecto de Ley 1240 de Procedimientos de Atención en La Salud frente a La Muerte Perinatal, luego del <a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-el-primer-caso-que-llega-a-juicio\/\" target=\"_blank\" rel=\"noopener\">violento episodio que vivió en Octubre del 2014.<\/a> Con 33 semanas de gestación, fue al hospital a realizarse un control. Durante la ecografía, no se escucharon los latidos de su hijo, Ciro. Nadie tuvo empatía con ella: quisieron inducirla a un parto natural y la tuvieron más de 9 horas con su bebé sin vida en la panza.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No sólo tuvo que asumir la pérdida de su hijo deseado, sino también sanar ese duelo: “Yo me acuerdo que volví a mi casa con una sensación de que me estaba volviendo loca. Esta violencia, además de estar invisibilizada en el proceso, también lo está el después, porque el cuerpo tiene que seguir para adelante. En mi caso, tuve una cesárea que curar, tuve que sacarme leche. Estuve sola desde el Estado, desde el acompañamiento y el entendimiento social. <a href=\"https:\/\/feminacida.com.ar\/la-perdida-en-el-camino-hacia-la-maternidad\/\" target=\"_blank\" rel=\"noopener\">‘Sos joven, vas a tener otro’<\/a>, todo el tiempo la minimización, como si fuéramos sólo un objeto de reproducción”.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Johanna entendió que lo que vivió no podía seguir silenciado e invisibilizado. A partir de ese momento, emprendió una lucha colectiva. “Si bien tenemos leyes que nos protegen y nos avalan como la del <a href=\"https:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/\" target=\"_blank\" rel=\"noopener\">parto respetado<\/a>, nos dimos cuenta al escuchar<a href=\"https:\/\/feminacida.com.ar\/asi-parimos\/\" target=\"_blank\" rel=\"noopener\"> relatos de mujeres y personas gestantes<\/a> que se referían todo el tiempo a este tipo de violencia ejercida, y frente a esta problemática, entendimos que había que darle un marco legal”, comentó en el programa radial La Hoguera Violeta por La Retaguardia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los casos de muerte perinatal no son conocidos, pero existen desde siempre. “Esto fue un proceso histórico que nos permitió alzar la voz y poder visibilizar esta problemática que nos pasa, porque a donde vamos siempre hay alguien que pasó por esto. Recibo mensajes de mujeres de 70 años que me cuentan que vivieron una situación así hace 40 años atrás y que todavía no pudieron cerrar un duelo. Esto fue así porque no tuvieron las herramientas ni la contención para atravesar por un proceso como éste”, remarcó Johanna. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>En tu caso hubo violencia obstétrica e hiciste una denuncia, ¿en qué estado está actualmente?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La denuncia se realizó en el año 2014 al Ministerio de Justicia y Derechos Humanos. Esa denuncia la tomó La <a href=\"http:\/\/www.jus.gob.ar\/areas-tematicas\/violencia-de-genero.aspx\" target=\"_blank\" rel=\"noopener\">Comisión Nacional Coordinadora de Acciones para la Elaboración de Sanciones de Violencia de Género<\/a> (CONSAVIG) donde pasó por diferentes mesas interdisciplinarias de trabajo: INADI, Secretaría Comunitaria de Salud, Ministerio de Salud de La Nación. Eso derivó en una resolución de 11 hojas que dicta el Defensor del Pueblo de la Nación sobre la violencia obstétrica frente a la muerte perinatal, que según la OMS es la que se da entre la semana 22 de embarazo y una semana después de nacer. Por otro lado iniciamos un juicio por daños y perjuicios donde la demanda está basada en violencia obstétrica, siendo la primera en nuestro país. No iniciamos un juicio por violencia obstétrica porque todavía no tenemos la figura para hacerlo. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué es lo que plantea el proyecto de ley de Procedimientos de Atención en La Salud frente a La Muerte Perinatal? <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El proyecto busca no obligar a ninguna mujer ni cuerpo gestante a hacer algo que no quiera ni sienta, pero asegurar su derecho a elegir de qué manera atravesar esas muertes tan invisibilizadas. De esta forma, se propone otorgar nuevos derechos: <a href=\"https:\/\/feminacida.com.ar\/gestar-y-parir-en-compania\/\" target=\"_blank\" rel=\"noopener\">elegir la manera de parir<\/a> siempre y cuando la vida no corra riesgo, información sobre la lactancia, elegir o no estar en una maternidad, que se registren con nombre y apellido a lxs hijxs, porque según el código civil, las personas que nacen sin vida nos son personas, son NN. En mi caso, por ejemplo, me fui del hospital con un certificado de defunción a mi nombre. Poder registrar con nombre y apellido a modo de reconocer y visibilizar estxs hijxs deseadxs permite también tener estadísticas sobre la muerte perinatal. La ley también pide que se introduzca la problemática dentro de los lugares de formación en carreras de grado y posgrado de gestión estatal, porque entendemos que los y las profesionales de la salud no reciben formación sobre esa problemática.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Hay fecha para tratar el proyecto en el recinto?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El proyecto de ley, presentado el 28 de marzo en la cámara de Diputados, lo lleva adelante la diputada Nacional Magdalena Sierra, quien nos escuchó y nos acompaña desde hace muchos años. Se puso al hombro este proyecto que claramente va a transformar la vida de muchas mujeres y personas gestantes. Todavía no tenemos fecha para tratarlo, lamentablemente el congreso está cerrado y no hay actividad. Esperamos volver a tener un gobierno nacional popular, democrático y feminista que permita dar un debate a la altura de la historia y de las circunstancias y poder aprobar este proyecto de ley tan transformador. Tenemos mucha fe y fuerza para el año que viene.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué lugar creés que ocupa esta lucha desde el feminismo?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Yo creo que tiene que ver con la invisibilización de esta violencia que es una de las tantas que se ejerce sobre nosotras y sobre nuestros cuerpos. El sistema hegemónico de salud nos sigue avasallando: recibo muchos relatos de mujeres y personas gestantes que sienten que fueron violentadas pero que como tienen a su hijx vivx no lo sienten grave, ahí la violencia se ejerció igual. Es muy difícil visibilizarla. A mí me costó muchísimo darme cuenta que mis derechos habían sido vulnerados, fue todo un proceso. En ese momento pude contar con las herramientas para denunciar este hecho y organismos que me acompañaron. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué hizo que toda esa bronca, enojo y dolor se transforme en una lucha?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con todo ese enojo y dolor, me di cuenta que además de haber sido violentada yo, también lo fue Ciro. Yo lo estaba esperando, lo había buscado, decidí tenerlo. Ciro fue un feto NN. Me lo pusieron dentro de una caja. Cuando pude entender algunas cuestiones a lo largo del proceso, cuando hablé y me di cuenta que no era la única y no estaba sola. Pude transformar ese dolor en algo positivo y entender que lo que pasó con Ciro no fue en vano. Entender que desde el amor y el acompañamiento entre nosotrxs, se puede salir y atravesar un duelo sin ser violentada.<\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Calu Saraceni Johanna Piferrer se convirtió en la impulsora del proyecto de Ley 1240 de Procedimientos de Atención en La Salud frente a La Muerte Perinatal, luego del violento episodio que vivió en Octubre del 2014. Con 33 semanas de gestación, fue al hospital a realizarse un control. Durante la ecografía, no se escucharon los [&hellip;]<\/p>\n","protected":false},"author":50,"featured_media":3916,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[956,955,209,207],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/embarazo.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3903"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/50"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3903"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3903\/revisions"}],"predecessor-version":[{"id":3917,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3903\/revisions\/3917"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3916"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3903"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3903"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3903"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}