{"id":3914,"date":"2019-08-27T12:02:24","date_gmt":"2019-08-27T15:02:24","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3914"},"modified":"2019-08-27T12:30:00","modified_gmt":"2019-08-27T15:30:00","slug":"marcha-contra-el-gatillo-facil-en-la-calle-y-con-autogestion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/marcha-contra-el-gatillo-facil-en-la-calle-y-con-autogestion\/","title":{"rendered":"Marcha contra el Gatillo Fácil: en la calle y con autogestión"},"content":{"rendered":"<h4><em><strong>Por La Retaguardia<\/strong><\/em><\/h4>\n<p style=\"text-align: justify;\">Hoy por la tarde, en varias ciudades del país, las calles céntricas se llenarán de madres y familiares de víctimas de las fuerzas de seguridad. Será la quinta edición de la Marcha Nacional contra el Gatillo Fácil. No fue sencillo organizarla. La movida es autogestiva y se solventa con diferentes actividades. Compartimos una crónica de un festival para recaudar fondos.<br \/>\n<i><br \/>\n<\/i>El domingo 4 de agosto desde el mediodía, más de 150 compañeros y compañeras nos juntamos para seguir sumando fuerzas y fondos para la organización de la 5° Marcha Nacional contra el Gatillo Fácil, que nos llevará a las calles una vez más el próximo martes 27\/08. La cita fue en el mítico Salón Pueyrredón, en Palermo, bajo las consignas de: ¡NI UN PIBE MENOS! ¡NI UNA PIBA MENOS! ¡NI UNA BALA MÁS!: ¡EL ESTADO ES RESPONSABLE!.<\/p>\n<p style=\"text-align: justify;\">El evento contó con bandas en vivo, con el cierre a cargo de El Violinista del Amor y los Pibes que Miraban. También hubo mesa de serigrafía, donde estampaban afiches de la marcha, feria, buffet; espacios y momentos para compartir historias de lucha pasadas, presentes y futuras. Desde la noche anterior, familiares y militantes fueron poniendo a punto el lugar, sumando al decorado punk antifascista habitual los carteles de difusión de la marcha, con la denuncia de la responsabilidad del Estado y llamando a la lucha por cada pibe y piba asesinados\/as.<\/p>\n<h4>Lxs protagonistas<\/h4>\n<p style=\"text-align: justify;\">Desde el escenario, Alfredo Cuellar -padre Florencia &#8220;la China&#8221; Cuellar- se ocupó de organizar las actuaciones e intervenciones, abriendo paso a las palabras de Bibiana Martínez, referente de familiares de la cárcel de Sierra Chica, donde está su marido preso; Roxana Cainzos, madre de Nehuén Rodríguez; Emilia Vassallo, madre de Pablo “Paly” Alcorta, y su compañero Rubén; Inés Alderete, madre de Marcos Sebastián Acuña; Mónica Alegre, madre de Luciano Arruga; Federico, amigo de Diego Cagliero; amigos de Marcos Bazán, contra las causas armadas. También estuvieron Alejandra y Jorge Rego, madre y padre de Cristopher “Bocha” Rego, a días de cumplirse el primer aniversario de su asesinato en Parque Patricios.<\/p>\n<p style=\"text-align: justify;\">A las 14:30 comenzó la música en vivo, a cargo de Alfredo G. arengando con sus letras: “¡Qué se vayan todos, que no quede ni uno solo más que nos gobierne!”. Siguió luego el Cuarteto Antiimperial, intercalando con intervenciones de familiares, y &#8220;El fuego y la palabra&#8221;, movilizando con su hip hop de contenido anticapitalista, contra las fuerzas represivas y políticas.<\/p>\n<p style=\"text-align: justify;\">Hubo muestra de fotos de La Obrera, colectivo de fotografía, con imágenes de la lucha popular; y el grupo de serigrafía que se dedicó a imprimir carteles con la convocatoria a la marcha para repartir entre los y las presentes, aportando a los fondos para la jornada del 27 de agosto. Los puestos de la feria artesanal y autogestiva ofrecieron libros, revistas, fanzines, parches, etc., y aportaron los premios de los sorteos para las entradas, que en realidad eran bonos contribución.<\/p>\n<p style=\"text-align: justify;\">Abajo del escenario, se compartieron charlas, encuentros emotivos y también la alegría y risas de la música y el baile. El Violinista cerró las actuaciones, con el público a los saltos al ritmo de Bella Ciao y otros clásicos republicanos de la Guerra Civil, como la adaptación de “Si me quieres escribir”: <i>Si me quieres escribir, ya sabes mi paradero\/en la lucha popular contra el rebaño de Cambiemos.<\/i><\/p>\n<h4>Un reclamo que hace eco<\/h4>\n<p>El cierre formal estuvo marcado por la denuncia y el llamado a sostener la lucha desde el conjunto de familiares presentes en el escenario (y representando a quienes no pudieron estar), con el sostenido grito de “adonde vayan los iremos a buscar” retumbando en la sala.<\/p>\n<p>En el último tramo de la noche, resistiendo a terminar la fiesta, el baile siguió con cumbia y trencito incluido, donde no podía faltar el hit antiyuta “El patrullero”, de Rebelión en la Zanja.<br \/>\nPara el éxito de la jornada, el aporte de familiares, compañeras y compañeros de organizaciones o independientes fue fundamental. Dedicando tiempo, fuerza, aportes económicos y materiales. Y sin dudas el Salón, con Gustavo y Marcelo, que lo abrieron sin limitaciones y con la mejor predisposición, y los trabajadores que pusieron tiempo y laburo para el evento, fueron imprescindibles.<\/p>\n<h4>Sumate a la Marcha Nacional contra el Gatillo Fácil<\/h4>\n<p>CABA: 27\/08 15hs De Congreso a Plaza de Mayo<br \/>\nJujuy: 27\/08 S.S de Jujuy 17 hs. desde Plaza Belgrano<br \/>\nTucumán: 27\/08 17 hs. de Plaza Urquiza a Plaza Independencia<br \/>\nMendoza: 27\/08 17 hs. desde Plaza Independencia<br \/>\nBolsón: 27\/8 16 hs. en los murales<br \/>\nCórdoba: 27\/8 17 hs. Desde Colón y General Paz<br \/>\nRosario: 27\/8 17 hs. Desde Tribunales Provinciales a Sede de Gobierno<\/p>\n<h4> ¡NI UN PIBE MENOS! ¡NI UNA PIBA MENOS! ¡NI UNA BALA MÁS!: ¡EL ESTADO ES RESPONSABLE!<\/h4>\n<p><strong>Foto de portada: Valentina Maccarone<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por La Retaguardia Hoy por la tarde, en varias ciudades del país, las calles céntricas se llenarán de madres y familiares de víctimas de las fuerzas de seguridad. Será la quinta edición de la Marcha Nacional contra el Gatillo Fácil. No fue sencillo organizarla. La movida es autogestiva y se solventa con diferentes actividades. Compartimos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3918,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[957,958,959,960],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/DSC_0285.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3914"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3914"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3914\/revisions"}],"predecessor-version":[{"id":3923,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3914\/revisions\/3923"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3918"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}