{"id":3924,"date":"2019-08-30T12:46:52","date_gmt":"2019-08-30T15:46:52","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3924"},"modified":"2020-06-30T18:02:36","modified_gmt":"2020-06-30T21:02:36","slug":"las-adolescencias-se-suben-a-la-marea-roja","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-adolescencias-se-suben-a-la-marea-roja\/","title":{"rendered":"Las adolescencias se suben a la marea roja"},"content":{"rendered":"<p style=\"text-align: justify;\">“Andá al baño, pedazo de asquerosa”. Así empieza el conflicto en el aula después de que una adolescente le pide una toallita a una compañera. Los comentarios negativos enseguida se contagian y el profesor le pide el cuaderno de comunicaciones para firmar una sanción. La escena forma parte de una <a href=\"https:\/\/www.youtube.com\/watch?v=-fFSXG3kuTc&amp;feature=youtu.be\">publicidad<\/a> que produjeron les estudiantes de 5to E de la secundaria N° 7 de Berazategui con el objetivo de deconstruir el estigma de la menstruación. “Absorben la sangre, contaminan el planeta, tienen variedad de componentes cancerígenos, alteran el ph vaginal y tienen mucho plástico”, ironizan al final del corto.<\/p>\n<p style=\"text-align: justify;\">Nucleadas en el proyecto <a href=\"https:\/\/www.pictame.com\/user\/proyectomarearoja\/16580253668\">Marea Roja<\/a>, las producciones surgieron en el marco de la materia Comunicación, Cultura y Sociedad a cargo de la profesora Anabela Morales. A través de la cuenta de Instagram, buscan también concientizar sobre el cuidado del cuerpo. “¿Qué es lo que tanto nos cuesta decir?, ¿Por qué un proceso fisiológico y natural genera tanto asco y rechazo?, ¿Qué le pasa a nuestrx cuerpx cada vez que menstruamos?, ¿De qué están hechos los productos que utilizamos?”, se preguntan les jóvenes.<\/p>\n<p style=\"text-align: justify;\">“La idea surgió a partir del trabajo sobre un caso de abuso sexual en la comunidad wichi. Leímos que la defensa del abusador sostenía que cuando la niña ya comenzaba a menstruar, estaba apta para tener relaciones sexuales. Nos preguntamos si en nuestra sociedad ocurre lo mismo y enseguida surgieron diversos interrogantes”, explica a <strong>Feminacida<\/strong> Agustín Bártoli, estudiante de 5° año. “Si bien en esa <a href=\"https:\/\/feminacida.com.ar\/period-end-of-sentence\/\">cultura<\/a> está normalizado, también es cierto que la primera vez que nos viene nos dicen: ‘te hiciste señorita’. Y eso representa que te hiciste mayor, que te hiciste mujer. Es una construcción que necesitamos derribar urgente”, agrega Azul Gaspar, integrante del proyecto y protagonista de la publicidad.<\/p>\n<p><iframe width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/-fFSXG3kuTc?feature=oembed&#038;enablejsapi=1&#038;origin=https:\/\/feminacida.com.ar\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: justify;\">A la hora de hablar de objetivos, les estudiantes coinciden en generar acciones concretas para visibilizar la <a href=\"https:\/\/feminacida.com.ar\/mi-primer-libro-rojo\/\">menstruación<\/a>. “Identificar las condiciones de desigualdad y la falta de acceso a productos sanitarios y observar el rol del mercado es otra de nuestras metas”, asegura Azul y aporta al debate de la menstruación como factor de desigualdad social y económica. “La finalidad del trabajo es generar un activismo menstrual y concientizar a les estudiantes con una campaña que aproveche a las redes sociales, muestre como impactan las publicidades y advierta sobre los componentes químicos que absorben nuestres cuerpes”, manifiesta Agustín.<\/p>\n<h3 style=\"text-align: justify;\"><strong>Adolescencias libres y desprejuiciadas <\/strong><\/h3>\n<p style=\"text-align: justify;\">“No sólo somos las mujeres las que menstruamos”, ratifica Azul y relata: “Estamos produciendo un corto sobre una familia cuya madre muere y el padre queda a cargo de sus dos hijos. Uno de ellos es un varón trans y no lo aceptan como tal. También nos pareció necesario abordar la falta de cupo laboral trans. Por eso el personaje manifiesta que no consigue trabajo por su condición de género”. A raíz del conflicto, buscan evidenciar los prejuicios que todavía existen alrededor de las identidades disidentes. “Queremos reforzar la idea de que el género es sólo una construcción social”, insiste Agustín.<\/p>\n<p style=\"text-align: justify;\">Si bien la iniciativa al principio fue rechazada por parte de la comunidad educativa, ellxs no se rinden. Al respecto, Azul narra: “En la página de confesiones anónimas de la escuela hubo varios comentarios negativos. Uno comparaba la menstruación con la caca mientras que otros manifestaban la vergüenza ajena que les daba el tema”. “Cuando recién empezábamos me acuerdo que había una lámina con frases típicas que se les dice a las personas que menstrúan y hubo un repudio muy importante. Intentamos que comprendan que abordar la menstruación tiene que ver con la ESI y es necesario estar informades”, concluye su compañero.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-3925 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/PSX_20190830_084133-300x171.jpg\" alt=\"\" width=\"367\" height=\"210\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/PSX_20190830_084133-300x171.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/PSX_20190830_084133-768x438.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/PSX_20190830_084133-880x502.jpg 880w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/PSX_20190830_084133-740x422.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/PSX_20190830_084133.jpg 881w\" sizes=\"(max-width: 367px) 100vw, 367px\" \/><\/p>\n<p style=\"text-align: justify;\">Agustín está entusiasmado por las expectativas que tienen para este trabajo. Lo que empezó como un debate dentro del aula rápidamente devino en un proyecto colectivo con diferentes acciones en toda la escuela. “Pensamos hacer un taller y mostrar nuestras producciones. A futuro nos gustaría organizar una consejería y un banco de apósitos”, cuenta Azul. Dentro de sus planes también proyectan entrevistas para la radio durante los recreos y presentar los cortometrajes en concursos abiertos.<\/p>\n<p style=\"text-align: justify;\">“¿Por qué no podemos sentirnos orgullosas de nuestra <a href=\"https:\/\/feminacida.com.ar\/libres-menstruaremos\/\">sangre menstrual<\/a>?”, se pregunta Azul. Una vez más les adolescentes son quienes marcan el camino. A través de diferentes experiencias cuestionan, interpelan y se suben a la ola de la deconstrucción. La escuela pública opera como terreno fértil para propiciar estos debates. Las pibas y los pibes saben que otra manera de aprender es posible: Educación Sexual Integral para conocer y decidir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Andá al baño, pedazo de asquerosa”. Así empieza el conflicto en el aula después de que una adolescente le pide una toallita a una compañera. Los comentarios negativos enseguida se contagian y el profesor le pide el cuaderno de comunicaciones para firmar una sanción. La escena forma parte de una publicidad que produjeron les estudiantes [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3928,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897,35],"tags":[963,962,961,699],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/08\/marea-roja-Fotos-01-e1567179940862.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3924"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3924"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3924\/revisions"}],"predecessor-version":[{"id":3929,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3924\/revisions\/3929"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3928"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3924"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3924"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3924"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}