{"id":3930,"date":"2019-09-02T16:49:18","date_gmt":"2019-09-02T19:49:18","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3930"},"modified":"2020-05-17T20:23:25","modified_gmt":"2020-05-17T23:23:25","slug":"los-otros","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-otros\/","title":{"rendered":"Los otros"},"content":{"rendered":"<p style=\"text-align: justify;\">La escritura de Josefina Licitra florece en las contradicciones y en las historias descarnadas. El libro <em>Los Otros: una historia del conurbano bonaerense<\/em> es precisamente eso: una historia sobre lxs abandonadxs por el Estado y el sistema, lxs ignoradxs y miradxs con recelo mientras entre ellxs pelean batallas cotidianas.<\/p>\n<p style=\"text-align: justify;\">A Licitra le habían propuesto escribir sobre el conurbano, pero el tema le parecía inabarcable. ¿Por dónde empezar a describir un territorio atravesado por la desigualdad, las ambiciones políticas y años de promesas incumplidas? La autora buscó historias y las encontró. <em>Los Otros<\/em> trata sobre una disputa aparentemente irreversible entre dos sectores: los de Villa Giardino y los de Acuba. A ambos los unen décadas de un Estado que prometió de todo, desde redes cloacales hasta el asfaltado, y sólo la autogestión colectiva entre lxs vecinxs consiguió algunas mejoras para el barrio.<\/p>\n<p style=\"text-align: justify;\">La muerte de Héctor Daniel Contreras, cartonero de 16 años que vivía en el barrio de Acuba, es el hilo que sostiene esta historia. Él era sostén de su hogar y había abandonado la escuela para ayudar a su familia. Fue a una manifestación al centro de Lanús con sus vecinos y, cruzando el barrio de los italianos de Villa Giardino, quedó en el medio de un conflicto colectivo que termino violentándose. En ese episodio, según el fallo judicial que siguió después, Antonio Baldasarre se subió a la terraza de su casa y empezó a los tiros con su escopeta a los gritos de “negros de mierda”. Por la bala que mató a Hécto, fue condenado a 12 años de prisión.<\/p>\n<p style=\"text-align: justify;\">Los personajes cuentan sus vidas en un mundo de pobreza que bordea la periferia de la ciudad y se enfrentan de forma continua a los prejuicios de clase. Es una pelea de pobres contra pobres que fue evolucionando a medida que crecía la población en Acuba y en Villa Giardino. Mientras los italianos habían llegado en los años cuarenta con la esperanza de crecer económicamente y la promesa de un futuro próspero, nada mejoraba. Comenzaron a sentir el abandono cuando ellos mismos resolvieron sus problemas y urbanizaron el barrio. En los noventa, en un terreno destinado para la construcción de un tratamiento de residuos cloacales, se asentaron 2500 familias que convivían diariamente con desechos tóxicos y una tierra infestada por las curtiembres al borde del Riachuelo.<\/p>\n<p style=\"text-align: justify;\">No tenían donde parar y ahí vivían. La ocupación de la gente de Acuba empezó por tandas y comenzó a convivir con la mirada de desconfianza de los vecinos de Villa Giardino. Mientras unos pedían tener acceso a escuelas, hospitales y redes cloacales, los otros pedían lo mismo, pero también un muro para separarlos de los otros.<\/p>\n<p style=\"text-align: justify;\">“Cuando uno viene de décadas de olvido necesita ver la cara del origen de su problema y agarrárselas con alguien. En vez de pelearse con el Estado, se enfrentaban a ellos y los culpaban por la inseguridad del barrio, se aferraban a su clase y tenían pánico de aquellos que venían de Acuba. Los de Acuba ven en los tanos el reflejo del desprecio social a la gente pobre, una mirada dolorosa para ellos”, explica Licitra.<\/p>\n<p style=\"text-align: justify;\">Leer <em>Los Otros<\/em> es poner una mirada sobre los temas que el periodismo hegemónico no cuenta y mientras tanto nadie se entera. Nadie se entera lo que pasa en los barrios y territorios relegados, salvo por sus protagonistas. Con un trabajo de reporteo intenso, la descripción detallada y casi cinematográfica de los lugares que va recorriendo la trama, Licitra demuestra en <em>Los Otros<\/em> la calidez de su trabajo y la claridad que posee para desentrañar conflictos complejos.<\/p>\n<h4>Acerca de la autora<\/h4>\n<p>Josefina Licitra (La Plata, 1975) es periodista y escritora. Publicó los libros Los imprudentes: Historias de la adolescencia gay lésbica en Argentina (Tusquets), <a href=\"https:\/\/feminacida.com.ar\/38-estrellas-de-josefina-licitra\/\">38 estrellas<\/a> (Seix Barrial) y El agua mala: Crónica de Epecuén y las casas hundidas (Aguilar).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La escritura de Josefina Licitra florece en las contradicciones y en las historias descarnadas. El libro Los Otros: una historia del conurbano bonaerense es precisamente eso: una historia sobre lxs abandonadxs por el Estado y el sistema, lxs ignoradxs y miradxs con recelo mientras entre ellxs pelean batallas cotidianas. A Licitra le habían propuesto escribir [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3931,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[921,427,964,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/t_1482947733094_name_villa_1_11_14-e1567453591828.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3930"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3930"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3930\/revisions"}],"predecessor-version":[{"id":5764,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3930\/revisions\/5764"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3931"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3930"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3930"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3930"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}