{"id":3934,"date":"2019-09-03T13:15:25","date_gmt":"2019-09-03T16:15:25","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3934"},"modified":"2019-09-03T13:23:39","modified_gmt":"2019-09-03T16:23:39","slug":"vanessa-puede-volver","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/vanessa-puede-volver\/","title":{"rendered":"Vanessa puede volver"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La agrupación feminista <a href=\"https:\/\/www.facebook.com\/niunamigrantemenos\/\">Ni Una Migrante Menos<\/a> convocó a una concentración en el Obelisco este miércoles a las 18 para pedir por el regreso de Vanessa, una migrante peruana que fue expulsada de forma irregular en febrero de este año junto a su hijo argentino de dos años. Si bien una resolución fimada por la Dirección Nacional de Migrantes permite que Vanessa vuelva, la concentración buscará visibilizar casos similares. <\/span><\/em><\/p>\n<p><strong>Por Azul García<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Vanessa Gómez Cuevas vivía desde hacía 15 años en Argentina y tiene tres hijxs, de 2, 6 y 14 años, nacidos en este país. Estuvo involucrada en un caso menor de venta de estupefacientes y fue sentenciada a cuatro años de prisión que cumplió. “La expulsión del país fue muy irregular. Estaba basada en un delito que ella había cometido hacía varios años”, declaró Mariana Brito, integrante de la agrupación Ni Una Migrante Menos. Y agregó: “Luego de cumplir condena, estudió por su cuenta enfermería y se reinsertó”. Sin embargo, como no tenía tramitado el DNI, no podía tener el certificado y ese fue otro gran frente de batalla. “Le decían que no se lo iban a dar y que no iba a tener su título”, contó Carla Montero, también integrante de Ni Una Migrante Menos. El viernes pasado, Horacio García, director de la Dirección Nacional de Migrantes, emitió una resolución que le permitirá a Vanessa regresar al país. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2015, Migraciones le notificó la expulsión a la mujer a un domicilio en el que no vivía hacía años. Al no enterarse nunca, la sentencia quedó firme. El 1 de febrero de este año unos policías se presentaron en la casa de Vanessa y le pidieron que los acompañara a firmar unos documentos. Se llevó a su hijo de dos años y dejó en casa a lxs otrxs dos. “La detuvieron en una celda sin luz ni agua durante dos días”, reveló Montero.  El 4 de ese mes la llevaron al aeropuerto de Ezeiza para que se subiera a un avión de vuelta a Perú. “Ella se negó y una persona del departamento de migrantes le dijo que si no se subía iban a mandar a su hijo de dos años solo”, dijo Brito. El chantaje emocional fue más fuerte y terminó subiendo al avión por su hijo que ya estaba ahí.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los otros hijos de Vanessa quedaron en Argentina sin la posibilidad de despedirse de su mamá. “Por suerte tenía familia acá, sino hubiesen tenido que ir a un centro de menores”, agregó Montero. Sin embargo, en el marco del comité de Trabajadores Migratorios de Naciones Unidas que se lleva a cabo en Ginebra hasta el 11 de septiembre, Horacio García, director de la Dirección Nacional de Migrantes, firmó una nueva resolución que levantó la prohibición a Vanessa de regresar al país por “motivos de índole humanitaria”: ella es madre soltera de tres menores de edad argentinos, dos de los cuales seguían en el país.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La consigna propuesta para la concentración en el Obelisco es “Basta de expulsiones y de separar familias”, porque más allá del caso de Vanessa, hay otros que aún no se solucionaron. “Muchas de las órdenes de expulsión que se están emitiendo son similares: personas que cometieron delitos pequeños”, explicó Mariana Brito. La movilización también tiene como objetivo denunciar el Decreto 70\/2017 que introduce modificaciones en la Ley de Migraciones y permite estas expulsiones sin considerar las situaciones de lxs migrantes. “Yo creo que tiene que ver con una idea de que se está combatiendo el delito y así difundir el discurso criminalizador”, concluyó Brito.<\/span><\/p>\n<p><em><strong>Foto: Anette Etchegaray<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La agrupación feminista Ni Una Migrante Menos convocó a una concentración en el Obelisco este miércoles a las 18 para pedir por el regreso de Vanessa, una migrante peruana que fue expulsada de forma irregular en febrero de este año junto a su hijo argentino de dos años. Si bien una resolución fimada por la Dirección [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3935,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[966,965],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/IMG_63632-1-e1567527212896.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3934"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3934"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3934\/revisions"}],"predecessor-version":[{"id":3938,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3934\/revisions\/3938"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3935"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3934"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3934"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3934"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}