{"id":3940,"date":"2019-09-06T02:44:27","date_gmt":"2019-09-06T05:44:27","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3940"},"modified":"2019-10-11T09:14:57","modified_gmt":"2019-10-11T12:14:57","slug":"gilda-el-amor-verdadero","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/gilda-el-amor-verdadero\/","title":{"rendered":"Gilda, un amor verdadero"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El 7 de septiembre de 1996, Miriam Alejandra Bianchi abandonaba el mundo terrenal tras un trágico accidente de tránsito en la Ruta 12, en la provincia de Entre Ríos. Muchas y muchos aseguran que ese fue el inicio de una leyenda popular que trascendió diversas generaciones. Shyll, para su entorno íntimo; Gilda, para sus fieles y seguidores. Una mujer que cuestionó las estructuras de la movida tropical y se plantó en los escenarios para trasformarlo con ternura y amor, con fuerza y revolución.<\/em><\/p>\n<h4 style=\"text-align: justify;\"><strong>Gilda, la santa de los pueblos <\/strong><\/h4>\n<p style=\"text-align: justify;\">“Amar es un milagro y yo te amé como nunca jamás lo imaginé”, canta Gilda frente a un sinfín de manos en alto que agitan al ritmo de la canción. En la primera fila, Priscila la mira maravillada. Su abuela la toma por los hombros y, con cierta timidez, empiezan a bailar abrazadas. Desde el escenario, la cantante le acaricia la mejilla a la niña, quien enseguida rompe en llanto. Resulta que su mamá había pasado largos días en terapia intensiva y ella estaba convencida: se había curado gracias a las cumbias que su hijita le hacía escuchar mediante un <em>walkman<\/em>.<\/p>\n<p style=\"text-align: justify;\">Cuentan sus fans y allegadxs que, previo al accidente en la Ruta 12 y casi como una premonición, Gilda había preparado un <em>cassette<\/em> con nuevos temas para su próximo disco. “No es mi despedida” formaba parte de la lista. La repercusión fue tal que la canción se resignificó y viró hacia lo espiritual. Luego de la muerte de la abanderada de la bailanta, los milagros empezaron a florecer. La llamaban sanadora y la juraban milagrosa. Si bien la iglesia católica opta por desestimar estos relatos, Gilda se convirtió en una santa popular indiscutida. Su santuario aún resiste hasta el día de hoy: a la vera del micro que los transportaba el día de la tragedia, lxs fieles levantaron un altar para paliar angustias, pedirle favores y agradecer los concedidos.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-3943\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421946-300x200.jpg\" alt=\"\" width=\"330\" height=\"220\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421946-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421946-768x513.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421946-1024x684.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421946-1170x781.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421946-740x494.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421946.jpg 1200w\" sizes=\"(max-width: 330px) 100vw, 330px\" \/><img loading=\"lazy\" class=\" wp-image-3944\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421956-300x200.jpg\" alt=\"\" width=\"331\" height=\"221\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421956-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421956-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421956-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421956-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421956-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/VOG0421956.jpg 1200w\" sizes=\"(max-width: 331px) 100vw, 331px\" \/><\/p>\n<p style=\"text-align: justify;\">“Humilde y popular, es una santa paciente y bondadosa. Una vez soñé con Gilda. Ella se acercó a mi despacito, venía desde un lugar blanco muy brillante, con una corona de flores en la cabeza y telas blancas alrededor de su cuerpo. Me acarició el pelo y me contuvo. Tenía un gesto maternal y una cara luminosa y comprensiva. En el sueño, yo me entregaba totalmente a la suavidad de sus manos y me apoyaba en su pecho a descansar. Su energía amable y virginal me inundaba en esa especie de cielo infinito blanco, azul y rosa. Desde ese día siento como si la conociera: Gilda y yo estuvimos juntas en otro plano de la realidad”, manifiesta Dalia Walker en su libro Bruja Moderna.<\/p>\n<p style=\"text-align: justify;\">Pagana y plebeya, su mito está instalado en la idiosincrasia cultural del pueblo. “Canta por nosotrxs”, reza una estampita que cae por la cantidad de cartas amontonadas. Flores rojas, violetas, naranjas y amarillas rodean la imagen ubicada en el centro del templo. Amuletos, ropa, fotos e intenciones adornan las paredes laterales. La energía que habita el viejo vehículo traspasa las fotografías. Fieles de todo el país viajan hasta la localidad entrerriana de Ceibas para mantener viva la llama de un espacio cargado de identidad popular que entre todxs supieron transmutar.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Junto a lxs más humildes<\/strong><\/h4>\n<p style=\"text-align: justify;\">De traje celeste <em>jean<\/em> y con el pelo suelto, Gilda está lista para su nuevo show. Esta vez, tiene lugar en el patio de la Unidad Penitenciaria N° 9 de La Plata. El rayo del sol raja el suelo del penal, pero no es motivo para evitar la alegría contenida de los presos que estalla en coros cuando “Corazón herido” empieza a sonar.  Pasito a pasito, algunos subieron a la tarima para bailar con ella. Hasta el día de su muerte, infinitas fueron las cartas que Gilda recibió en agradecimiento y que atesoró en el rincón de sus recuerdos.<\/p>\n<p><iframe width=\"1200\" height=\"900\" src=\"https:\/\/www.youtube.com\/embed\/dJ05370Wwsw?feature=oembed&#038;enablejsapi=1&#038;origin=https:\/\/feminacida.com.ar\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: justify;\">Corre el ’94 y en una bailanta del partido de San Martín esperan a Gilda con las copas arriba. “Vamos a dar inicio a este show con mucho ritmo, mucha alegría, mucha cumbia y fuerza”, dice Gilda y acentúa en las últimas palabras. Incita a bailar libremente y revoluciona la movida tropical presentación a presentación. Mujeres y varones de todas las edades se amontonan en las puertas de los boliches para no perder su lugar. Tal como cuenta su biógrafo Alejandro Margulis en el documental “<a href=\"https:\/\/www.youtube.com\/watch?v=HPQe6knM0vY\">Soy del pueblo<\/a>”, gente del interior y del conurbano empieza a pedir a Gilda al poco tiempo de que la radio diera a conocer su primer <em>single<\/em>.<\/p>\n<p style=\"text-align: justify;\">“Para el público popular, de alguna manera y desde lo estético, era la anti lógica. Verla en vivo era terrible. Ella se entregaba cien por ciento a su gente. Ni bien escuchaba vitorear su nombre, se emocionaba”, relata un compañero de la banda sobre Gilda, quien también traspasó la frontera, se convirtió en una ídola del pueblo boliviano y conquistó los corazones de mujeres y hombres peruanos. La región latinoamericana toda, también absorbió su música y, hasta la actualidad, sigue presente en cada rincón de la patria grande.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Si Gilda viviera, marcharía con las pibas<\/strong><\/h4>\n<p style=\"text-align: justify;\">Totty Flores, manager y pareja de Gilda, explica que el éxito terminó por instalarse con “La puerta”, <em>hit<\/em> lanzado a las emisoras radiales en 1994. “¿Quién te dijo que mi puerta tiene que estar siempre abierta? \/ Vas y vienes cuando quieres y yo solita despierta \/ Te cerraré la puerta en la cara\/ Te cerraré la puerta para que aprendas”, advertía en la canción que reflejaba el hartazgo y la rebeldía ante el abuso de poder por parte de un varón construido bajo las normas del patriarcado.<\/p>\n<p style=\"text-align: justify;\">Por otro lado, las curvas despampanantes minaban la industria de la música popular. Los cuerpos de La Bomba Tucumana y La Tetamanti eran los que facturaban. Entonces, Gilda se plantó. Puso en jaque a todos los estereotipos de belleza imperantes de la época y habitó los escenarios con su propia identidad. “No tengo drama con mi cuerpo, aunque en su momento fue una traba muy fuerte para ser aceptada en la movida tropical. Se usaban mucho las rubias espectaculares tipo <em>vedette<\/em> y yo con mi cuerpito y mi cara no daba ni ahí con lo que se esperaba. Por eso al comienzo se me cerraron muchísimas puertas. Esta garganta y este corazón hicieron que la gente me quiera como soy”, le confesó <em>Shyll<\/em> al periodista Fabián Banchero en una entrevista televisada.<\/p>\n<p style=\"text-align: justify;\">“Empieza a haber mujeres que siguen a mujeres cuando hasta ese momento sólo seguían al chico carilindo como Comanche o Daniel Agostini”, afirma Luciano Rombola, periodista y conductor de radio, respecto a la construcción de Gilda como referente indiscutida de las pibas de la época.<\/p>\n<p style=\"text-align: justify;\">“En su público, particularmente en chicas adolescentes y jóvenes producía mucha identificación. Les habla a las mujeres de cosas que nadie les habla en ese ambiente: de defender sus derechos, de no dejarse apabullar por el machismo y de no seguir ciertas pautas culturales. Ella está diciendo que si vos creés en algo, tenés que luchar por eso”, manifiesta Margulis en el documental producido por Lorena Muñoz, también directora de la <a href=\"https:\/\/www.youtube.com\/watch?v=P41yIN1rMnM\">película homenaje<\/a> a la referente de la cumbia tropical.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-3946 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/65519200_459802524597701_612200655442066011_n-300x225.jpg\" alt=\"\" width=\"355\" height=\"266\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/65519200_459802524597701_612200655442066011_n-300x225.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/65519200_459802524597701_612200655442066011_n-768x576.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/65519200_459802524597701_612200655442066011_n-1024x768.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/65519200_459802524597701_612200655442066011_n-740x555.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/65519200_459802524597701_612200655442066011_n.jpg 1080w\" sizes=\"(max-width: 355px) 100vw, 355px\" \/><\/p>\n<p style=\"text-align: justify;\">Las canciones de Gilda hoy se suben a la ola de la marea feminista y popular. Jóvenes y adolescentes toman sus letras y la llevan como bandera en la lucha por la reivindicación de sus derechos. Miles de corazones valientes aprendieron que también es posible hacer la revolución bailando. Entonces, ¿cómo arrepentirse de este amor?<\/p>\n<p>&nbsp;<\/p>\n<p><strong><em>Fotos en orden de aparición: (1 y 2) <a href=\"http:\/\/www.sub.coop\/es\/historias\/gilda-la-milagrosa-es\">Sub &#8211; Cooperativa de fotógrafos<\/a> &#8211; (3) De la cuenta <a href=\"https:\/\/www.instagram.com\/p\/BzoYXF7AfX-\/?utm_source=ig_web_copy_link\">@enojate_hermana<\/a><\/em><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 7 de septiembre de 1996, Miriam Alejandra Bianchi abandonaba el mundo terrenal tras un trágico accidente de tránsito en la Ruta 12, en la provincia de Entre Ríos. Muchas y muchos aseguran que ese fue el inicio de una leyenda popular que trascendió diversas generaciones. Shyll, para su entorno íntimo; Gilda, para sus fieles [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":4121,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[967,768,969,968],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/Sin-título222-e1570796066113.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3940"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3940"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3940\/revisions"}],"predecessor-version":[{"id":3960,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3940\/revisions\/3960"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4121"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3940"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3940"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3940"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}