{"id":3952,"date":"2019-09-06T14:07:50","date_gmt":"2019-09-06T17:07:50","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3952"},"modified":"2019-09-06T14:10:06","modified_gmt":"2019-09-06T17:10:06","slug":"boicot-en-el-bauen-del-humor-a-la-critica-de-los-estereotipos-de-belleza","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/boicot-en-el-bauen-del-humor-a-la-critica-de-los-estereotipos-de-belleza\/","title":{"rendered":"Boicot en el Bauen: del humor a la crítica de los estereotipos de belleza"},"content":{"rendered":"<p style=\"text-align: justify;\">Cuatro mujeres en escena, un altar y risas. Boicot en el Bauen es una obra delirante, como la autodefinen, porque logra ridiculizar rozando el bizarrismo constante una temática que atraviesa a la sociedad en estos tiempos feministas: los estereotipos. La historia sucede 1995, apunta contra los concursos de belleza y el público no descubre el verdadero plan hasta entrados varios minutos de espectáculo.<\/p>\n<p style=\"text-align: justify;\">Las primeras en ingresar a la escena son dos concursantes de un certamen y “la conductora” del evento que, si bien es una mujer, toma todas las características de un perfecto varón acosador. A partir de ese momento todo sucede con una exacta imitación a lo que ocurre en las competencias de belleza. Desfiles en la pasarela, poses, miradas envidiosas entre las modelantes, las medidas 90-60-90 por altoparlante y la búsqueda de la perfección. Todo se descontrola cuando este pseudo conductor apoya a una de las modelos y lxs presentes develan el hilo conductor de la historia: una venganza.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter wp-image-3953\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000211115-768x1024.jpg\" alt=\"\" width=\"613\" height=\"817\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000211115-768x1024.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000211115-225x300.jpg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000211115-740x987.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000211115.jpg 774w\" sizes=\"(max-width: 613px) 100vw, 613px\" \/><\/p>\n<h4 style=\"text-align: justify;\">Luchadoras populares<\/h4>\n<p style=\"text-align: justify;\">Detrás de toda la escena que sucede en un cuarto casi vacío, se luce un altar con una estética de santa popular, acompañado por la foto de Marimar, una amiga que falleció por culpa de las exigencias que estos concursos les imponen a las mujeres. ¿Cuál es el objetivo de estas tres mujeres arriesgadas? Cobrarse su muerte. Para lograr este plan macabro deben perfeccionarse y para hacerlo necesitan la ayuda del cuarto personaje que ingresa en la historia, una diosa atemporal llamada Valkiria, conocedora de todos los trucos que esconden estas competencias.<\/p>\n<p style=\"text-align: justify;\">Esta pieza teatral profundiza una crítica contemporánea e ironiza sobre un cuestionamiento que a lo largo y ancho del mundo aún no está saldado. Si bien se sitúa en muchos modismos locales, la perspectiva es más abarcativa. La amistad se coloca como bandera y los 60 minutos que dura la obra transcurren en una constante interpelación a la pregunta ¿hasta dónde estamos dispuestas a ceder por “ser bellas”? Esa pregunta se responde con otra ¿qué locuras estamos dispuestas a hacer por una amistad?<\/p>\n<p style=\"text-align: justify;\">Este espectáculo es el primero que presenta la compañía Irredentas y en esta oportunidad lo hace en el Centro Cultural Casa Sofia. Aunque la aventura que constituye el guión se construyó en base a una historia irreal, la veracidad de su formato demuestra que es una obra pensada con mucha perspectiva feminista. <strong>Feminacida<\/strong> habló con Melina Martire, quien representa a Valkiria.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter wp-image-3954\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000212151-954x1024.jpg\" alt=\"\" width=\"626\" height=\"672\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000212151-954x1024.jpg 954w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000212151-280x300.jpg 280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000212151-768x824.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000212151-1170x1255.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000212151-740x794.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000212151.jpg 1193w\" sizes=\"(max-width: 626px) 100vw, 626px\" \/><\/p>\n<h4 style=\"text-align: justify;\">¿Cómo se conformó el elenco?<\/h4>\n<p style=\"text-align: justify;\">Dos de las actrices se juntaron con la intención de actuar un texto ya escrito de una autora argentina, y abrieron la convocatoria por redes sociales. Algunas nos conocíamos por el medio teatral y otras no. Es la primer experiencia todas juntas. El texto elegido no nos convencía interpretado en nuestros cuerpos y al final decidimos escribir nosotras un texto de cero que hoy es Boicot en el Bauen.<\/p>\n<h4 style=\"text-align: justify;\">¿Por qué decidieron abarcar un tema con perspectiva feminista?<\/h4>\n<p style=\"text-align: justify;\">No hubo una decisión tan consciente de entrada. Elegimos el tema concursos de belleza en principio, y sus reglas alienantes. Desde ahí empezamos a pensar qué conflictos podría tener la obra. En el camino nos dimos cuenta que debíamos exponer lo que nos pasaba a nosotras mismas en el cuerpo. La incomodidades que aparecieron al tener que usar la malla de concursante, no estar a gusto con el vestuario elegido y estar incómoda por no estar depiladas nos demostraron que no encajamos en la idea de cuerpo hegemónico. Éso que como actrices sentíamos lo fuimos incorporando al texto. Por otro lado tomamos cosas que nos pasaron a nosotras o a gente que conocemos. Por ejemplo cuestiones como pegarse las orejas o la anorexia y la bulimia por el bulling en el colegio. De esa manera nos fuimos dando cuenta que estábamos atravesadas por la mirada feminista en la forma y el contenido. El contexto actual de la lucha feminista nos permitió prestar atención a esos comentarios, propios o ajenos, que antes pasaban desapercibidos.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué impacto creés que genera el mensaje en el público?<\/h4>\n<p style=\"text-align: justify;\">Creemos que es un impacto bueno en el público porque el teatro nos permite reflejarnos en esa historia que vemos y despierta reflexiones personales. El humor siempre es una buena herramienta para ahondar y construir un pensamiento crítico. Notamos que el público se divierte pero también se moviliza por lo que le pasa a los personajes.<\/p>\n<h4 style=\"text-align: justify;\">Teniendo en cuenta que reestrenaron el viernes en Casa Sofia ¿qué cosas se modificaron de la obra original?<\/h4>\n<p style=\"text-align: justify;\">Esta es la segunda temporada de la obra. Del año pasado a ahora cambiamos mucho el texto. La primer versión, desde la mirada actual y con un recorrido ya hecho, nos pareció a la distancia un poco exitista. Lo que nos divierte ahora es pensar en los problemas que tienen los personajes para cumplir su objetivo. Y también mostrar cómo la estructura de trabajo jerárquica y patriarcal está muy arraigada. Entre los personajes hay favoritismos, hay maltrato, están quienes ordenan y quienes obedecen. Les pasa de todo, pero aun así siguen adelante.<\/p>\n<h4 style=\"text-align: justify;\"><em>Ficha técnico artística<\/em><\/h4>\n<p style=\"text-align: justify;\">Dramaturgia: Cia. Irredentas<\/p>\n<p style=\"text-align: justify;\">Actúan: Cecilia De Paoli, María Fernanda Iglesias, Roxana Margaretic, Melina Martire<\/p>\n<p style=\"text-align: justify;\">Vestuario: Romina Martire<\/p>\n<p style=\"text-align: justify;\">Escenografía: Cia. Irredentas<\/p>\n<p style=\"text-align: justify;\">Diseño de luces: Iñaki Bartolomeu<\/p>\n<p style=\"text-align: justify;\">Diseño gráfico: Cia. Irredentas<\/p>\n<p style=\"text-align: justify;\">Asistencia de dirección: Charly Zicavo<\/p>\n<p style=\"text-align: justify;\">Supervision Artística: Ariana Caruso<\/p>\n<p style=\"text-align: justify;\">Coreografía: Mariela Kantor<\/p>\n<p style=\"text-align: justify;\">Dirección: Cia. Irredentas<\/p>\n<p style=\"text-align: justify;\">Duración: 60 minutos<\/p>\n<p style=\"text-align: justify;\"><strong>Domingos 21hs en Casa Sofia (Fitz Roy 1327, Caba).<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cuatro mujeres en escena, un altar y risas. Boicot en el Bauen es una obra delirante, como la autodefinen, porque logra ridiculizar rozando el bizarrismo constante una temática que atraviesa a la sociedad en estos tiempos feministas: los estereotipos. La historia sucede 1995, apunta contra los concursos de belleza y el público no descubre el [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":3955,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[971,970,972,220],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/000212150.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3952"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3952"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3952\/revisions"}],"predecessor-version":[{"id":3959,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3952\/revisions\/3959"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3955"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3952"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3952"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3952"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}