{"id":3961,"date":"2019-09-09T12:44:42","date_gmt":"2019-09-09T15:44:42","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3961"},"modified":"2019-09-09T15:01:15","modified_gmt":"2019-09-09T18:01:15","slug":"la-alimentacion-terreno-de-disputa-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-alimentacion-terreno-de-disputa-feminista\/","title":{"rendered":"La alimentación, terreno de disputa feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>La necesidad de r<\/em><em><span style=\"font-weight: 400;\">epensar nuestros hábitos y consumos cuando comemos cobra cada vez más visibilidad a la hora de combatir el paradigma neoliberal\/patriarcal, artífice de desigualdades sociales, pobreza estructural y daños ambientales. El veganismo propone la construcción de nuevos conceptos y un camino alternativo partiendo de la base de que toda alimentación es política. <\/span><\/em><\/p>\n<h4><strong>Por Nerina Uturbey<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La alimentación actual se sustenta en un sistema agroalimentario globalizado y crecientemente industrializado. De esta manera, el modelo neoliberal cosifica y mercantiliza cualquier elemento reduciéndolo a un producto industrial. Hasta la vida misma. Es así como el patriarcado regula cada aspecto de nuestra existencia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como explica <\/span><a href=\"http:\/\/genderobservatory.com\/quienes-somos\/mariagiulia-costanzo\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">María Giulia Costanzo Talarico<\/span><\/a><span style=\"font-weight: 400;\"> socióloga y activista ecofeminista, en diálogo con <em>Feminacida,<\/em> “el sistema agroalimentario es claramente una expresión del modelo económico neoliberal, y redistribuye los alimentos de manera desigual, mediante un desarrollo productivista capitalista”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la modernidad, el alimento se convirtió en territorio de conquista exactamente como <a href=\"https:\/\/feminacida.com.ar\/mujer-en-asamblea-defiende-su-tierra\/\" target=\"_blank\" rel=\"noopener\">la tierra y la mujer.<\/a> Hoy en día el rol del colonizador está representado por las economías. <\/span><span style=\"font-weight: 400;\">Es evidente que esta forma de alimentarse está en crisis. Se presenta, entonces, la oportunidad de rediseñar ámbitos socioculturales, políticos y económicos. La alimentación tiene un papel geoestratégico, ya que construye y refleja los restantes ámbitos de organización social. Para cambiar esta situación resulta necesario un empoderamiento. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Talarico sostiene que la denominada “crisis económica mundial” describe la inestabilidad económica a nivel global. Sin embargo, se trata de una crisis estructural provocada por un sistema económico específico: el capitalismo neoliberal\/patriarcal, “lo que en la Economía Feminista se define como el conflicto capital–vida”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante una aparente abundancia, pervive la incapacidad de garantizar alimentación suficiente a la población mundial, a la vez que crece la degradación del entorno. Más del 70 por ciento de los cereales y granos cultivados en los países desarrollados se destinan al engorde de animales de granja y no para consumo humano, según datos de la <a href=\"http:\/\/www.fao.org\/home\/es\/\" target=\"_blank\" rel=\"noopener\">Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO).<\/a><\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>La emergencia de un camino alternativo <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El veganismo es de un estilo de vida que, a través de una concientización del consumo, critica duramente dicho sistema y <\/span><span style=\"font-weight: 400;\">rechaza el uso de <\/span><span style=\"font-weight: 400;\">productos<\/span><span style=\"font-weight: 400;\"> y <\/span><span style=\"font-weight: 400;\">servicios<\/span><span style=\"font-weight: 400;\"> que provengan de animales<\/span><span style=\"font-weight: 400;\"> para poner sobre la mesa propuestas de cambio y construcción de nuevos conceptos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según Talarico, el veganismo puede representar una crítica antipatriarcal, sobre todo a la hora de denunciar el antropocentrismo del sistema capitalista neoliberal\/patriarcal, culpable de devastar la <a href=\"https:\/\/feminacida.com.ar\/el-llamado-de-la-pachamama\/\" target=\"_blank\" rel=\"noopener\">biodiversidad del planeta<\/a> y extinguir más especies animales que en toda la historia de la humanidad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El desarrollo ha provocado un crecimiento exponencial y un consumismo sin frenos que nos ha llevado a un punto sin retorno por el agotamiento de los recursos y la producción de residuos contaminantes. <\/span><span style=\"font-weight: 400;\">El informe <\/span><a href=\"http:\/\/www.fao.org\/3\/a-i5588s.pdf\"><span style=\"font-weight: 400;\">El estado de los bosques del mundo 2016<\/span><\/a><span style=\"font-weight: 400;\"> (SOFO, por sus siglas en inglés) señala que <\/span><span style=\"font-weight: 400;\">la Agricultura comercial generó casi el 70 por ciento de la deforestación en América Latina. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la <a href=\"https:\/\/feminacida.com.ar\/no-habra-mundo-posible\/\" target=\"_blank\" rel=\"noopener\">Amazonia<\/a> en particular, la ganadería es responsable de hasta el 91 por ciento de la destrucción. Pasar un año sin comer carne salva aproximadamente 3432 árboles. La ganadería también es responsable de emisiones de gases de efecto invernadero mayores que las emisiones combinadas de todo el transporte mundial, según datos de <a href=\"https:\/\/rainforestfoundation.org\/\" target=\"_blank\" rel=\"noopener\">Rainforest Foundation US.<\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Argentina se encuentra en emergencia forestal. Un informe de la FAO la ubicó entre los 10 países que más desmontaron entre 1990 y 2015: se perdieron 7,6 millones de hectáreas. La expansión de los pastos fue responsable del 45 por ciento de la deforestación, mientras que la expansión de las tierras de cultivo comerciales respondió por más del 43 por ciento. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el informe <\/span><a href=\"https:\/\/greenpeace.org.ar\/pdf\/Deforestacion-norte-Argentina-Informe-Anual-2018.pdf?_ga=2.175849953.216331092.1567093407-1401784934.1567093407\"><span style=\"font-weight: 400;\">deforestación en el norte de Argentina<\/span><\/a><span style=\"font-weight: 400;\">, realizado por <a href=\"https:\/\/www.greenpeace.org\/argentina\/\" target=\"_blank\" rel=\"noopener\">Greenpeace<\/a>, durante 2018 se deforestaron 112.766 hectáreas. Casi el 40 por ciento tuvo lugar en bosques protegidos por la Ley de Bosques, alcanzando las 40.965 hectáreas, equivalente a dos veces la superficie de la ciudad de Buenos Aires.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cabe señalar que el 80 por ciento de la deforestación se concentra en cuatro provincias del norte: Santiago del Estero, Salta, Formosa y Chaco. Las principales causas de la pérdida de bosques son el avance de la frontera agropecuaria (soja transgénica y ganadería intensiva) y los incendios. <\/span><\/p>\n<h4><strong>Comer es político<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Antiguamente la alimentación se consideraba estrictamente relacionada al ámbito privado y, por lo tanto a la mujer y al campo rural “atrasado”, es decir, a ámbitos secundarios. Hoy se entiende que la comida no es solamente algo que se reduce al espacio familiar. Carlo Petrini, fundador del movimiento internacional <\/span><a href=\"https:\/\/www.slowfood.com\/es\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Slow Food<\/span><\/a><span style=\"font-weight: 400;\">, afirma que “la alimentación es el acto más político de todos”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El veganismo puede tener aristas ambientalistas, humanistas y de salud pero sobre todo es un movimiento ético. Es decir, sostiene que los animales son seres sintientes y promueve el fin de su explotación. Desde esta arista se alinea con el <a href=\"https:\/\/feminacida.com.ar\/la-revolucion-sera-antiespecista-o-no-sera\/\" target=\"_blank\" rel=\"noopener\">feminismo antiespecista<\/a> que sostiene que <\/span><span style=\"font-weight: 400;\">toda hembra es explotada por su capacidad reproductora (leche, los huevos, crías, etc).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Repensarnos como sujetos y politizar nuestra cotidianidad es algo que se aprende en el feminismo. Hablar de un feminismo antiespecista implica postularnos hacia una igualdad animal y humana. <\/span><span style=\"font-weight: 400;\">Ampliar nuestros marcos de referencia y entender que la opresión no se vive ni se manifiesta de una manera única, al igual que no hay sujetos únicos oprimidos, <\/span><span style=\"font-weight: 400;\">no debería sonar como un planteamiento divisorio,<\/span><span style=\"font-weight: 400;\"> sino como un resultado natural de los propios avances feministas que proceden en su origen de cuestionarlo todo. Al menos, desde la teoría. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Talarico advierte que el consumo puede tener un impacto en la economía e inclusive generar cambios, pero no puede tratarse del consumo de pocxs, sino de un consumo alternativo organizado de forma colectiva, para provocar lo que el mercado recibiría como una demanda. Eliminar o reducir productos provenientes de animales, educarnos, generar conciencia, disminuir el uso de papel o madera, parecen acciones pequeñas pero son grandes aportes. El cortocircuito al sistema se puede dar si se fomentan desde una una lógica comunitaria en oposición a la individualista.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La necesidad de repensar nuestros hábitos y consumos cuando comemos cobra cada vez más visibilidad a la hora de combatir el paradigma neoliberal\/patriarcal, artífice de desigualdades sociales, pobreza estructural y daños ambientales. El veganismo propone la construcción de nuevos conceptos y un camino alternativo partiendo de la base de que toda alimentación es política.  Por [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3962,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[977,974,975,976,954,973,978,511],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/violencia.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3961"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3961"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3961\/revisions"}],"predecessor-version":[{"id":3966,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3961\/revisions\/3966"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3962"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3961"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3961"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3961"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}