{"id":3967,"date":"2019-09-09T20:08:19","date_gmt":"2019-09-09T23:08:19","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3967"},"modified":"2019-09-09T20:08:19","modified_gmt":"2019-09-09T23:08:19","slug":"la-virgen-cabeza","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-virgen-cabeza\/","title":{"rendered":"La Virgen Cabeza"},"content":{"rendered":"<p style=\"text-align: right;\">Fue por la Virgen María<\/p>\n<p style=\"text-align: right;\">que cambió toda mi <em>life<\/em>:<\/p>\n<p style=\"text-align: right;\">me empezaron los milagros<\/p>\n<p style=\"text-align: right;\">y la villa fue <em>nice<\/em>.<\/p>\n<p style=\"text-align: justify;\">La Virgen Cabeza no es sólo una historia de amor entre una periodista y una travesti que asegura comunicarse con la virgen. Es el relato desenfrenado de lo que ocurre en El Poso, un barrio popular de la provincia de Buenos Aires, donde la urgencia es sacar a los pibes del paco y a las pibas de la calle. Lo marginal impera durante toda la obra: a partir de una visión mística que tiene Cleopatra, la protagonista, en la villa se organizan para armar un estanque con peces y así alimentar a lxs vecinxs.<\/p>\n<p style=\"text-align: justify;\">A diez años de su lanzamiento y de la mano de la editora <em>Literatura Random House<\/em>, la primera novela de <a href=\"https:\/\/www.facebook.com\/cabezoncamara\">Gabriela Cabezón Cámara<\/a> regresó a las librerías de todo el país para contribuir con la tarea constante de romper con la norma heteronormativa. Una familia conformada por dos mamás, un hijo muerto con el que no compartían lazo sanguíneo y una niña en camino.<\/p>\n<p style=\"text-align: justify;\">“No hay ningún mandato de cómo deben ser las sexualidades. Así como las mujeres no estamos obligadas a coger con hombres, las travestis tampoco. Me parece que todos podemos hacer lo que se nos dé la gana y que el abanico de posibilidades es muy amplio”, aseguró la escritora en una entrevista para el medio <em>Página 12<\/em> en julio de 2009.<\/p>\n<p style=\"text-align: justify;\">El lenguaje de Cabezón Cámara delata su poder a la hora de escribir. Es coloquial, preciso y manifiesta una mixtura justa entre el lunfardo y el uso de palabras en inglés. Con un estilo vertiginoso y delirante y tal como reza la contratapa, la obra fue considerada una revelación para la narrativa latinoamericana actual.<\/p>\n<p style=\"text-align: justify;\">“Pero se nos hizo costumbre, esos pibes saludando a los peces y a la Virgen fueron el punto quieto de nuestro vértigo, los que siempre iban a morir. Lo hacían con gravedad, serios, aunque estuvieran descerebrados de paco y aunque vinieran de una gira de tres días sin dormir. Se concentraban, las caritas desquiciadas se componían, los músculos desencajados armonizaban, el deseo de seguir viviendo y la creencia de que ese pedazo de cemento pintado de madonna podía ayudarlos era lo único capaz de reunir el amasijo de nervios, emociones y pensamientos sueltos que era la vida de los pibes”, narra Qüitty, la cronista policial que llegó al barrio para escribir sobre el fenómeno de Cleopatra y nunca más se fue.<\/p>\n<p style=\"text-align: justify;\">La Virgen Cabeza prende fuego los prejuicios y los estereotipos. Con un estilo personal, el relato llega con un final inesperado que descoloca a cualquiera. De la tragedia a la comedia, con un coqueteo entre la ironía y el bizarrismo, Cabezón Cámara hizo de esta novela un clásico de la literatura argentina. Porque si de divinidades se trata, cada unx cree en quien quiere.<\/p>\n<p>Foto: <a href=\"https:\/\/www.libreriasudestada.com.ar\/\">Librería Sudestada<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fue por la Virgen María que cambió toda mi life: me empezaron los milagros y la villa fue nice. La Virgen Cabeza no es sólo una historia de amor entre una periodista y una travesti que asegura comunicarse con la virgen. Es el relato desenfrenado de lo que ocurre en El Poso, un barrio popular [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":3968,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[921,980,979,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/61271750_2338855236172412_7744966653447766016_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3967"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3967"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3967\/revisions"}],"predecessor-version":[{"id":3969,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3967\/revisions\/3969"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3968"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3967"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3967"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3967"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}