{"id":3970,"date":"2019-09-10T21:08:24","date_gmt":"2019-09-11T00:08:24","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3970"},"modified":"2019-09-11T15:04:18","modified_gmt":"2019-09-11T18:04:18","slug":"mujeres-muralistas-y-la-calle-como-espacio-de-transformacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mujeres-muralistas-y-la-calle-como-espacio-de-transformacion\/","title":{"rendered":"Mujeres muralistas y la calle como espacio de transformación"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>A lo largo de la historia, muchas mujeres han encontrado en su intervención en la vía pública la fuerza para expresarse y transformar las calles que habitan. Sin embargo, las injusticias en el reparto de espacios con respecto a los varones abundan: el 90 por ciento de los murales está en manos de ellos. En la Argentina, frente a la falta de igualdad y el desinterés del Estado en que esta situación se revierta nació AMMURA, como una iniciativa para defender <span class=\"text_exposed_show\">los derechos laborales de quienes hacen todos los días de sus pinceles una revolución.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aurora viaja con su familia en carreta durante varias horas para llegar a la ciudad de México desde Chihuahua, en el norte del país. La situación en su hogar es preocupante: su padre, militar porfirista que busca combatir al gobierno de Madero, envuelto en las luchas revolucionarias, vive un momento álgido, debe proteger a su familia de los peligros que los acechan y decide trasladarlos a su nueva residencia. Poco antes su abuelo, Bernardo Reyes, había sido asesinado en un enfrentamiento con fuerzas oficialistas. Las crónicas de la época cuentan que fue alcanzado por una ráfaga de balas frente al Palacio Nacional cuando  intentaba derrocar al gobierno. La niña tiene 5 años, nació el 9 de septiembre de 1908 y de allí en más toda su vida estaría marcada por la agitación política, las convicciones y la pasión por el arte como vía para la emancipación social.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A los 13 años entra a la Escuela Nacional Preparatoria donde conoce a Frida Kahlo, con quien entabla una amistad que la llevará tiempo después a dibujar <\/span><i><span style=\"font-weight: 400;\">Retrato de Frida frente al espejo<\/span><\/i><span style=\"font-weight: 400;\">. Con 28 años y a partir de un concurso desarrollado por la Liga Escritores y Artistas Revolucionarios (LEAR), de la que es miembro fundadora, crea su primer mural:<\/span><i><span style=\"font-weight: 400;\"> Atentado a las maestras rurales<\/span><\/i><span style=\"font-weight: 400;\">. Poeta y militante de causas feministas como el voto femenino, fue encumbrada como la primera muralista mexicana, aunque <a href=\"https:\/\/feminacida.com.ar\/la-lucha-por-otra-historia\/\" target=\"_blank\" rel=\"noopener\">la historia<\/a> la haya olvidado durante mucho tiempo.<\/span><\/p>\n<h4><strong>El trazo de una revolución<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ocho décadas después de los agitados años 30 latinoamericanos, las muralistas argentinas trabajan las paredes con ese espíritu transgresor y político que acompañaba a les mexicanes. “Toda imagen comunica algo, hay veces que el mensaje no tiene que ser literal y la confusión o el extrañamiento que produce una imagen de algo cotidiano ya de por sí te interpela. Entonces, a veces es necesaria una imagen más panfletaria que también puede ser política y revolucionaria porque interpela al espectador desde otro lugar. Por ejemplo, al cambiar el color de un objeto también se altera su sentido. El mural en sí tiene una historia política desde su origen, en un principio fue más explícito pero ahora la forma de la imagen en la pared está liberada porque lo más revolucionario de hacer imágenes es develarlas como construcciones”, afirma a <em>Feminacida <\/em>la docente Luciana Sáez<em>.<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No obstante, ese poder político y emancipador también suele estar restringido para las mujeres. Ante las injusticias en el reparto de espacios, frente a la falta de igualdad laboral y el desinterés mostrado por el Estado para que esto se revierta nació la Agrupación de Mujeres Muralistas Argentinas (AMMURA) . “Surgió como iniciativa para defender derechos laborales de las mujeres muralistas en Argentina desde una perspectiva de género y como un espacio para debatir, entre varios temas, acerca del lugar femenino en el mundo laboral del arte mural”, indica su página oficial.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> “Desde AMMURA impulsamos una demanda reconocimiento hacia la existencia de mujeres muralistas. También, buscamos la transparencia en los concursos, tanto de la ciudad como del resto del país. Cuando se realizan murales por parte del Estado no hay paridad, sino que trabajamos con una desventaja significativa. El 90 por ciento está hecho por hombres, siempre le dan las mejores muros“, cuenta Ailen Possama, integrante la agrupación en diálogo con <em>Feminacida<\/em>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ailen y Luciana se iniciaron como muralistas a partir de un recorrido instintivo y sorpresivo desarrollado en su formación como artistas plásticas. Encontraron en su experimentación nuevas formas de producción y contacto con el público. “La primera vez que pinté una pared en el espacio público me dio adrenalina por el hecho de no saber quiénes iban a pasar, con quién me iba a encontrar. A la vez, me gustaba esa sensación nueva de salir del espacio de taller y volverlo algo compartido. No sólo por la exposición de la imagen en un espacio transitado, sino, también, el hecho de hacer el mural, pintar y escuchar gente que se sorprende, que opina y que te pregunta. Ahí el arte se transforma en un puente para encontrarte con otros y eso me pareció súper enriquecedor”, cuenta a <\/span><i><span style=\"font-weight: 400;\">Feminacida <\/span><\/i><span style=\"font-weight: 400;\">Luciana Sáez.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El trabajo puede ser con amigas, compañeras de militancia, alumnes, pero siempre es colectivo e impredecible. El arte se vuelve público y se amalgama a la ciudad transformando y transformándose por el panorama urbano. <\/span><span style=\"font-weight: 400;\">La unidad hace la fuerza y las muralistas lo saben: es por eso que casi 200 mujeres se unieron para denunciar la situación y producir cambios estructurales. Así el espíritu luchador de Aurora revive en cada debate y en cada denuncia.<\/span><\/p>\n<p><em><strong>Foto: AMMURA<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A lo largo de la historia, muchas mujeres han encontrado en su intervención en la vía pública la fuerza para expresarse y transformar las calles que habitan. Sin embargo, las injusticias en el reparto de espacios con respecto a los varones abundan: el 90 por ciento de los murales está en manos de ellos. En [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3971,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[981,70,985,982,984,983],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/ammura.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3970"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3970"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3970\/revisions"}],"predecessor-version":[{"id":3994,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3970\/revisions\/3994"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3971"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3970"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3970"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3970"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}