{"id":3979,"date":"2019-09-11T11:48:20","date_gmt":"2019-09-11T14:48:20","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3979"},"modified":"2020-08-12T17:23:04","modified_gmt":"2020-08-12T20:23:04","slug":"el-legado-de-dorita-educacion-popular-y-feminista-en-la-villa-31","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-legado-de-dorita-educacion-popular-y-feminista-en-la-villa-31\/","title":{"rendered":"El legado de Dorita: educación popular y feminista en la villa 31"},"content":{"rendered":"<div style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El <a href=\"https:\/\/www.facebook.com\/isfddoraacosta\/\" target=\"_blank\" rel=\"noopener noreferrer\">Instituto de Formación Docente Dora Acosta<\/a> impulsado por la organización El Hormiguero es el primer profesorado popular en la villa 31. Se trata de una experiencia inédita al ser el primer establecimiento allí que permite continuar los estudios una vez terminado el secundario. Su nombre fue elegido por las estudiantes y docentes, en su mayoría mujeres, en homenaje a una educadora del Barrio Carlos Mugica desaparecida durante la última dictadura cívico-militar. Gisel y Rosa integran la primera camada de vecinas que egresará este año con un título que las habilita a dar clases en las escuelas primarias de todo el país. Trabajan como maestras comunitarias en el Centro de Actividades Infantiles de la organización Detrás de Todo en la promoción de derechos de los niños y niñas de su propio barrio. Hacen del legado de &#8220;Dorita&#8221; <\/span>un puente entre los libros y la realidad cotidiana que se proponen transformar. <\/em><\/div>\n<div><\/div>\n<h4 style=\"text-align: justify;\"><strong>En las aulas lloré y resurgí <\/strong><\/h4>\n<div style=\"text-align: justify;\">\n<div style=\"text-align: justify;\">La primera vez que conocí el Dorita, en el año 2015, me di cuenta de que era un lugar distinto. Venía de abandonar otras  carreras terciarias por la falta  de algunos papeles. Era casi una anécdota porque nunca había pensado estudiar para ser maestra. Hacía tres años había empezado a estudiar Laboratorio. Me faltaba legalizar el título del secundario, tenía un tiempo estipulado y como no llegaba a hacerlo me pedían que abandonara la carrera. Era muy duro para mí porque tenía el sueño de ser analista clínica o enfermera. No me daba por vencida: al año siguiente me volvía a anotar y me volvían a echar porque faltaba el titulo convalidado.<\/div>\n<div style=\"text-align: justify;\"><\/div>\n<div style=\"text-align: justify;\">El último año salí llorando de mi aula y no volví más. Mis sueños se veían frustrados completamente y me rendí. No es que no había hecho todos los trámites, había invertido todo mi sueldo en enviar papeles a convalidar a Bolivia, el país donde nací. Los costos del trámite eran muy altos. Así que decidí dejarlo así.<\/div>\n<p>Por eso, cuando conocí el Dorita lo primero que dije fue que mi título estaba en trámite y que por el momento no estaba en las condiciones económicas para volver a iniciar el papelerío. Para ese entonces ya era mamá de una niña y laburaba haciendo limpieza en casas de familia. Ese siempre había sido mi trabajo. Me había costado sostenerlo. Me preocupaba empezar a estudiar y no poder hacer la legalización de mis papeles. Me acerqué igual, no era lo que quería pero era la última opción y, además, me quedaba cerca. Así empecé a cursar.<\/p>\n<\/div>\n<div style=\"text-align: justify;\">Luego empecé a interiorizarme en otros temas que también se trabajaba desde el profesorado. Porque la educación no pasa sólo por enseñar a leer y escribir, sino también por otras cuestiones que hacen al sujeto. Así me di cuenta de que ese era mi lugar, que este profesorado atravesaba las realidades de muchos chicos y chicas de nuestro barrio como también de quienes nos formamos ahí. Esa realidad que atraviesan no sólo les chiques del Barrio Carlos Mugica, sino de muchos otros del país. Niños y niñas que varias veces quedan de la puerta de la escuela para afuera.<\/div>\n<div style=\"text-align: justify;\">\n<div><\/div>\n<div>Que haya un profesorado en el barrio no debería ser una novedad, porque nuestro barrio es como cualquier otro. La diferencia es que por años a quedado excluído y estigmatizado por ser un barrio al que se le niegan derechos constantemente. Sin embargo, la creación de un profesorado aquí  nos ayuda a transformar esa realidad y desde este lugar seguir en la lucha por una sociedad más inclusiva. Es una gran herramienta para enseñar a nuestxs chiques y a las demás personas que tenemos los mismos derechos como lo tienen los vecinos y vecinas de otros barrios.<\/div>\n<\/div>\n<div style=\"text-align: justify;\">\n<p>La educación que aquí se construye tiene una mirada más inclusiva, con los mismos contenidos pedagógicos que otras instituciones. Además, se piensa en las estudiantes creando y adaptando para ellas cuestiones que tienen que ver con &#8220;ese rol que tienen las mujeres al ser madres&#8221; <a href=\"https:\/\/feminacida.com.ar\/monica-santino-las-pibas-toman-conciencia-politica-jugando-a-la-pelota\/\" target=\"_blank\" rel=\"noopener noreferrer\">para que esta situación no sea un obstáculo ni las lleve a dejar de estudiar.<\/a><\/p>\n<\/div>\n<div style=\"text-align: justify;\">Creo que quienes estamos dentro del aula debemos disfrutar nuestro trabajo, aunque a veces nos sintamos desbordados  por ver tanta injusticia. De no ser así, pienso que deberíamos buscar otro lugar u otra carrera. A mí me gusta la docencia porque siento que es lugar donde empezamos a cambiar algunas problemáticas y a desnaturalizar ciertas cuestiones que están tan internalizadas. Es un espacio que nos permite empezar a empoderar a chicos y chicas para construir de forma colectiva y emancipatoria sujetos críticos para una sociedad mas justa e igualitaria para todxs.<\/div>\n<div style=\"text-align: justify;\"><\/div>\n<div style=\"text-align: right;\"><strong>Por Rosa Pachuri<\/strong><\/div>\n<div><\/div>\n<div style=\"text-align: center;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-3984\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-10-at-15.48.36-1.jpeg\" alt=\"\" width=\"1280\" height=\"853\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-10-at-15.48.36-1.jpeg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-10-at-15.48.36-1-300x200.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-10-at-15.48.36-1-768x512.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-10-at-15.48.36-1-1024x682.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-10-at-15.48.36-1-1170x780.jpeg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-10-at-15.48.36-1-740x493.jpeg 740w\" sizes=\"(max-width: 1280px) 100vw, 1280px\" \/><\/div>\n<div style=\"text-align: justify;\"><\/div>\n<h4 style=\"text-align: justify;\"><strong>Dueña de mi propio destino<\/strong><\/h4>\n<div style=\"text-align: justify;\"><span style=\"text-align: justify;\">Comencé a cursar en el Dorita en el año 2014, más precisamente en el segundo cuatrimestre cuando aún no estaba reconocido por el Gobierno de la Ciudad. Al principio con miedo, <\/span><span style=\"text-align: justify;\">porque no sabíamos si íbamos a lograr el reconocimiento de un profesorado en el barrio. Pero gracias a la lucha colectiva de todxs, conseguimos que lo hagan. Somos el primer Instituto superior de formación docente en educación primaria del barrio, el cual me llena de orgullo. <\/span><\/div>\n<div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde que estaba en la secundaria daba clases de apoyo escolar a lxs niñxs de mi cuadra. Lo hacía porque me gustaba, y creo que también por mi historia. Vengo de familia de docentes por parte de mi papá, puede ser que haya heredado las ganas de enseñar de ahí<\/span>. Es aquí que apareció el Dorita, me quedaba cerca de casa y era en el barrio, loe que me pareció una oportunidad única. También me llamaba la atención porque hablaban de educación popular, algo que nunca había escuchado ni había leído antes.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A medida que transitaba <\/span>la carrera me fui convenciendo más de que esto era lo que quería. Me imaginaba e imagino dando clases en una escuela pública. Lo veía lejano, hoy en día no. Siento que es lo que me gusta, enseñar y aprender a la vez, <a href=\"https:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/\" target=\"_blank\" rel=\"noopener noreferrer\">estar con lxs niñxs, escucharlxs y acompañarlxs en su proceso educativo. <\/a><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Dorita llega a los barrios populares, le abre la puerta a lxs vecinxs del barrio para una ampliación de derechos y una democratización de la educación. Un barrio que puede elegir qué tipo de educación superior quiere: la educación popular, la cual permite construir sujetos que puedan criticar la realidad en la que viven, transformarla y donde el saber es compartido. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El profesorado es una institución de educación pública y popular, no es algo aislado a los otros profesorados de la ciudad. El Dorita hace que llegue la educación a los lugares donde el Estado no está. Para nosotrxs, <\/span><span style=\"font-weight: 400;\">el nombre del profesorado es muy significativo: <\/span><span style=\"font-weight: 400;\">Dora Acosta era una militante desaparecida en la época de la dictadura, maestra que daba clases en la villa 31\/31 bis. No es azaroso que sea una mujer la que lleve el nombre de nuestro Instituto, ya que la mayoría de lxs estudiantes de la carrera somos mujeres. Reivindicamos a una mujer y a una generación que no solo peleó por los derechos del barrio sino por los derechos de una educación mejor para todxs. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Dorita me hace sentir dueña de mi propia vida y destino. <\/span><\/p>\n<p style=\"text-align: right;\"><strong>Por Gisel Mérida<\/strong><\/p>\n<\/div>\n<p><em><strong>Foto: El Hormiguero <\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Instituto de Formación Docente Dora Acosta impulsado por la organización El Hormiguero es el primer profesorado popular en la villa 31. Se trata de una experiencia inédita al ser el primer establecimiento allí que permite continuar los estudios una vez terminado el secundario. Su nombre fue elegido por las estudiantes y docentes, en su [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3980,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[516,117,987,986,711,988,894],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/dora-acosta.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3979"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3979"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3979\/revisions"}],"predecessor-version":[{"id":7021,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3979\/revisions\/7021"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3980"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3979"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3979"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3979"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}