{"id":3987,"date":"2019-09-11T12:21:07","date_gmt":"2019-09-11T15:21:07","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3987"},"modified":"2019-09-11T16:54:36","modified_gmt":"2019-09-11T19:54:36","slug":"hacia-el-final-del-juicio-contra-lucas-carrasco","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/hacia-el-final-del-juicio-contra-lucas-carrasco\/","title":{"rendered":"Hacia el final del juicio contra Lucas Carrasco"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La jueza Ana Dieta De Herrero condenó a 9 años de prisión a <\/span>Lucas Carrasco, ex periodista del programa 6,7,8 acusado de abuso sexual agravado por acceso carnal. El proceso judicial duró tres años y los fundamentos se conocerán la próxima semana.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sofia Otero es una de las dos mujeres que logró transformar la violencia sufrida en lucha y no estuvo sola. Desde que empezó la ola del #YaNoNosCallamosMás las denunciantes la acompañaron en este proceso judicial que Otero calificó como “horrible” por la revictimización a la que se exponen en la justicia. No es un dato menor mencionar que la jueza del caso es Ana Dieta De Herrero, la misma que pidió 35 años de prisión para Cristian Aldana, condenado en julio a 22 años de cárcel por abuso sexual gravemente ultrajante y corrupción de menores. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La segunda denunciante declaró la semana pasada y relató los hechos que habrían sucedido en febrero de 2015 en el departamento de Carrasco. En total, fueron cuatro casos que iniciaron el proceso, uno por grooming -acoso a una menor- y el otro es el de Lucía, la primera denunciante que contó su situación a través de las redes sociales. En ambas ocasiones fue sobreseído.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sofía conoció a Carrasco a través de su militancia en La Cámpora. Él la contactó por Facebook y quedaron en salir a tomar algo. Ella tenía 21 años y él, 36. “Recuerdo que dijo de ir a un bar, estaba bastante eufórico y tenía la cara roja, hacía calor. Era temprano, no lo noté de una manera distinta a cuando lo veía en la tele. De hecho, la relación sexual que se dio después comenzó siendo consentida”. El consentimiento terminó en una situación de violencia y abuso sexual. Según Otero, ella no podía salir del departamento porque él no se lo permitía.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El tipo después empezó a tomar merca, me insistía en que le practicara sexo oral. Él no lograba una erección por la cocaína. Yo le pedía de irme y él me decía ‘el encargado no está, no se quién te va a abrir’. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>¿En qué momento tomaste conciencia de que lo que viviste fue un abuso?<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Después de la denuncia me di cuenta de que estaba todo mal. Yo se lo conté a mis amigos apenas pasó y a mis compañeros de militancia. No le ponía el título de violación hasta que fui a denunciar a UFEM. Lo denuncié 3 años después, luego de ver el testimonio de una chica en Facebook que contaba algo similar a lo que me había pasado a mí. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>¿Cómo viviste el proceso judicial?<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Es terrible, es la parte más fea de todas. Estudio Derecho y jamás se me hubiese ocurrido que el proceso era tan horrible. Tenés que ir a denunciar, hablar con el fiscal, después las pericias y te tratan como el culo. Nosotras tuvimos muchas instancias de apelación donde tuvimos que decir una y otra vez lo que nos había pasado. Es espantoso y para mí no es una herramienta de reparación. Fueron tres años de eso. Es insoportable tener que estar explicando que fue primero consentido y después no. Antes era muy difícil explicarlo y ahora se visualiza más la situación. Él demostró que yo estaba en desventaja en fuerza. Leí muchos comentarios que decían: “¿Para qué vas a la casa de un desconocido?”. Esto pasa todo el tiempo, pocos casos como el mío llegan a juicio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La denuncia de Sofía visibilizó una realidad silenciada que sucede en vínculos sexo-afectivos: cuando la relación sexual no es consentida y la sociedad patriarcal juzga a lxs denunciantes por el vínculo que tenían con la persona denunciada. Así, se desestima la posibilidad de que, en relaciones consentidas en un principio, no pueda ocurrir este tipo de violencias. <\/span><\/p>\n<p><em><strong>Foto: Infobae<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La jueza Ana Dieta De Herrero condenó a 9 años de prisión a Lucas Carrasco, ex periodista del programa 6,7,8 acusado de abuso sexual agravado por acceso carnal. El proceso judicial duró tres años y los fundamentos se conocerán la próxima semana. Sofia Otero es una de las dos mujeres que logró transformar la violencia sufrida [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3990,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[357,989,990,20],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/Lucas-Carrasco-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3987"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3987"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3987\/revisions"}],"predecessor-version":[{"id":3995,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3987\/revisions\/3995"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3990"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3987"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3987"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3987"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}