{"id":399,"date":"2018-03-06T11:24:51","date_gmt":"2018-03-06T14:24:51","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=399"},"modified":"2018-03-06T12:48:16","modified_gmt":"2018-03-06T15:48:16","slug":"esa-que-late-soy-yo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/esa-que-late-soy-yo\/","title":{"rendered":"Esa que late soy yo"},"content":{"rendered":"<p><em>Hoy, 6 de marzo, se presentó el proyecto de <a href=\"http:\/\/feminacida.com.ar\/aborto-camino-hacia-la-legalizacion\/\">Interrupción Voluntaria del Embarazo<\/a> (IVE) escrito por la Campaña por el Derecho al Aborto Legal, Seguro y Gratuito, que será tratado en comisiones los próximos días para después ser debatido en el Congreso. El siguiente texto fue escrito por Azul, que no se llama de ese modo para proteger su identidad. Ante tantas discusiones y debates por este derecho, ella se animó a contar cómo es abortar en primera persona.<\/em><\/p>\n<p><span style=\"font-weight: 400;\">En estos días volví a la imagen abajo del agua, a la pastilla, a la carne, a las burbujas. No sé qué cosas me sorprendieron más: las preguntas de los otros, el recuerdo o sentirme otra vez con las piernas abiertas, con ese aparato doliéndome en el útero y la voz de la ginecóloga diciendo secamente &#8220;está bien, hay latidos, mide 3 milímetros, la fecha de parto aproximada dos de octubre. Vestite&#8221;. Y mis lágrimas, en silencio. Como en la guardia, cuando me mandaron a hacer una ecografía urgente sin preguntarme por qué no paraba de llorar. En silencio, todo en silencio, sin obra social. Todo mi cuerpo dolía. Entonces paré para pensar. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hoy se cumplen siete días de mi aborto con la segunda tanda de misoprostol. La primera no funcionó. En la misma semana metí en mi cuerpo doce pastillas. Leí el manual de arriba a abajo, me sostuvieron, asesoraron y apoyaron un grupo de hermanas, mujeres amigas que florecieron en este camino inesperado. Cada una desde su lugar. Me acompañaron en este proceso clandestino, doloroso y comprendido por muy poca gente. Estoy, hasta el día de hoy, sangrando. &#8220;Torrente&#8221; le digo a este rojo que no para y que de a ratos me deja doblada. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Leo en las redes sociales los debates de superficie sobre un tema tan importante como la libertad de poder decidir sobre nuestros cuerpos. Pienso en las herramientas y en las opciones que mi entorno me proporcionó para poder llegar a las pastillas, para abortar en casa sin morir en el intento. Entonces viene a mi mente la foto de una perrita con las tetas casi por el piso; como las que tenía en el 2015 la perra que encontré reventada de tanto hambre y de tanto parir en Callao y Corrientes. En la veterinaria luego me dirían que tenía un tumor uterino y había que vaciarla. Eso hicimos, hoy Válvula está entre nosotros. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">A las hembras las violan, las venden, las explotan hasta la muerte. Nuestros úteros, humanos o animales, son negocio. Ahora bien, vengan de a uno a decirme que la analogía con un animal es desacertada. De a uno. Porque nuestra lucha por la soberanía de nuestros cuerpos nos deja casi en igualdad de condiciones con las hembras del mundo animal. Digo esto pensando en el hombre como motor de la explotación y consumo de otros seres. Sostengo esto analizando el núcleo de producción y reproducción del capital; las relaciones de poder en donde en nombre del amor se vende al sexo y al placer, se entrega a la &#8220;familia&#8221;; la reproducción como manifestación elevada, casi inherente, de un amor a la vida que no sabemos dar. Ese es el discurso detractor de nuestro derecho a decidir la gestación en nuestros vientres. El amor como la maldita piedra fundacional de un amar ficticio que ni siquiera podemos entablar entre los ya nacidos hace mucho.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;No sos una heroína&#8221;, me dijo mi madre hace algunos días, totalmente en desacuerdo con mi elección abortiva. Para mi último cumpleaños me había casi confesado que ella, al momento de tenerme, me había parido con miedo. Todo el embarazo fue de riesgo, no había otras opciones en ese momento. Yo llegué un año, un mes y tres días después de mi hermana. Ella pensó que, al haber parido a mi hermana hacía poco, tener relaciones sexuales sin protección no tendría riesgos. Ese fue el precio del error. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sí, mamá, fui un embrión, un feto no abortado que luego se volvió bebé, ese que la abuela decía siempre que había nacido tan feo, tan oscuro y peludo. Así crecí, siendo la inesperada, la del medio, la que nació después de la primera niña gordita, blanca y adorada. Así pasé toda la adolescencia, medio en la sombra, asustándome de cómo crecía mi cuerpo.<\/span> <span style=\"font-weight: 400;\">Mi madre no conoce del todo a sus hijos porque se la pasó laburando, intentando sostener la casa y dándonos de comer. Fuimos creciendo por fuera de su imaginación del deber y de las formas. Y hasta el día de hoy no hay posibilidad de negociar su idealidad. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hoy me toca pasar por esto. Pasarlo, resistirlo, sangrarlo y procesarlo. No tengo más que palabras de gracias para quienes me acompañan. La lucha por la libertad sobre nuestros cuerpos<\/span> <span style=\"font-weight: 400;\">es mucho más que una pose, una marcha, un pañuelo, una declaración. Es todo eso más la fuerza y las acciones de las redes que supimos tender y sostener para llegar a esas pibas que no tienen ni las opciones, ni los medios, ni la contención, ni la posibilidad de pensar que sus vidas pueden ser otras. Para decirles que tener útero no las obliga a la maternidad, que abortar es un derecho tan legítimo como otros y que, principalmente, que tienen plena soberanía para ser, hacer y deshacer. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por eso escribo. Siento que toda la teoría se materializa en una praxis dolorosa que habla un poco del contexto, pero también de las formas en las que podemos hacer uso de nuestras libertades, aún en la clandestinidad, porque la ley es la lucha para la igualdad de acceso a la asistencia, al seguimiento, a la vida sin muerte por negocios. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Anticonceptivos para no abortar. Aborto legal, seguro y gratuito para no morir. Libertad en acto para ser, para amar y resistir, para aprender y para vivir sin sobrevivir.<\/span><\/p>\n<p><em>Foto: Fabiana Montenegro<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hoy, 6 de marzo, se presentó el proyecto de Interrupción Voluntaria del Embarazo (IVE) escrito por la Campaña por el Derecho al Aborto Legal, Seguro y Gratuito, que será tratado en comisiones los próximos días para después ser debatido en el Congreso. El siguiente texto fue escrito por Azul, que no se llama de ese [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":404,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[68,69],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/PAæUELOSSS.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/399"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=399"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/399\/revisions"}],"predecessor-version":[{"id":409,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/399\/revisions\/409"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/404"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=399"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=399"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=399"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}