{"id":3996,"date":"2019-09-12T15:00:14","date_gmt":"2019-09-12T18:00:14","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=3996"},"modified":"2019-09-12T15:04:38","modified_gmt":"2019-09-12T18:04:38","slug":"karina-garcia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/karina-garcia\/","title":{"rendered":"Karina García y la realidad de las políticas colombianas"},"content":{"rendered":"<p><strong>Por Lizza Torres Salazar*<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Karina García, ex candidata colombiana por el partido liberal a la Alcaldía del Municipio de Suarez, se atrevió a no callar y a imponer su voz de resistencia en medio de la violencia que aqueja su territorio. Ella no sólo desafió las amenazas a su vida y a su integridad que llegaban por asumir sus derechos políticos sino también las barreras de desigualdad de género que concluyen en hechos de censura hacia las mujeres, en su intento de ejercer su ejercicio político. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A García la asesinaron la semana pasada, junto a su madre, después de denunciar las amenazas y el desprestigio que sufrió su campaña política. “Es muy triste que hoy se haga esto justo con la candidatura de la primera mujer que decide levantar la mano y decir que también quiere participar en unas contiendas electorales”, dijo García a través de sus cuentas personales días antes a su asesinato, refiriéndose a mentiras que intentaban manchar su nombre para que dejara la candidatura. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si una mujer toma la decisión de participar en política en Colombia pueden ser víctima de múltiples formas de violencia.<\/span><span style=\"font-weight: 400;\"> “Estamos en uno de los cinco países de Latinoamérica en el que se registra el mayor número de mujer asesinadas por el hecho de ser mujeres, lo que es muy grave”, afirmó a <em>Feminacida<\/em> <\/span>Claudia Mejía, directora de <a href=\"https:\/\/www.facebook.com\/CorporacionSismaMujer\/\">Sisma Mujer<\/a><span style=\"font-weight: 400;\">, una organización que busca proteger los derechos por la igualdad de género en el país. <\/span><span style=\"font-weight: 400;\">Según el espacio, las acusaciones que sufrió García fueron producto de una estigmatización de su candidatura. Se reprodujeron y avalaron mensajes de odio. El próximo octubre habrá elecciones regionales a senado, cámara, alcaldías y gobernaciones.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Se instalan imaginarios de que cuando las mujeres rompen el estereotipo que las sitúa en condición de subordinación se justifica el uso de la violencia política para ‘devolverlas’ a la esfera que la norma social les ha atribuido históricamente; nociones que impulsan y profundizan imaginarios sexistas que limitan la presencia de las mujeres en espacios de poder, en este caso de participación político electoral”, se pronunció Sisma Mujer en un comunicado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los feminicidios por violencia política en el país han despertado las alarmas en el mundo entero y miedo en otras mujeres al interior de las comunidades al ver las barreras y limitaciones que enfrentan las que asumen cargos públicos. De acuerdo con el informe <\/span><span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">No es normal”, del Instituto Holandés de Democracia Multipartidista, <\/span><span style=\"font-weight: 400;\">el 63 por ciento de las mujeres que hacen política en Colombia son víctimas de violencia. “Las tildan de locas, brujas, menopaúsicas y les cierran los micrófonos en los recintos donde se expresan las opiniones políticas”, reza una parte del informe.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Un camino lleno de abismos<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El derecho de las mujeres a participar en la política en igualdad de condiciones a los hombres es reconocido en varios tratados internacionales de los cuales Colombia es firmante. Sin embargo, en la actualidad ellas tan sólo representan apenas el 20,43 por ciento del Congreso de la República.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El logro del reconocimiento de la ciudadanía de las mujeres no garantizó su participación política igualitaria. La prevalencia de ideas conservadoras respecto al rol de la mujer, así como prácticas excluyentes por parte de los partidos políticos, no ha permitido que en Colombia se alcance la paridad en los espacios de representación política”, señala el informe “Mujeres y Participación Política en Colombia” publicado por el instituto Multiparty Democracy. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien las barreras formales para la inclusión de las mujeres se eliminaron en Colombia al otorgarles el derecho a elegir y ser elegidas en 1954, y <\/span><span style=\"font-weight: 400;\">gracias a la Ley 1475 del 2011 (conocida como &#8220;Ley de cuotas&#8221;), que obliga a los partidos políticos a conformar listas con al menos 30 por ciento de uno de los géneros, <\/span><span style=\"font-weight: 400;\">“las barreras informales han frenado la participación de las mujeres tanto en Colombia como en el ámbito mundial. Es así que se han creado cuotas de género para nivelar el &#8216;campo de juego&#8217; electoral y garantizar la participación de las mujeres”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Colombia no hay garantías políticas para que una mujer llegue a ejercer cargos de poder, bien sea porque el Estado y los partidos políticos están en deuda de garantizar y proteger los derechos políticos y porque, además, persiste en gran parte de la sociedad el estereotipo de que solo el hombre puede asumirlos. <\/span>“Para muchas mujeres la apropiación de recursos y el control coercitivo de los mismos, característica fundamental de la violencia económica, son peores que las agresiones físicas”, agrega el informe.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Junto a este estereotipo existen muchos más que limitan a la mujer a empoderarse y elegir otro camino. Dichos prejuicios reproducen pensamientos que terminan en comportamientos de opresión. Las niñas, desde pequeñas, tienen que enfrentarse a una educación desigual que no les permite desarrollar su liderazgo libremente.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El asesinato de García reveló las resistencias para que las mujeres en Colombia conquisten y asuman decisiones en torno a lo público. Aún cuando existen cargos políticos ocupados por mujeres preocupa la normalización de la violencia y el atraso en el cambio de percepción por partes de la sociedad a la hora de condenar hechos que sin duda vulneran los derechos de la equidad de género en el país.<\/span><\/p>\n<p><em><strong>*Periodista colombiana que trabaja con temáticas de género.<\/strong><\/em><\/p>\n<p><em>Foto: EFE<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Lizza Torres Salazar* Karina García, ex candidata colombiana por el partido liberal a la Alcaldía del Municipio de Suarez, se atrevió a no callar y a imponer su voz de resistencia en medio de la violencia que aqueja su territorio. Ella no sólo desafió las amenazas a su vida y a su integridad que [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3997,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[992,991],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/KARINAGARCIA.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3996"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=3996"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3996\/revisions"}],"predecessor-version":[{"id":4000,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/3996\/revisions\/4000"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/3997"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=3996"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=3996"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=3996"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}