{"id":4009,"date":"2019-09-16T18:01:43","date_gmt":"2019-09-16T21:01:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4009"},"modified":"2019-09-16T21:44:33","modified_gmt":"2019-09-17T00:44:33","slug":"cuatro-femicidios-y-el-show-de-la-morbosidad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cuatro-femicidios-y-el-show-de-la-morbosidad\/","title":{"rendered":"Cuatro femicidios y el show de la morbosidad"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>#NiUnaMenos vuelve a ser tendencia porque la violencia machista se recrudece: Hoy amanecimos con noticias de cuatro femicidios en un solo fin de semana. Los medios se regodean con detalles escabrosos y tratamientos que revictimizan. Un ejercicio sobre cómo hacer periodismo feminista en estos tiempos y cómo tejer las redes que necesitamos para cambiar esta realidad.<\/em><\/p>\n<p style=\"text-align: justify;\"><strong>Foto: Titi Nicola<\/strong><\/p>\n<p style=\"text-align: justify;\"><em>Por Luciana Mignoli, Laura Gotfryd, Laura Guarinoni, Raquel Wolansky, Lucía Medina, Ailín Trepiana, Bárbara García Crespo y Lucía Cholakian Herrera (*)<\/em><\/p>\n<p style=\"text-align: justify;\">El número va a quedar obsoleto en poco tiempo: durante los últimos días se asesinó a una mujer cada 12 horas. Son cuatro en un fin de semana, pero ¿cómo se contabiliza la crueldad con la que la violencia machista nos asesina? ¿Alcanza con pensar cuantas horas pasan entre cada uno de los hechos?<\/p>\n<p style=\"text-align: justify;\">Cuatro mujeres menos y cuatro historias más en la lista que el Observatorio &#8220;Ahora que sí nos ven&#8221; registró desde principios de este año: hasta el 31 de agosto 223 en total. Los relatos de los medios hegemónicos son estremecedores: uno dijo que iba a enterrar a un perro y la enterró a ella, otro la prendió fuego, otro le fracturó el cráneo, otro la molió a golpes. Otra desapareció y a los días su cuerpo fue hallado sin rastro de qué sucedió en el medio. Del otro lado quienes vemos pasar las imágenes de las mujeres y disidencias que son brutalmente asesinadas nos preguntamos qué sigue, cuanto más se acelerará antes de que comience a ralentizarse y sobre todo, qué recursos nos quedan para convivir con esta violencia in crescendo. Si alcanza con decir que pasó o hay que describir cómo, si todavía debemos recurrir a la descripción gráfica de algo inenarrable para apelar a una dimensión de lo humano que nos haga desear colectivamente que esto termine. Si con nuestros hashtags alcanzara.<\/p>\n<p style=\"text-align: justify;\">Una, dos, tres, cuatro, diez, cien. ¿Qué nos pasa como periodistas feministas cuando contamos femicidios? ¿Al leer crónicas sobre la &#8220;mala víctima? ¿O al escuchar cómo colegas sin ninguna formación en género se detienen una y otra vez en detalles que revictimizan? ¿Cómo hacemos para incidir en la agenda mediática narrando femicidios de una manera responsable?<\/p>\n<p style=\"text-align: justify;\"><strong>Navila Garay, Chascomús<\/strong><\/p>\n<p style=\"text-align: justify;\">La última vez que vieron a Navila Garay, de 15 años, fue el martes por la tarde cuando le dijo a su mamá que enseguida regresaba. Sus familiares y amigos de Chascomús la buscaron incansablemente durante cinco días. &#8220;Andá poniendo el agua para unos mates que ya vuelvo&#8221;, le dijo a su mamá.<\/p>\n<p style=\"text-align: justify;\">El domingo a la tarde, luego de varios allanamientos, encontraron su cuerpo enterrado entre escombros y ramas en una casaquinta que estaba deshabitada hacía dos meses.<\/p>\n<p style=\"text-align: justify;\">Por el femicidio quedó detenido Néstor Garay, un pariente lejano de la víctima que cuidaba la casa en la que fue encontrado el cuerpo.<\/p>\n<p style=\"text-align: justify;\">&#8220;Necesito enterrar un perro&#8221;, fue lo que le dijo Néstor Garay a la dueña de la quinta. A la mujer le llamó la atención la expresión y no dudó en denunciarlo a la policía. Cuando removieron la tierra se encontraron con el cadáver. Los vecinos aseguran que se sabía que el hombre buscaba a menores de edad en situación de vulnerabilidad para ofrecerles dinero o ropa a cambio de &#8220;favores&#8221;, eufemismo con que se conocía su práctica frecuente de acoso sexual.<\/p>\n<p style=\"text-align: justify;\"><strong>Vanesa Caro, Lomas de Zamora<\/strong><\/p>\n<p style=\"text-align: justify;\">La muerte de Vanesa tardó seis meses en desencadenarse. Desde que el pasado 2 de marzo en su ex pareja Leonardo Víctor Zeniquel la prendió fuego en su casa de Lomas de Zamora, frente a los 4 hijos de ambos -de 10, 7, 6 y 4 años-, su salud estaba muy comprometida. Le quemó el 70% del cuerpo. Ella estuvo un mes en coma, pasó otros 3 sin poder hablar por problemas en la tráquea y fue operada en reiteradas ocasiones. Había entrado y salido del Hospital Muñiz tantas veces que su familia no llevaba la cuenta. “Se ahogaba, se le cerraba el pecho y salíamos corriendo para que la reanimaran”, cuenta Carolina, su hermana. Murió el último sábado, llegó al hospital y no pudieron salvarla.<\/p>\n<p style=\"text-align: justify;\">La última vez que la operaron fue en agosto, poco después de que cumpliera 39 años. Los médicos le pusieron injertos en la zona del cuello para que pudiera separar el mentón del pecho y tuviera movilidad.<\/p>\n<p style=\"text-align: justify;\">Vanesa y Zeniquel fueron pareja durante 10 años. No era la primera vez que la había atacado: un año antes le había dado una brutal golpiza de la que se salvó de milagro gracias a la ayuda de sus vecinos. Ella lo denunció y estuvo detenido un mes. Le dieron una restricción perimetral que él violaba constantemente. El 2 de marzo quedó preso. Ese día Carolina se encontró a sus 4 sobrinos llorando en el medio de la calle. Se habían escapado de la casa. “Cuando entré la vi a mi hermana prendida fuego. Él estaba sentado mirándola, me decía que no pasaba nada, que la dejara”, recuerda.<\/p>\n<p style=\"text-align: justify;\">Zeniquel, de 34, fue trasladado a la Unidad Carcelaria N°1 de Lisandro Olmos. En un principio, el hombre fue imputado por &#8220;lesiones graves en contexto de violencia de género&#8221;. La familia de Vanesa se presentó ante la justicia este sábado y el expediente quedó caratulado como &#8220;femicidio&#8221; por la fiscal a cargo de la causa, Claudia Postiglione, de la Unidad Funcional de Instrucción (UFI) 2 de Lomas de Zamora.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-4012 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.21-PM-e1568667596493.jpeg\" alt=\"\" width=\"560\" height=\"373\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Cecilia Burgadt, Santa Fe<\/strong><\/p>\n<p style=\"text-align: justify;\">María Cecilia Burgadt tenía 42 años. Trabajaba como enfermera en el Hospital José María Cullen de Santa Fe y era mamá de dos chicas de 17 y 22 años, quienes el viernes ante su ausencia realizaron la denuncia en la Comisaria de la Mujer en Santa Fe porque en San José del Rincón no le tomaron la denuncia.<\/p>\n<p style=\"text-align: justify;\">Este dato lo aporta fiscal del Ministerio Público de la Acusación que estuvo a cargo de la investigación en un primer momento hasta que se halló el cuerpo, Marcelo Fontana. &#8220;Cuando la hija se constituyó en la comisaría le dijeron que esperara ocho horas y eso no puede ser, tienen que tomarla en el momento y me tienen que avisar a mí. Las horas se pueden ganar en cuanto a tiempo para buscar a una persona con los datos que aportan. Es importantísimo&#8221;.<\/p>\n<p style=\"text-align: justify;\">Lo último que supieron de ella es que había cumplido su jornada laboral y su egreso quedó registrado su egreso en las cámaras de seguridad.<\/p>\n<p style=\"text-align: justify;\">Durante la madrugada del sábado se realizaron varias investigaciones y allanamientos que permitieron dar con la ex pareja, un hombre de 49 años de quien no han difundido su identidad y que tenía en su poder el auto de la víctima, motivo por el cual lo demoraron. Más tarde en la Comisaría confesó que la había asesinado. A través de los pocos datos que aportó se pudo dar con su cuerpo, en una casa de la zona norte de la capital provincial.<\/p>\n<p style=\"text-align: justify;\"><strong>Cielo López, Plottier <\/strong><\/p>\n<p style=\"text-align: justify;\">La crueldad del femicidio de Laura López no tiene casi precedentes en Neuquén. Cielo, como se identificaba y la llamaban sus familiares y amigas, fue asesinada y partes de su cuerpo aparecieron en el río Limay, en el paraje China Muerta, dependiente de la localidad de Plottier, a 35 kilómetros de Neuquén capital.<\/p>\n<p style=\"text-align: justify;\">Cielo tenía 18 años, estudiaba en el nocturno del C.P.E.M 8 de Plottier y el jueves fue la última vez que la vieron, cuando fue a clases. Su familia perdió el contacto con ella el viernes a la mañana y se inició una campaña de búsqueda. Este domingo a la tarde, dos pescadores hallaron parte del cuerpo de Cielo en el río.<\/p>\n<p style=\"text-align: justify;\">Otra vez, otro femicidio, el segundo del 2019 en Neuquén. Otra vez, la bronca. Otra vez, el llanto y desconsuelo de sus amigas, de sus hermanas, de las profes de la escuela. Otra vez el grito del Ni una menos que parece no tener fin.<\/p>\n<p style=\"text-align: justify;\">“No hay nadie detenido ni demorado. No voy a responder si hay o no sospechosos. El hermetismo muchas veces es bueno para proteger la investigación”, dijo el fiscal general José Gerez en una conferencia de prensa luego de que el gobierno decretara duelo provincial. Mientras tanto, su hermana Melisa reclamó: &#8220;Por favor ayuden a que se haga justicia, estamos desesperados, ya no nos queda nada más que pedir que se haga justicia, porque a mi hermana ya no me la van a devolver”. Esta tarde, desde las 18.30, se espera una gran movilización en la Plaza San Martín de Plottier en reclamo de justicia.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-4011 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.21-PM-1.jpeg\" alt=\"\" width=\"570\" height=\"380\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.21-PM-1.jpeg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.21-PM-1-300x200.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.21-PM-1-768x512.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.21-PM-1-1024x682.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.21-PM-1-1170x780.jpeg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.21-PM-1-740x493.jpeg 740w\" sizes=\"(max-width: 570px) 100vw, 570px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Periodismo feminista<\/strong><\/h4>\n<p style=\"text-align: justify;\">#NiUnaMenos es tendencia todo el día. ¿Es la cantidad de femicidios en tan pocas horas lo que enciende una supuesta sensibilidad social? ¿Acaso los detalles relacionados a los métodos empleados para cometer los asesinatos es lo que colabora en su viralización?<\/p>\n<p style=\"text-align: justify;\">En su tesis doctoral, la española Isabel Marzabal Manesa infiere que la probabilidad de que se cometa un femicidio aumenta 24 veces si en los 10 días anteriores han aparecido en los medios de comunicación noticias de asesinatos de mujeres a manos de sus parejas o ex parejas. Basada en hechos de Barcelona, estudió cómo a partir de noticias sobre femicidios se dieron imitaciones o repeticiones de los métodos violentos. La autora sugiere que, para evitarlo, &#8220;hay que informar la noticia pero habría que evitar dar información demasiado detallada o difundir imágenes que no sirven para nada más que para dar ideas al agresor”.<\/p>\n<p style=\"text-align: justify;\">Por su parte, Ileana Arduino, abogada e integrante del Instituto de Estudios Comparados en Ciencias Penales y Sociales (INECIP) de Argentina, coincidió en que &#8220;hay cierta correlación entre la difusión de un caso con detalle con la ocurrencia de otros similares en un cierto lapso de tiempo&#8221; y además remarcó que &#8220;visibilizar a través del método la intensidad del daño pone paradójicamente más difícil situar como violentas situaciones que no son tan expresivas o crudas y que terminan esmeriladas u opacadas por jugar el juego del morbo y la espectacularización&#8221;. Los medios centran su coberturas en relación al método empleado y poniendo énfasis en la intensidad del padecimiento. &#8220;Al fin y al cabo lo que importan son las vidas, cómo nos maten no puede ser el centro del asunto&#8221;, agregó Arduino.<\/p>\n<p style=\"text-align: justify;\">La &#8220;Guía para el tratamiento mediático responsable de casos de violencia contra las mujeres&#8221; de la Defensoría del Público recomienda evitar exponer la intimidad de la víctima, &#8220;ejemplo mediante la divulgación de datos escabrosos o de la presentación de descripciones pormenorizadas de aspectos truculentos y\/o morbosos&#8221; que no hacen más que aportar a la frecuente vulneración y revictimización mediática. &#8220;La marcada tendencia a extraer y subrayar el morbo ante los casos de violencia contra las mujeres y su insistente mostración -muchas veces a modo de loop-, de imágenes ilustrativas, pareciera conducir a crónicas espectacularizantes, generalmente invasivas, antes que a provisión de información socialmente relevante&#8221;, indica la guía.<\/p>\n<p style=\"text-align: justify;\">Esta nota fue escrita en forma colaborativa por ocho periodistas feministas y muchas otras colegas que ayudaron tanto en datos como en edición. Porque la idea es romper no sólo con las narrativas hegemónicas, sino también con las formas competitivas que nos enseñaron de este oficio. &#8220;Sororidad mata exclusividad&#8221;, decimos.<\/p>\n<p style=\"text-align: justify;\">El periodismo feminista está haciendo historia. Y lo hacemos no sólo las periodistas, sino también medios y personas que eligen leer, apostar y difundir estas otras formas de hacer comunicación: practicando nuevas formas, resaltando las demandas, recordando las cifras. Y así, todos los días, todo el tiempo. Hasta que paren de matarnos.<\/p>\n<p style=\"text-align: justify;\"><em>(*) La presente nota puede ser reproducida libremente, siempre y cuando no se resuma ni edite y se mantenga título, bajada y firmas.<\/em><\/p>\n<p style=\"text-align: justify;\"><em>(*) Todas las fotos se pueden utilizar y son gentileza de Titi Nicola<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>#NiUnaMenos vuelve a ser tendencia porque la violencia machista se recrudece: Hoy amanecimos con noticias de cuatro femicidios en un solo fin de semana. Los medios se regodean con detalles escabrosos y tratamientos que revictimizan. Un ejercicio sobre cómo hacer periodismo feminista en estos tiempos y cómo tejer las redes que necesitamos para cambiar esta realidad. Foto: Titi Nicola Por Luciana Mignoli, Laura [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4010,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[21],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/WhatsApp-Image-2019-09-16-at-5.33.22-PM-e1568667544998.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4009"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4009"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4009\/revisions"}],"predecessor-version":[{"id":4015,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4009\/revisions\/4015"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4010"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}