{"id":4025,"date":"2019-09-20T17:47:27","date_gmt":"2019-09-20T20:47:27","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4025"},"modified":"2019-09-20T17:55:27","modified_gmt":"2019-09-20T20:55:27","slug":"glow-historia-de-lucha-y-empoderamiento","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/glow-historia-de-lucha-y-empoderamiento\/","title":{"rendered":"Glow: historia de lucha y empoderamiento"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Años 80: fijador en el pelo, Ronald Reagan y el american dream quebrado, mujeres viviendo una época de lenta liberación. Glow, la serie creada por Liz Flahive y Carly Mensch que va por su tercera temporada de Netflix, comienza con una promesa que la diferencia de otras: centrarse en la vida, pensamiento y vínculos entre mujeres. La historia se define por lo que no plantea, no hay un noviazgo central heterosexual que marque la trama, ni asesinatos, ni mujeres tontas o dependientes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Protagonizada por Alison Brie (Trudy en Mad Men), el personaje de Ruth es una actriz desempleada que asiste a castings donde el trato es horrible. No consigue que la contraten porque Hollywood en los 80 (y aún hoy) es sinónimo de estereotipos patriarcales donde los <a href=\"https:\/\/feminacida.com.ar\/boicot-en-el-bauen-del-humor-a-la-critica-de-los-estereotipos-de-belleza\/\" target=\"_blank\" rel=\"noopener\">roles femeninos<\/a> son siempre limitantes, algo que ella rechaza. <\/span><span style=\"font-weight: 400;\">Tras acostarse con el marido de su mejor amiga Debbie y romper su relación amistosa y afectiva más importante, su vida queda en la nada y ya no tiene mucho que perder. Hasta que la llaman para presentarse a un casting para el primer programa de mujeres de lucha libre en televisión. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Quienes participan no poseen <a href=\"https:\/\/feminacida.com.ar\/llegar-al-verano\/\" target=\"_blank\" rel=\"noopener\">cuerpos hegemónicos<\/a> ni son necesariamente actrices, pero tienen una historia para contar. <\/span><span style=\"font-weight: 400;\">El director no tiene mucha fe -o nada- en ninguna y se limita a hacer su trabajo. Ruth va más allá: pone cada ápice de energía en que tanto su performance y las de las otras sean lo mejor posible. Así, va ocupando, de a poco, roles jerárquicos que a la mujer le estaban vedados en el mundo cinematográfico y, cuando Debbie se suma al elenco de luchadoras, la relación de ambas pasará a unirlas inevitablemente. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La serie no escatima en mostrar las realidades de las mujeres y los micromachismos a los que se ven expuestas en esa época. Cada vez que suben al cuadrilátero a luchar, los hombres sólo ven a mujeres en malla y botas. Todas ellas se esfuerzan al máximo para que el show sea un éxito. Realizan desde prácticas de lucha libre donde tienen que entrenar su cuerpo hasta tareas que van más allá de la actuación, mientras cada una batalla con sus propios problemas personales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una tiene que lidiar con el racismo que le impone el personaje que le asignaron como luchadora. Otro personaje más interesante es el de Debbie (Betty Gilpin). Su marido acababa de engañarla con su mejor amiga cuando ella, ex actriz de telenovelas con un bebé recién nacido, se percata de que su vida se había reducido a ser la esposa y madre perfecta, anulando su individualidad. Comienza participando sin muchas expectativas, negando todo contacto con Ruth, quien desesperadamente quiere reparar el daño y reanudar el vínculo. En Debbie y su historia se concentran las expectativas de las mujeres en una sociedad patriarcal moderna: ser madre, esposa, trabajadora, verse flaca y acorde a los cánones estéticos de la época. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En definitiva, Glow no deja de ser una serie sobre los <a href=\"https:\/\/feminacida.com.ar\/big-little-lies-o-como-narrar-con-crudeza-la-violencia-machista\/\" target=\"_blank\" rel=\"noopener\">vínculos de las mujeres.<\/a> El lazo fuerte de Ruth y Debbie, cómo ellas de a poco intentan regresar a su amistad, es el hilo conductor que atraviesa la ficción y lo que la destaca entre tanto guión que muestra a mujeres detestándose, anulando cualquier posibilidad de manifestación sorora. El <a href=\"https:\/\/feminacida.com.ar\/rhonda-conocerse-golpe-a-golpe\/\" target=\"_blank\" rel=\"noopener\">empoderamiento<\/a> de ellas se basa en sus relaciones, en cómo pueden contar las unas con las otras, como cuando Ruth tiene un accidente que podría poner en jaque su permanencia en el show y todas están ahí para ella, aún cuando el director alentaba las peleas en el ring. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Años 80: fijador en el pelo, Ronald Reagan y el american dream quebrado, mujeres viviendo una época de lenta liberación. Glow, la serie creada por Liz Flahive y Carly Mensch que va por su tercera temporada de Netflix, comienza con una promesa que la diferencia de otras: centrarse en la vida, pensamiento y vínculos entre [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4026,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,96],"tags":[949,997,998,999,916],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/glow-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4025"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4025"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4025\/revisions"}],"predecessor-version":[{"id":4032,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4025\/revisions\/4032"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4026"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4025"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4025"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4025"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}