{"id":4034,"date":"2019-09-23T11:45:07","date_gmt":"2019-09-23T14:45:07","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4034"},"modified":"2019-09-23T11:45:07","modified_gmt":"2019-09-23T14:45:07","slug":"bisexualidades-feministas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/bisexualidades-feministas\/","title":{"rendered":"Bisexualidades feministas"},"content":{"rendered":"<p style=\"text-align: justify;\">¿Qué ocurre cuando lo que fue negado o ninguneado planta su voz? ¿Qué ocurre, entonces, cuando eso que es negado se trata de una identidad? <em>Bisexualidades feministas. Contra-relatos desde una disidencia situada<\/em> es una joya polifónica que busca contener, que pone nombre, que acompaña en los procesos personales y brinda herramientas, también, para los ajenos. Sus páginas proponen el orgullo y la defensa de la bisexualidad. Está dividido en dos partes “Lo bisexual en cuestión: modulaciones entre la teoría y el activismo” y “Usar la voz, poner el cuerpo: bisexuales feministas”. Acerca también un anexo de imágenes y relatos desde la propia experiencia.<\/p>\n<p style=\"text-align: justify;\">“Hace un par de meses comienzo a tener novio. Me doy cuenta entonces que soy bisexual, porque evidentemente he expandido mi rango de gustos y creo que si las etiquetas sirven para algo es para describir mínimamente la experiencia y comunicarla. La gente que me rodea, que comparte cierto asombro conmigo, bromea con que ahora soy hetero y también me río. Descubro una primera característica de la bisexualidad: no se ve. Un hecho sobreimprime la historia de los otros: si siempre saliste con tipos y de repente salís con una mina, sos torta; si siempre saliste con minas y ahora salís con un tipo, sos hetero”. Así lo cuenta Julieta Massacese en su texto “El miedo es información”.<\/p>\n<p style=\"text-align: justify;\">Inmaduras, impostoras, confundidas, hipersexualizadas, egocéntricas, andróginas. Los términos los recuerda la activista Alejandra Sardá en uno de los textos que integra esta compilación. Son los que reunieron ella y sus compañeras de militancia a lo largo de los años, los mismos que utilizaron terapeutas, activistas y personas en televisión para describirlas.<\/p>\n<p style=\"text-align: justify;\">“¿Cuál es la idea de sexualidad que se esconde detrás de esas críticas? En primer lugar una sexualidad cuya culminación es un estado fijo, en cuanto a objeto pero también en cuanto a práctica. La madurez sexual estaría indicada por la elección, sea hétero u homosexual, y el renunciamiento a las otras alternativas. Ser madurx es recortar de la gama posible de experiencias humana una sola, y adherirse a ella por el resto de la vida”, escribe Sardá.<\/p>\n<p style=\"text-align: justify;\">Laura A. Arnés, Malena Correa, Agustina Herrero y Josefina Itoiz son algunos de los nombres de las autoras y compiladoras. Editado por <a href=\"http:\/\/editorialmadreselva.com.ar\/\">Madreselva<\/a> en julio de 2019, <em>Bisexualidades feministas. Contra-relatos desde una disidencia situada<\/em> se compone de artículos académicos, reflexivos y personales. Todos confluyen en pos de visibilizar la complejidad del ser bisexual hacia dentro de una sociedad que presenta tanto avances como retrocesos en materia de derechos sexuales y reproductivos.<\/p>\n<p style=\"text-align: justify;\">Un foco ilumina de lleno el recorrido de una lucha al interior de un movimiento. En el prologo, María Luisa Peralta comenta acerca de la inclusión de la “B” en la sigla LGBT. Recuerda que la letra apareció en escena en 1997, cuando Sardá encontró en la palabra bisexual un concepto para nombrarse a sí misma. Peralta dice que eso desató un “escándalo”. Revisa las violencias, habla de prejuicios, bifobia y monosexismo. “Pensarse bisexuales para las chicas que llegan a los veinte años hoy es mucho más posible que hace una década. Este libro hará que sea mucho mejor”, augura.<\/p>\n<p><strong><em>Podés conseguir este libro en Librería Sudestada haciendo click <a href=\"https:\/\/www.libreriasudestada.com.ar\/contacto\/\">aquí<\/a><\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿Qué ocurre cuando lo que fue negado o ninguneado planta su voz? ¿Qué ocurre, entonces, cuando eso que es negado se trata de una identidad? Bisexualidades feministas. Contra-relatos desde una disidencia situada es una joya polifónica que busca contener, que pone nombre, que acompaña en los procesos personales y brinda herramientas, también, para los ajenos. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4035,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,897],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/bisex.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4034"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4034"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4034\/revisions"}],"predecessor-version":[{"id":4036,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4034\/revisions\/4036"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4035"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4034"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4034"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4034"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}