{"id":4043,"date":"2019-09-26T11:01:26","date_gmt":"2019-09-26T14:01:26","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4043"},"modified":"2019-09-26T11:01:26","modified_gmt":"2019-09-26T14:01:26","slug":"como-se-atreven-a-robarnos-el-futuro","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/como-se-atreven-a-robarnos-el-futuro\/","title":{"rendered":"¿Cómo se atreven a robarnos el futuro?"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En el marco de la Semana Global de Acción por el Clima se están llevando a cabo masivas movilizaciones estudiantiles alrededor del mundo exigiendo mayor acción climática por parte de los gobiernos. Las huelgas coinciden con la Asamblea General y la Cumbre sobre Acción Climática de las Naciones Unidas. En Argentina, la <a href=\"http:\/\/alianzaxelclima.org\/\">Alianza por el Clima<\/a>, <strong>Fridays for Future Argentina<\/strong> y <strong>Jóvenes por el Clima Argentina<\/strong> convocan una concentración en Plaza de Mayo que luego se dirigirá al Congreso Nacional donde, a su vez, se reunirá la marea verde para exigir nuevamente la legalización y despenalización del aborto. El grito es global y reclama que la lucha por la vida y el futuro es ahora. <\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 20 de septiembre los titulares del mundo hicieron eco del florecimiento aguerrido de las semillas del poder popular: miles de jóvenes abandonaron las aulas para educar al mundo sobre los efectos devastantes de la crisis climática. Con coraje y decisión, lxs pibxs arañan el tejido del conservadurismo intergeneracional, interpelan y desafían a lxs adultxs a asumir compromisos y acciones concretas que garanticen un planeta justo y habitable. Por ellxs y por lxs que vendrán.<\/span><\/p>\n<h4 style=\"text-align: justify;\">¿Qué queremos? Justicia climática<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La creatividad no tiene límites y los movimientos de organización de base lo saben. Durante la <\/span><strong>Semana Global de Acción por el Clima<\/strong><span style=\"font-weight: 400;\"> las redes sociales y medios de comunicación se colmaron de carteles, pancartas e ilustraciones: desde afiches con el rostro de <\/span><strong>Greta Thunberg<\/strong><span style=\"font-weight: 400;\">—la estudiante y activista sueca que hoy es la cara visible de la lucha contra la crisis climática—hasta disfraces alusivos al debacle ecosistémico que nos golpea. Frases como <\/span><em>“cambiemos el sistema, no el clima”, “dejen de quemar nuestro futuro” y “mantengan a los combustibles fósiles debajo de la tierra”<\/em><span style=\"font-weight: 400;\"> irrumpieron con fuerza en diversos espacios físicos y virtuales del planeta. Si bien cada mensaje condensa el fervor de una causa específica, en todos emerge un denominador común: <\/span>la justicia climática<span style=\"font-weight: 400;\">. <\/span><\/p>\n<h4 style=\"text-align: justify;\">¿De qué se trata y por qué hoy es bandera del activismo estudiantil?<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En principio, la justicia climática aborda el cambio climático no solo desde una perspectiva estrictamente ambiental y ecológica, sino que lo entiende como parte de un complejo entramado de injusticias y opresiones que se encuentran en el corazón del sistema económico capitalista en el cual nos encontramos inmersxs. No se trata de un satélite en cuarentena que orbita en la periferia. <\/span><strong>La crisis climática es social, económica, política y fundamentalmente humana<\/strong><em>.<\/em> <span style=\"font-weight: 400;\">Porque detrás de la rigidez de los informes y la crueldad de los números hay personas, capítulos individuales y memorias colectivas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este contexto desigual, patriarcal, racista, capacitista, clasista, neocolonial y especista se articulan privilegios, colisionan intereses y se redefinen jerarquías de poder que redundan en beneficios para unos pocxs y perjuicios para la gran mayoría. Mientras los líderes mundiales se sientan en las grandes mesas de negociaciones, miles de personas alrededor del mundo ya viven en tiempo de descuento. En el reinado de la urgencia, el largo plazo es un lujo que no todxs pueden darse. Es en este sentido que la organización de base resignifica los valores intrínsecos de una lucha compartida: de abajo hacia arriba el pueblo resiste, incomoda y grita.   <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter  wp-image-4046\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/1541534583_862823_1541535311_album_normal.jpg\" alt=\"\" width=\"699\" height=\"466\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/1541534583_862823_1541535311_album_normal.jpg 980w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/1541534583_862823_1541535311_album_normal-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/1541534583_862823_1541535311_album_normal-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/1541534583_862823_1541535311_album_normal-740x493.jpg 740w\" sizes=\"(max-width: 699px) 100vw, 699px\" \/><\/p>\n<h4 style=\"text-align: justify;\">¿Por qué marchás?<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Me movilizo el 27S y todos los viernes porque no puedo mirar para el costado cuando están jugando con mi futuro, el de mi hermanita y el de todxs y toda la vida en la Tierra. Desde <\/span><strong>Fridays for Future Argentina<\/strong><span style=\"font-weight: 400;\"> creemos que es necesario empezar a deconstruir la sociedad y empezar a generar empatía y conciencia con nuestro entorno y hacemos hincapié en cada una de las luchas desde el feminismo hasta el veganismo. Nuestro movimiento está abierto a cualquiera que quiera participar”, afirma a <\/span><b>Feminacida<\/b><span style=\"font-weight: 400;\"> Magalí Rabassa (18), integrante de <\/span><strong>Fridays for Future Argentina<\/strong><span style=\"font-weight: 400;\">, célula local del movimiento internacional iniciado por Greta Thunberg en 2018. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Tengo 21 años y estoy creciendo en un planeta que está siendo destruido y nadie está hablando de esto. Es por ello que es absolutamente necesario que nosotrxs salgamos a exponer lo que está sucediendo de todas las formas posibles. Me movilizo porque nos encontramos en una situación crítica en la cual no sirve que solamente nos interesemos, sino que debemos involucrarnos. A partir de ahí van a venir los verdaderos cambios”, añade Alexis Soto (21), de la misma organización. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la crisis climática convergen demandas de movimientos históricamente subyugados cuyos cuerpxs, identidades y territorios han sido sujetxs de violencias y vejaciones. “Todxs ustedes han escuchado que nuestra casa está en llamas. Pero para muchxs de nosotrxs, nuestra casa ha estado en llamas durante más de 500 años. Y no se prendió fuego sola. No llegamos aquí por una secuencia de pequeños pasos en falso y errores. Nos empujaron aquí fuerzas poderosas que impulsaron la desigualdad de los recursos y la estructura manipulada de nuestras sociedades”, sostiene <\/span><strong>Wretched of the Earth<\/strong><span style=\"font-weight: 400;\">—colectiva de indígenas (y descendientes), identidades negrxs y marrones, grupos en la <\/span><a href=\"https:\/\/feminacida.com.ar\/por-un-feminismo-antirracista\/\"><span style=\"font-weight: 400;\">diáspora<\/span><\/a><span style=\"font-weight: 400;\"> e individuos que demandan justicia climática y trabajan en solidaridad con comunidades del Reino Unido y el Sur Global—en su discurso durante las movilizaciones en Londres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por su parte, Jennifer Chavarro, presidenta de la <\/span><a href=\"http:\/\/www.quimbo.com.co\/\"><b>Asociación de Afectados por el Proyecto Hidroeléctrico El Quimbo<\/b> <b>(Asoquimbo)<\/b><\/a><span style=\"font-weight: 400;\"> en el Huila, Colombia denuncia: &#8220;La razón por la cual hoy afrontamos una crisis climática es porque las corporaciones transnacionales están acabando con nuestros territorios. Eso es despojo y ecocidio. Hay que luchar contra el extractivismo, las represas, la minería y el fracking&#8221;. Para América Latina, la región de las venas abiertas según Galeano, la defensa del territorio es una memoria activa que narra una historia de violencias y asaltos a la tierra y a lxs cuerpxs que la protegen. “Las mujeres y las disidencias vamos a ser quienes más sufran los impactos de este colapso civilizatorio. Se estima que el 80% de lxs refugiadxs climaticxs vamos a ser nosotrxs. Esto generará más pobreza, injusticias sociales y desequilibrios políticos que afectarán especialmente a nuestros colectivxs por el reparto patriarcal de roles y la feminización de la pobreza”, expresa Abril Hermida (18), activista ambiental que hoy también activa desde <\/span><strong>Fridays for Future Argentina<\/strong><b>.<\/b><span style=\"font-weight: 400;\">    <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter  wp-image-2198\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-1024x680.jpg\" alt=\"\" width=\"622\" height=\"413\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-1024x680.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-768x510.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-740x492.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k-600x399.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/11\/2k.jpg 1156w\" sizes=\"(max-width: 622px) 100vw, 622px\" \/><\/p>\n<h4 style=\"text-align: justify;\">¿Cómo se atreven?<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Todo esto está mal. Yo no debería estar aquí arriba. Debería estar de vuelta en la escuela, al otro lado del océano. Sin embargo, ¿ustedes vienen a nosotros, lxs jóvenes, en busca de esperanza? <\/span><strong>Me han robado mis sueños y mi infancia con sus palabras vacías.<\/strong><span style=\"font-weight: 400;\"> Y sin embargo, soy de los afortunadxs. La gente está sufriendo. La gente se está muriendo. Ecosistemas enteros están colapsando. Estamos en el comienzo de una extinción masiva. Y de lo único que pueden hablar es de dinero y cuentos de hadas de crecimiento económico eterno. <\/span><b>¿Cómo se atreven?”<\/b><span style=\"font-weight: 400;\">, manifestó <strong>Greta Thunberg<\/strong> en un <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=_pnDwRHeuD8\"><span style=\"font-weight: 400;\">sentido discurso<\/span><\/a><span style=\"font-weight: 400;\"> en la <\/span><strong>Cumbre sobre Acción Climática<\/strong><span style=\"font-weight: 400;\"> ante los ojos del mundo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La crisis climática duele. Duele como cada familia que debe abandonar su hogar, como cada sequía que raja el cuerpo ardiente de la tierra, como las olas que arremeten con fuerza y comprimen la esperanza. La crisis climática duele como cada piba muerta en manos de un femicida, como cada mano que se extiende y pide porque no tiene que comer, como cada docente fumigadx y cada trabajadorx atrapadx en las redes de la precarización. Duele como cada compañerx racializadx y perseguidx por vestir su identidad, como el colonialismo que nunca se termina de ir, como el desplazamiento de comunidades indígenas que han protegido la tierra desde mucho antes del capitalismo. Duele como el hambre, el frío y el abatimiento que crece en las cavidades de la desidia estatal. Duele porque bien sabemos que quienes tienen el poder de tomar decisiones siguen jugando a la ruleta rusa mientras la sangre del mundo sigue corriendo. Hay pasados que la tinta indeleble del tiempo no puede borrar, presentes que adolecen y futuros que se escurren y disuelven. Detrás del telón institucional del cambio climático se inscriben las crónicas de nuestro tiempo. Entonces, como no mirarlxs a los ojos y decirles: <\/span>¿Cómo se atreven a robarnos nuestro futuro?<\/p>\n<p><a href=\"https:\/\/twitter.com\/FFFArgentina\/status\/1176514482346049536\">https:\/\/twitter.com\/FFFArgentina\/status\/1176514482346049536<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el marco de la Semana Global de Acción por el Clima se están llevando a cabo masivas movilizaciones estudiantiles alrededor del mundo exigiendo mayor acción climática por parte de los gobiernos. Las huelgas coinciden con la Asamblea General y la Cumbre sobre Acción Climática de las Naciones Unidas. En Argentina, la Alianza por el [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":4045,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"link","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1001,1007,1005,1006,1004,1003,1002],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/Greta_Thunberg-Europa_431967017_134509138_1024x576.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4043"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4043"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4043\/revisions"}],"predecessor-version":[{"id":4050,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4043\/revisions\/4050"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4045"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4043"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4043"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4043"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}