{"id":4054,"date":"2019-09-27T20:43:27","date_gmt":"2019-09-27T23:43:27","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4054"},"modified":"2019-09-27T20:45:27","modified_gmt":"2019-09-27T23:45:27","slug":"un-grito-global-por-el-aborto-legal-en-medio-de-retrocesos-normativos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-grito-global-por-el-aborto-legal-en-medio-de-retrocesos-normativos\/","title":{"rendered":"Un grito global por el aborto legal en medio de retrocesos normativos"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La <a href=\"https:\/\/feminacida.com.ar\/nuestra-marea-verde\/\" target=\"_blank\" rel=\"noopener\">marea verde<\/a> marcó el 2018<em> y, a pesar<\/em> de que el Senado frenó la legalización del aborto seguro y gratuito, el debate por la despenalización y la lucha en las calles produjo un <a href=\"https:\/\/feminacida.com.ar\/ellas-eran-fuego\/\" target=\"_blank\" rel=\"noopener\">cambio irrevocable en la historia<\/a>. La interrupción del embarazo se puso sobre la mesa como un derecho vital de las mujeres y delimitó un punto de partida: sólo desde esa premisa se debería avanzar. Sin embargo, una vez más hay un posible retroceso de derechos. En marzo entró al Congreso un proyecto de ley que busca reformar el Código Penal en su totalidad, lo que incluye los artículos que atañen al aborto. Desde entonces, la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito, y diferentes políticxs y referentes feministas, advirtieron sobre la regresión que implica la reforma. En el Día de Acción Global por el acceso al Aborto Legal y Seguro, hablaron con <\/span><i><span style=\"font-weight: 400;\">Feminacida <\/span><\/i><span style=\"font-weight: 400;\">para explicarla.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nosotras consideramos que el derecho al aborto es un derecho humano. Y los derechos humanos tienen como uno de sus principios la no regresividad. Esta norma sería regresiva incluso de lo que tenemos actualmente, que es de 1921”, señaló a Feminacida Patricia Bustamante, abogada integrante de la Campaña. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras tanto, desde la Comisión de Justicia y Asuntos Penales del Senado, se reúnen todos los martes desde hace un mes para tratar el proyecto. Aunque ya participaron algunos expositores y hubo debates en torno a la reforma en general -todavía no se habló específicamente sobre aborto-, Nancy Gónzalez, senadora por el Frente para la Victoria, no cree que vaya a concretarse. “El Senado está parado. Así que considero que esto está en un stand by y que, hasta que esto no se respire, no va a volver a tratarse. Tampoco estamos en una condición de país como para ponernos a tratar un Código Penal cuando no se tratan leyes importantes que harían a un mejor vivir de los ciudadanos argentinos”, explicó. <\/span><span style=\"font-weight: 400;\">En ese sentido, dudan que pueda ser debatido y votado. No solo requiere un quorum muy alto, sino que además fue atacado desde distintos sectores porque no guarda relación con otras normativas vigentes. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Disputas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque cuando el Poder Ejecutivo presentó el proyecto aseguró que el objetivo era adecuar la normativa respecto del aborto y las causales de no punibilidad a lo que decía el fallo F.A.L, distintas organizaciones encontraron que, a través de la no especificidad en la redacción de la reforma, se podrían generar vacíos en donde diferentes cuestiones ligadas a la penalización quedarían libradas a la subjetividad del juez en el caso de aprobarse.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mariano Borinsky, juez y presidente de la Comisión para la reforma del Código Penal publicó una lista de 15 puntos para demostrar que “las modificaciones que se introducen amplían la autonomía de la mujer y extienden sus derechos”. Entre ellas, asegura que <\/span><span style=\"font-weight: 400;\">“se prevé la posibilidad de que se exima de pena a la mujer”, pero no aclara que es “cuando el juez considere que los motivos que impulsaron a la mujer a cometer el hecho así lo justifican”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma línea, señaló que “se aclara que el aborto no será punible si se hace para evitar un riesgo a la vida o a <\/span><b><i>la salud física o mental<\/i><\/b><span style=\"font-weight: 400;\"> de la mujer”. Sin embargo, Patricia Bustamante argumenta<\/span><span style=\"font-weight: 400;\">: “Nuestro Código Penal actual habla del riesgo a la salud. La interpretación que tenemos con el Protocolo de Salud de Nación o el concepto que maneja la OMS es el ‘concreto estado de bienestar físico, mental y social’. En el proyecto que presentó el Ejecutivo contemplan sólo ‘la salud física y mental’, sin definirla. Podría haber dicho salud y remitíamos al concepto de la OMS, que es amplio, pero no hizo eso sino que acotó, y eso es deliberado”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entre juegos de palabras, también reivindican que consideran a la violación como causal para realizar un aborto, adaptándose al fallo F.A.L. Pero al solo decir “abuso sexual” deja al arbitrio de los jueces el requisito de la judicialización, según explicó Bustamante a <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">. En ese sentido, implica un retroceso respecto de la interpretación que da la Corte Suprema en el fallo FAL, que dice que no hay que realizar una denuncia penal para acceder a la interrupción del embarazo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dentro de las modificaciones que podrían representar una mejora, se encuentra la reducción de la escala penal -que pasaría de ser de 1 a 4 años, a ser de 1 a 3- y la introducción de penas alternativas, como el arresto domiciliario y tareas comunitarias.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Polémicas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dos de los puntos más controversiales fueron agregar como delitos el “aborto imprudente” y el delito de “lesiones a la persona por nacer”, aunque, se justifican, “la mujer no será responsable por este delito”. Bustamente señala: “<\/span><span style=\"font-weight: 400;\">No corresponde darle entidad jurídica al feto porque la verdad es que no es una persona alguien que todavía no nació. Entonces sería gravísimo que no reconociéndolo el Código Civil ni ninguna normativa, venga el Código Penal a establecer un status jurídico en el feto”. <\/span><span style=\"font-weight: 400;\">Y agrega<\/span><span style=\"font-weight: 400;\">: “Agrava la persecución y la criminalización para quienes garantizan el derecho al aborto y a las personas gestantes nos pone en una situación peor si queremos interrumpir un embarazo, porque recorta las actuales causales y abre paso a la judicialización”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Recursos<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras algunos sectores buscan recortar la ampliación de derechos, quienes históricamente acompañaron a las personas gestantes para garantizar el aborto refuerzan sus mecanismos de ayuda. Las Socorristas en Red junto a la Asociación contra la Violencia Institucional lanzaron <\/span><a href=\"https:\/\/play.google.com\/store\/apps\/details?id=com.acvi.socorristas&amp;hl=es_AR\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">una aplicación<\/span><\/a><span style=\"font-weight: 400;\"> que busca consolidar la comunicación y el contacto entre quienes deciden abortar y las socorristas. Se llama “Socorro. Quiero abortar!” y cuenta con una lista de teléfonos que brindan información para evitar riesgos de vida y salud. En ese sentido, diversos grupos de mujeres y disidencias llevan adelante consejerías en pre y post aborto con hincapié en los usos y posibilidades del misoprostol, bajo la consigna “aborto legal en cualquier lugar” para evitar la violencia institucional en los hospitales.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Red de Profesionales de la Salud por el Derecho a Decidir también cuenta con un <\/span><a href=\"https:\/\/www.redsaluddecidir.org\/donde-encontrarnos-recursero\/#.XY5hTUYzbIU\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Recursero<\/span><\/a><span style=\"font-weight: 400;\"> para poder contactarlxs en una situación de un embarazo no deseado; y entidades oficiales como la OMS y el ex-Ministerio de Salud sacaron un “<\/span><a href=\"https:\/\/apps.who.int\/iris\/bitstream\/handle\/10665\/134747\/9789243548715_spa.pdf;jsessionid=9B8C4A4C701D096CC8307A9DC2159C27?sequence=1\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Manual de práctica clínica para un aborto seguro<\/span><\/a><span style=\"font-weight: 400;\">” y un <a href=\"http:\/\/www.msal.gob.ar\/images\/stories\/bes\/graficos\/0000000875cnt-protocolo_ile_octubre%202016.pdf\" target=\"_blank\" rel=\"noopener\">“<\/a><\/span><span style=\"font-weight: 400;\">Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo<\/span><span style=\"font-weight: 400;\">”, respectivamente.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Acciones<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante el viernes 27 y sábado 28 de septiembre se realizarán concentraciones, talleres, intervenciones y charlas en distintas ciudades del mundo para pedir #QueSeaLey. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Lo que tenemos que tener en Argentina es la ley de aborto legal, seguro y gratuito. De ahí no nos podemos mover. Es lo que están pidiendo los colectivos, las manifestaciones populares, y es un derecho de la mujer o persona gestante para decidir sobre su maternidad”, concluye González.<\/span><\/p>\n<p><em>Foto: Marina Carniglia<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La marea verde marcó el 2018 y, a pesar de que el Senado frenó la legalización del aborto seguro y gratuito, el debate por la despenalización y la lucha en las calles produjo un cambio irrevocable en la historia. La interrupción del embarazo se puso sobre la mesa como un derecho vital de las mujeres [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":4055,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[267,27,1008,1009,367],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/campaña.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4054"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4054"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4054\/revisions"}],"predecessor-version":[{"id":4058,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4054\/revisions\/4058"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4055"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4054"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4054"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4054"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}