{"id":4059,"date":"2019-09-29T22:55:54","date_gmt":"2019-09-30T01:55:54","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4059"},"modified":"2020-06-11T10:47:17","modified_gmt":"2020-06-11T13:47:17","slug":"los-hogares-de-transito-de-la-ciudad-derechos-de-trabajadorxs-e-infancias-en-riesgo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-hogares-de-transito-de-la-ciudad-derechos-de-trabajadorxs-e-infancias-en-riesgo\/","title":{"rendered":"Los hogares transitorios de la Ciudad: derechos de trabajadorxs e infancias en riesgo"},"content":{"rendered":"<p style=\"text-align: justify;\">Trabajadorxs y organizaciones de la infancia denunciaron en el mes de septiembre despidos injustificados, situaciones de violencia laboral y maltrato hacia niños, niñas y adolescentes en los hogares transitorios de la Ciudad. “El día que me comunicaron que me bajaban el contrato me recomendaron ‘aprender a callarme’ para cuidar el trabajo. Por supuesto que mi respuesta fue que cuando se trata de los derechos de lxs pibis no me voy a callar”, aseguró Belén Vallejos, una de las afectadas.<\/p>\n<p style=\"text-align: justify;\">Los Centros de Atención Transitoria dependen del Consejo de los Derechos de Niños, Niñas y Adolescentes (CDNNYA) de la Ciudad de Buenos Aires. Se plantean como espacios de atención integral que permiten alojar de forma transitoria a niñas, niños y\/o adolescentes en situación de vulnerabilidad hasta que se resuelva la estrategia de egreso. La mayoría de los casos son de <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-el-delito-mas-invisibilizado\/\" target=\"_blank\" rel=\"noopener\">abuso sexual<\/a>, violencia física, ausencia de vivienda o referentes afectivos.  Por la importancia de estos dispositivos, la Asamblea por las Infancias y Adolescencias de CABA exige soluciones a la crisis institucional, carencia de recursos y otros programas necesarios en las intervenciones cotidianas.<\/p>\n<p style=\"text-align: justify;\">A este panorama se suma la fragilidad y precarización de las condiciones laborales de las trabajadoras de estos centros. En su mayoría, son mujeres monotributistas a quienes no se les aseguran derechos básicos. Sufren amenazas, cambios de horario o traslados arbitrarios por cuestionar actitudes tutelares que atentan contra el sistema de protección integral de los derechos de niños, niñas y adolescentes y lxs revictimizan. En este sentido, las operadoras denuncian despidos por persecución ideológica a quienes confrontan prácticas de disciplinamiento como encierros bajo llave o amenazas de suspender vinculaciones familiares por “mal comportamiento”.<\/p>\n<h4 style=\"text-align: justify;\"><b>Hablemos de derechos<\/b><\/h4>\n<p style=\"text-align: justify;\">La Ley 26.061 de Protección Integral de los Derechos de Niños, Niñas y Adolescentes sancionada en la Argentina en 2005 expresa el cambio de paradigma en torno a la concepción de la infancia. Este camino se había asentado en el plano internacional con la Convención de los Derechos del Niño, sancionada en 1989 por Naciones Unidas. La normativa reconoce a los  chicos y chicas como sujetos de derechos que tienen una voz y opinión a tener en cuenta.<\/p>\n<p style=\"text-align: justify;\">Quienes acompañan día a día a lxs niñxs advierten que  frente a múltiples dispositivos de infancias se encuentran funcionarixs cercanos al gobierno de turno que carecen de un enfoque de derechos, formación o trayectoria a la altura de las circunstancias. Por este motivo solicitan que se lxs remueva de su cargo. En diálogo con <i>Feminacida,<\/i> Belén Vallejos, trabajadora despedida del Centro de Atención Transitoria N°2, repudió la “ausencia de una lógica institucional” y la exhortación a ejercer sus tareas desde el “sentido común”.<\/p>\n<p style=\"text-align: justify;\">“Nos quieren callar por demandar herramientas y capacitaciones para contener a lxs niñxs y por denunciar la falta de <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a> en el dispositivo. Nos quieren relegar a que lxs niñxs se encuentren limpios y el lugar en orden, mientras lxs niñxs demandan otro acompañamiento que se les niega”, sentenció.<\/p>\n<p style=\"text-align: justify;\">La falta de explicaciones y respuestas ante su caso deja ver la falta de importancia que el gobierno de Larreta le otorga a las políticas de la niñez y a quienes asumen tareas vinculadas al cuidado, la educación y salud. “No queremos callarnos más ante ésta desprotección, ante esta política pública que se ocupa de vigilar y castigar a lxs niñxs, haciendo foco en su conducta y no en la ausencia de políticas públicas integrales del Estado a lo largo de su historia familiar”, concluyó.<\/p>\n<p style=\"text-align: justify;\"><em>La Junta Interna de ATE del CDNNYA convoca a una concentración el martes 1 de octubre a las 11 de la mañana en el Edificio Cervantes (Perón 3175) para exigir la restitución de los derechos laborales de lxs trabajadorxs de los Centros de Atención Transitoria.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Trabajadorxs y organizaciones de la infancia denunciaron en el mes de septiembre despidos injustificados, situaciones de violencia laboral y maltrato hacia niños, niñas y adolescentes en los hogares transitorios de la Ciudad. “El día que me comunicaron que me bajaban el contrato me recomendaron ‘aprender a callarme’ para cuidar el trabajo. Por supuesto que mi [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":4063,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897,17],"tags":[1011,516,1012,711,712,1010,1013],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/infancia3.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4059"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4059"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4059\/revisions"}],"predecessor-version":[{"id":4071,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4059\/revisions\/4071"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4063"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4059"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4059"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}