{"id":4072,"date":"2019-09-30T14:26:07","date_gmt":"2019-09-30T17:26:07","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4072"},"modified":"2019-09-30T14:29:23","modified_gmt":"2019-09-30T17:29:23","slug":"criadas-y-senoras","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/criadas-y-senoras\/","title":{"rendered":"Criadas y señoras"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Mississippi Goddamn”, maldecía Nina Simone en los años sesenta y con razón. En Jackson, Missisippi, Estados Unidos, trascurre la novela “The Help” (<em>Criadas y señoras<\/em>) de Kathryn Stockett. Las vidas de Aibeleen y Minny, dos mujeres afroamericanas que trabajan como empleadas domésticas y niñeras para hogares de familias blancas acaudaladas se cruzan con las ambiciones de Skeeter, una joven cansada de vivir bajo los mandatos patriarcales de su familia y la sociedad estadounidense de principios de los sesenta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde su adolescencia, Aibeleen postergó sus propios deseos para llevar el pan a su hogar. Fregó pisos, lavó y planchó camisas, y se hizo cargo de las tareas de cuidado y crianza de diecisiete niñxs blancos. Minny tuvo que soportar durante años maltrato de parte de su esposo y de parte de sus jefes. El libro refleja como Aibeleen, Minny y hombres y mujeres de Jackson tienen que sufrir la crueldad de la segregación racial, donde en los estados sureños aún se miraba a la esclavitud con buenos ojos. En las tierras donde proliferaban las creencias del Ku Kux Klan, ambas tienen que tragarse la ira de la injusticia y seguir trabajando precarizadas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia de Skeeter es lo que Virginia Woolf establecía en <a href=\"https:\/\/feminacida.com.ar\/un-cuarto-propio\/\">Un cuarto propio<\/a>. Nacida en el seno de una familia tradicional de Jackson, terminó la universidad con la esperanza de convertirse en “una escritora seria”, pero en aquellos años la literatura estaba lejos de incluir mujeres, por lo que ella tuvo que conformarse con escribir una columna sobre consejos de limpieza en el diario de Jackson. A su madre se la ve angustiada porque Skeeter tiene 23 años y aún sigue soltera, mientras que las jóvenes de su edad ya están casadas con hijos, delantales impecables y vestidos almidonados. Skeeter<\/span> ve en sus amigas su peor pesadilla: pasar a ser decoración, la mujer &#8220;de&#8221;, en vez de conseguir sus propios logros y elegir cómo vivir su vida.<\/p>\n<p style=\"text-align: justify;\">Los destinos de estas tres mujeres se cruzan cuando Skeeter se entera de que la mujer que la crió toda su vida se fue de su casa. Nadie le explica por qué su niñera se fue, ni cómo. Ella recurre a Aibeleen y Minny y pronto comienza a adentrarse en el mundo de las mujeres que, tanto a ella como a los jóvenes de Jackson, criaron durante años. Skeeter entiende que las historias de esas mujeres merecen ser contadas. Historias cargadas de sacrificio, dolor ante el racismo y momentos de sororidad entre mujeres.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De a poco, las tres mujeres inician lo que será una revolución silenciosa: poder contar significará que ya no son invisibles ante los ojos de una sociedad que decide ignorarlas. Minny, conocida por su rebeldía entre las señoras blancas, encuentra empleo con una joven mujer recién casada y dolida por no poder cumplir con lo que piensa que su esposo espera de ella. Esta historia en particular es una muestra más de como la autora relata vínculos cargados de alianzas que se tejen en tiempos difíciles. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La obra de Stockett es de lectura necesaria para entender cómo aún el trabajo doméstico sigue invisibilizado y también cómo aquellas mujeres que limpian hogares, friegan la ropa, arropan y alimentan niñxs, cuentan cuentos y dan cariño, son tan importantes y a la vez tan olvidadas. Stockett les rinde homenaje una y otra vez en cada página y obliga a repensar esos roles.<\/span><\/p>\n<h4><strong>Acerca de la autora<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Kathryn Stockett nació y se crió en Jackson, Mississippi. Se licenció en lengua inglesa y escritura creativa en la Universidad de Alabama antes de instalarse en Nueva York.<em> Criadas y Señoras<\/em> ya lleva vendidos más de tres millones de ejemplares en el mundo.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Mississippi Goddamn”, maldecía Nina Simone en los años sesenta y con razón. En Jackson, Missisippi, Estados Unidos, trascurre la novela “The Help” (Criadas y señoras) de Kathryn Stockett. Las vidas de Aibeleen y Minny, dos mujeres afroamericanas que trabajan como empleadas domésticas y niñeras para hogares de familias blancas acaudaladas se cruzan con las ambiciones [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4073,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[1014,1016,1015],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/1219594.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4072"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4072"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4072\/revisions"}],"predecessor-version":[{"id":4074,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4072\/revisions\/4074"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4073"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4072"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4072"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4072"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}