{"id":4075,"date":"2019-09-30T19:03:58","date_gmt":"2019-09-30T22:03:58","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4075"},"modified":"2019-10-02T15:50:23","modified_gmt":"2019-10-02T18:50:23","slug":"el-ex-ministerio-de-salud-bajo-un-material-de-esi-para-ninez-y-adolescencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-ex-ministerio-de-salud-bajo-un-material-de-esi-para-ninez-y-adolescencia\/","title":{"rendered":"El ex Ministerio de Salud bajó un material de ESI para niñez y adolescencia"},"content":{"rendered":"<p style=\"text-align: justify;\">Un texto que denuncia la eliminación de un trabajo de Educación Sexual Integral circula desde hoy a primera hora por grupos de WhatsApp periodísticos y redes sociales. Se trata de un cuadernillo que aborda los cambios que se ven y sienten en la pubertad y que hasta hoy estaba a disposición para descargar en la página del ministerio de Salud.<\/p>\n<h4 style=\"text-align: justify;\"><em>Por Rosaura Barletta <\/em><\/h4>\n<p style=\"text-align: justify;\">Según la denuncia, “Cambios que se ven y se sienten. Educación Sexual Integral. Para saber más sobre la pubertad&#8221; estaba publicado en la página del ex ministerio de Salud desde el 23 de septiembre. Era un trabajo conjunto con el ministerio de Educación y la secretaría de Salud del ministerio de Salud y Desarrollo Social de la Nación. Además, era un material cuyos contenidos fueron avalados por Unicef Argentina, pero desde hoy no se encuentra a disposición como material de consulta para jóvenes ni docentes.<\/p>\n<p style=\"text-align: justify;\">La publicación, enmarcada en la aplicación de la Educación Sexual Integral, aborda una mirada diversa de los cambios que atraviesan los jóvenes durante la pubertad y el desarrollo de sus cuerpos. Es un trabajo que favorece el acceso a la información con perspectiva de género y derechos humanos. Abarca conceptos como la menstruación, la masturbación, el embarazo, las relaciones sexuales desde una perspectiva de placer y elecciones y distintas formas de prevención. Además, les propone tener en cuenta nociones como la autonomía, la diversidad sexual, el diálogo y las preguntas en los distintos canales de comunicación que ofrece el Estado en las temáticas abordadas.<\/p>\n<p style=\"text-align: justify;\">Las autoridades del ex ministerio aún no dieron explicaciones sobre las razones para dar de baja el material, pero la eliminación intempestiva y sin justificación permite pensar que puede tratarse de la aplicación de un sesgo ideológico contra la circulación de esta información para garantizar la Educación Sexual Integral. A continuación, el comunicado que circula en WhatsApp y redes sociales.<\/p>\n<p style=\"text-align: justify;\"><i>&#8220;URGENTE : <\/i><br \/>\n<i> ¿Dónde está la publicación sobre ESI para niñes y adolescentes? <\/i><br \/>\n<i>Se trata de “Cambios que se ven y se sienten. Educación Sexual Integral. Para saber más sobre la pubertad&#8221;, que desde el lunes 23 de septiembre estaba publicada en el sitio oficial del ex Ministerio de Salud y hoy ya no se encuentra en el link <a href=\"http:\/\/www.msal.gob.ar\/index.php?filter_problematica=30&amp;filter_soporte=0&amp;palabra_clave=Revista&amp;option=com_ryc_contenidos\">http:\/\/www.msal.gob.ar\/index.php?filter_problematica=30&amp;filter_soporte=0&amp;palabra_clave=Revista&amp;option=com_ryc_contenidos<\/a>  <\/i><br \/>\n<i>La habían producido en forma conjunta el Ministerio de Educación y la Secretaría de Salud del Ministerio de Salud y Desarrollo Social de la Nación. Unicef Argentina validó los contenidos. Pero este lunes 30 ya no es posible descargarla.<\/i><br \/>\n<i>Por el acceso a información sobre ESI, descargate ya la revista, subila y re-enviá esta denuncia. Que el gobierno tenga que volver a subir la revista para niñes y adolescentes sobre ESI. Por Educación Sexual Integral en todas las escuelas del país&#8221;.<\/i><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Un texto que denuncia la eliminación de un trabajo de Educación Sexual Integral circula desde hoy a primera hora por grupos de WhatsApp periodísticos y redes sociales. Se trata de un cuadernillo que aborda los cambios que se ven y sienten en la pubertad y que hasta hoy estaba a disposición para descargar en la [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4079,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[251,158,1017,712,1018],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/09\/Sin-título.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4075"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4075"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4075\/revisions"}],"predecessor-version":[{"id":4080,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4075\/revisions\/4080"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4079"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}