{"id":4081,"date":"2019-10-02T16:20:13","date_gmt":"2019-10-02T19:20:13","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4081"},"modified":"2019-10-02T17:33:23","modified_gmt":"2019-10-02T20:33:23","slug":"instagram-cuerpos-que-no-se-ven","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/instagram-cuerpos-que-no-se-ven\/","title":{"rendered":"Instagram: Cuerpos que no se ven"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con el uso de Instagram inauguramos un nuevo hábito. Nos acostumbramos al impulso cotidiano de representar nuestro mundo a través de la imagen: una mesa puesta para una comida entre amigues, las banderas en alto en una marcha multitudinaria, una selfie que indica el estado de ánimo del momento. La forma en que decidimos mostrar (o no) nuestros espacios, vínculos y cuerpos se vuelve un gesto político de identidad, una manera de presentarnos ante les otres. Sin embargo, ¿qué sucede con eso que no podemos mostrar? ¿Quién decide qué “infringe las normas comunitarias” de la red social y, por eso, debe ser eliminado? <\/span><\/p>\n<p><em><strong>Por: Belén de los Santos<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\"><a href=\"https:\/\/www.badowskalenceria.com\/\">Badowska<\/a> <\/span><\/i><span style=\"font-weight: 400;\">es una marca de lencería de diseño independiente creada por la diseñadora <strong>María Badowski<\/strong> en el año 2013. Uno de sus principales objetivos consiste en derribar la idea de un modelo único de belleza hegemónica: su producción está específicamente diseñada para la multiplicidad de cuerpos que habitamos y sus campañas se proponen mostrar el potencial erótico de la diversidad. Semanas atrás, <\/span><strong><i>Badowska <\/i><\/strong><span style=\"font-weight: 400;\">recibió en su cuenta de Instagram (<a href=\"https:\/\/www.instagram.com\/badowskalenceria\/?hl=es-la\">@badowskalenceria<\/a>) el temido mensaje: “Es posible que se elimine tu cuenta”. Lo acompañaba, impersonal, la acusación: “Publicación eliminada por incluir desnudos o actividad sexual”. <\/span><\/p>\n<h4>Los limites de las redes sociales<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La angustia es doble: no sólo porque la publicación eliminada no infringía ninguna de aquellas pautas, sino porque la advertencia amenazaba directamente la principal fuente de trabajo de esta marca independiente, cuyo mayor espacio de difusión son las redes. “En las fotos de <strong>Badowska<\/strong> no se muestra nada que no pueda verse también en las publicidades de cualquiera de las grandes marcas de lencería que inundan las redes sociales,” explica la diseñadora. “Lo que en verdad molesta es la exposición libre de estos cuerpos no hegemónicos frente a cámara y el mensaje político que implica su visibilización. Eso es lo que se denuncia y eso es lo que se censura.”  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para su creadora, <\/span><strong><i>Badowska<\/i><\/strong><span style=\"font-weight: 400;\"> es más que un emprendimiento profesional: es una praxis política. “Desde un principio, la idea fue construir un espacio que visibilizara la diversidad de nuestros cuerpos a través de una nueva mirada sobre la lencería erótica.  Nunca se trató solamente de lanzar una nueva marca de ropa interior al mercado. Todo el producto, desde el diseño a la elección de las modelos que lo publicitan, está pensado en ese sentido. Pero la censura que se hace en las redes hacia los cuerpos no hegemónicos le pone un techo al crecimiento de las marcas que estamos intentando romper ese modelo de belleza.”<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y es que basta con ver las publicaciones de las marcas de lencería líderes a nivel nacional, o las de figuras reconocidas que exponen a diario sus cuerpos hegemónicos, para entender que pareciera haber cuerpos que “infringen las normas comunitarias” y otros que no. Se trata de una discusión que lleva un recorrido largo: es la lucha por la reapropiación de nuestros cuerpos que llevan siglos siendo encorsetados en función de la mirada de deseo masculina.  En los últimos años, las redes sociales se han convertido en un nuevo territorio en disputa y es indispensable repensar su rol como medios de (in)visibilización. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-4086\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0250-683x1024.jpg\" alt=\"\" width=\"439\" height=\"659\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0250-683x1024.jpg 683w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0250-200x300.jpg 200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0250-768x1152.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0250-1170x1755.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0250-740x1110.jpg 740w\" sizes=\"(max-width: 439px) 100vw, 439px\" \/><\/p>\n<h4>Territorio en disputa<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las redes han conseguido, en principio, ampliar nuestro espacio de sociabilidad: como individuos sentimos tener al alcance de nuestras manos la posibilidad de trazar redes de comunicación infinitamente más amplias que en ningún otro momento de la historia. Esto implica, sin duda, un potencial enorme: muchas experiencias minoritarias antes aisladas parecieran tener ahora la posibilidad de conectarse y formar espacios de resistencia. La masividad, transversalidad y transnacionalidad de la ola feminista de los últimos años tienen sin duda mucho que ver con esta potencia. Pero seríamos ingenues si no fuéramos conscientes, al mismo tiempo, de las limitaciones y condicionamientos de estas herramientas que ya son parte del modo en que interactuamos con el mundo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La gran trampa de las redes sociales es que su forma de funcionamiento genera la ilusión de un acceso horizontal y democrático a la publicación de contenido, lo cual puede impedirnos ver los mecanismos de control y regulación que operan hacia adentro. Y las leyes que controlan lo publicado son las mismas que regulan nuestra sociedad en su conjunto: las normas del mercado y del patriarcado. La lógica liberal del mercado se reproduce: estamos atravesades por la fantasía de que somos libres, cuando en verdad somos solo libres de reproducir el mismo sistema o, en este caso, de visibilizar un único contenido hegemónico, un solo modelo de belleza, un único cuerpo erótico. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego de la amenaza de cierre a su cuenta empresarial, María se contactó con el soporte de <strong>Facebook\/Instagram<\/strong>. Las respuestas y recomendaciones que recibió para no ser eliminada fueron tan escalofriantes como dignas de un capítulo de <\/span><strong><i>Black Mirror<\/i><\/strong><span style=\"font-weight: 400;\">: “subí fotos con fondos más claritos, más lindos”, “las fotos oscuras se bajan más porque puede parecer algo turbio”, “mejor si no ponés nada político, nada de feminismo”.  <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-4085\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0269-683x1024.jpg\" alt=\"\" width=\"420\" height=\"630\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0269-683x1024.jpg 683w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0269-200x300.jpg 200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0269-768x1152.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0269-1170x1755.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC_0269-740x1110.jpg 740w\" sizes=\"(max-width: 420px) 100vw, 420px\" \/><\/p>\n<h4>¿Batalla feminista?<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuesta digerir ese nivel de censura moralista arrojado al aire tan livianamente. Pero este es, en verdad, el medio que habitamos: una red social que —según anuncia— pretende formar una comunidad “segura” a partir de imágenes y videos compartidos.  Claro que “segura” no implica, en este caso, disminuir los niveles de violencia y de acoso dentro de la red o proteger la privacidad de les usuaries frente a las grandes compañías que compran y venden sus patrones de actividad. No; la “seguridad” de esta red parece basarse en intentar mantener imperturbable la hegemonía de lo “lindo”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace días nada más, estos mismos custodios de la seguridad bloquearon la cuenta de <a href=\"https:\/\/www.instagram.com\/sol_despeinada\/?hl=es-la\">Sol Despeinada<\/a> —dedicada, entre otras cosas, a la difusión de información médica sobre ITS y métodos de prevención— luego de que subiera a sus historias los relatos de decenas de mujeres sobre sus peores experiencias sexuales. Y es que pareciera ser que advertir y denunciar la cultura de la violación a la que nos exponemos a diario también es infringir las normas de seguridad de la comunidad. Si esto es así, esta claro que esa “seguridad” no está para protegernos a nosotras.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo más peligroso de esta forma de censura es su modo silencioso de operar tras bambalinas; ni siquiera podemos ponerle nombre y cara al censor, que parece desvanecerse en el anonimato de las denuncias de otres. Por eso, nuestra respuesta política debe ser exponer su funcionamiento, volverlo visible: vamos a mostrar las hilachas de un sistema que solo se protege a sí mismo de la verdadera fuerza revolucionaria de lo múltiple y diverso; un método de censura instalado en nombre de una “comunidad segura”. Pensar críticamente nuestras herramientas es indispensable para continuar la lucha por la construcción de un espacio verdadero para todes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> Fotos: <a href=\"https:\/\/www.instagram.com\/josefinagant\/?hl=es-la\">@josefinagant<\/a> (Josefina Gant), <a href=\"https:\/\/www.instagram.com\/marnadler\/?hl=es-la\">@marnadler<\/a> (Mar Nadler) y @<a href=\"https:\/\/www.instagram.com\/gloriahelena.ph\/?hl=es-la\" target=\"_blank\" rel=\"noopener\" data-saferedirecturl=\"https:\/\/www.google.com\/url?q=http:\/\/gloriahelena.ph&amp;source=gmail&amp;ust=1570132522958000&amp;usg=AFQjCNF5n45vKRmqRL95-6lRjHOfX1jzYg\">gloriahelena.ph<\/a> (Gloria Salles)<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Con el uso de Instagram inauguramos un nuevo hábito. Nos acostumbramos al impulso cotidiano de representar nuestro mundo a través de la imagen: una mesa puesta para una comida entre amigues, las banderas en alto en una marcha multitudinaria, una selfie que indica el estado de ánimo del momento. La forma en que decidimos mostrar [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4083,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1019,1021,1020,1022],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/1_ANT6554.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4081"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4081"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4081\/revisions"}],"predecessor-version":[{"id":4089,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4081\/revisions\/4089"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4083"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4081"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4081"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4081"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}