{"id":4092,"date":"2019-10-06T22:44:59","date_gmt":"2019-10-07T01:44:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4092"},"modified":"2019-10-06T23:08:27","modified_gmt":"2019-10-07T02:08:27","slug":"mujeres-que-se-encuentran","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mujeres-que-se-encuentran\/","title":{"rendered":"Mujeres que se encuentran"},"content":{"rendered":"<p style=\"text-align: justify;\">Pocos días faltan para la realización de un nuevo encuentro que reúne a mujeres e identidades disidentes del territorio federal y latinoamericano. Adhesiones que crecen cada año, debates saldados y nuevas discusiones. ¿Cuál es el recorrido de estas jornadas a lo largo de los años? En <em>Mujeres que se encuentran. Una recuperación histórica de los Encuentros Nacionales de Mujeres en Argentina (1986-2005)<\/em>, las comunicadoras Amanda Alma y Paula Lorenzo inscriben un aporte necesario en la historización de la lucha feminista.<\/p>\n<p style=\"text-align: justify;\">“Era imprescindible para el conjunto de las mujeres visibilizar la historia de los encuentros, único movimiento social que los realiza todos los años con tozuda persistencia a pesar de los innumerables cambios políticos, económicos y sociales, que ha sido sistemáticamente silenciada la importancia y el valor de su existencia. El libro es la historia de una pasión compartida y de una rigurosa exigencia tanto en el desarrollo, la metodología como la escritura, que posee una fluidez que hace de su lectura un verdadero encuentro”, asegura María Alicia Gutiérrez en el prólogo, socióloga y tutora de la tesina.<\/p>\n<p style=\"text-align: justify;\">Publicado por Feminaria Editora, el libro es el resultado de una investigación que las autoras enmarcaron en su tesis de grado para la licenciatura en Ciencias de la Comunicación de la Universidad de Buenos Aires. El trabajo es de acceso libre y se puede descargar en <a href=\"http:\/\/www.rimaweb.com.ar\/wp-content\/uploads\/2012\/08\/mujeres_que_se_encuentran_Alma_Lorenzo_feminaria_2009.pdf\">formato pdf<\/a> a través de los buscadores de Internet.<\/p>\n<p style=\"text-align: justify;\">Tanto para Amanda como para Paula, el de La Plata en 2001 fue su primer encuentro. Ambas aseguran que no volvieron siendo las mismas y coincidieron en que la experiencia había sido “arrolladora”. Nunca habían visto a tantas mujeres reunidas. Enseguida surgieron los interrogantes y, finalmente, sus deseos e inquietudes se reunieron en su trabajo final de la carrera: “¿Para qué se juntan?  ¿Con qué fines? ¿Qué supone para cada una estar tres días lejos de sus casas, de sus familias? ¿Por qué, si hace tantos años se realizan, nunca antes supimos de su existencia? ¿Qué debaten? ¿Qué discuten? ¿Cómo llegan hasta el lugar donde se desarrolla el encuentro? ¿Quién las lleva? ¿Cómo vuelven sus casas? ¿Qué sienten?”.<\/p>\n<p style=\"text-align: justify;\">Asimismo, las tesistas indagaron en el rol de los medios hegemónicos de comunicación en el abordaje de la cobertura. Según narran en la introducción, primero buscaron las memorias de cada encuentro y recurrieron a los testimonios en primera persona. Sin embargo, cuando intentaron profundizar con el material mediático, surgieron las omisiones.  “¿Por qué la escasez de notas publicadas? ¿No es noticia un evento que moviliza a miles de personas? ¿A qué se debe esta ausencia?”, cuestionan Paula y Amanda.<\/p>\n<p style=\"text-align: justify;\"><em>Mujeres que se encuentran <\/em>es un enorme aporte a la recuperación de la memoria colectiva y resulta un material valioso para comprender las discusiones, las disputas y los reclamos a lo largo del tiempo. El análisis se basa en cuatro encuentros que marcaron un punto de inflexión en la historia de los encuentros: el I ENM (1986) donde se inaugura esta práctica en Argentina; el XII ENM (1997) donde el poder eclesial hace su irrupción organizando un “encuentro paralelo”; el XVI ENM (2001) por tratarse del año donde comienza a masificarse debido a la crisis que vivía el país y las respuestas de resistencias que se generaron; y el XVIII ENM (2003) donde la demanda por la despenalización y legalización del aborto se extendió a una gran mayoría de las asistentes y el tema comenzó a ganar la agenda pública de debate.<\/p>\n<p style=\"text-align: justify;\">“Celebro el encuentro de las vidas con las teorías. Celebro el ingreso a la academia de estas formas de comprender el mundo que pueden nacer del cansancio de los cuerpos al terminar una larga marcha, de la fuerza de los cuerpos en el escrache a un torturador o a quienes lo bendijeron, del placer de los cuerpos abrazados y danzando, de la curiosidad de los cuerpos asomándose a los temas prohibidos por la cultura patriarcal, de la solidaridad de los cuerpos oprimidos en cualquier lugar del mundo, de la magia de los cuerpos encontrados”, concluye Claudia Korol en el epílogo.<\/p>\n<h4>Foto: Victoria Eger<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Pocos días faltan para la realización de un nuevo encuentro que reúne a mujeres e identidades disidentes del territorio federal y latinoamericano. Adhesiones que crecen cada año, debates saldados y nuevas discusiones. ¿Cuál es el recorrido de estas jornadas a lo largo de los años? En Mujeres que se encuentran. Una recuperación histórica de los [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":4093,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[1023,921,454,1025,1024,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_6648-e1570412564882.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4092"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4092"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4092\/revisions"}],"predecessor-version":[{"id":4095,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4092\/revisions\/4095"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4093"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4092"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4092"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4092"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}