{"id":4097,"date":"2019-10-07T13:44:59","date_gmt":"2019-10-07T16:44:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4097"},"modified":"2019-10-09T17:12:54","modified_gmt":"2019-10-09T20:12:54","slug":"la-previa-al-encuentro-que-tenes-que-saber","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-previa-al-encuentro-que-tenes-que-saber\/","title":{"rendered":"La previa al Encuentro: ¿qué tenés que saber?"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Solo faltan cinco días para que inicie el <\/span><a href=\"http:\/\/encuentrodemujeres.com.ar\"><span style=\"font-weight: 400;\">34º <\/span>Encuentro Plurinacional de Mujeres, Lesbianas, Travestis, Trans y No Binaries<\/a>.<span style=\"font-weight: 400;\"> La ansiedad ya se siente, se acerca La Plata. Esta sede tan esperada anuncia una presencia que por el momento es incalculable. Si se tiene en cuenta el ENM realizado en Rosario, última zona céntrica del país por la que pasó la marea feminista donde hubo más de 70.000 compañeras presentes y fue un año después del primer “Ni Una Menos”, las expectativas emocionan e intimidan. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde que se decidió en el último Encuentro que la provincia de Buenos Aires sea la próxima base de alojamiento de las tres jornadas de debate, las preguntas comenzaron a circular. Se preveía que este evento sucedería dos semanas antes de las elecciones en donde María Eugenia Vidal, actual gobernadora, se jugaría su próxima candidatura. Lo que no se anticipó era la posibilidad de este panorama complicado para el macrismo en las votaciones, la militarización del territorio y la diferencia política que se arrastra fuertemente desde el último ENM en Chubut por declarar la plurinacionalidad del encuentro. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-4101\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC0009-1024x684-1024x684.jpg\" alt=\"\" width=\"593\" height=\"396\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC0009-1024x684.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC0009-1024x684-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC0009-1024x684-768x513.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC0009-1024x684-740x494.jpg 740w\" sizes=\"(max-width: 593px) 100vw, 593px\" \/><\/p>\n<h4>Las disputas previas al Encuentro<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A partir de esta disputa el evento tiene dos organizaciones que funcionan en paralelo. Una que sostiene que el debate debe desarrollarse durante este Encuentro y otra que defiende que esta edición ya es plurinacional. La situación demuestra, según denuncia este último sector, que todavía existe un posicionamiento vetusto que se aferra a  nombramientos que ya no identifican al movimiento y que son binarios. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al parecer la discusión se dará oficialmente dentro de las jornadas, pero se desconoce el cómo ni el cuándo. Lo que sí se sabe es que probablemente cambiará para siempre la definición de los ENM.  La única cuestión que se puede dilucidar de este planteo es la urgencia de nombrar para dar visibilidad a todas las diversidades que se reunirán el 12,13 y 14 de octubre. Tal vez esta oportunidad sea bisagra y logre un cambio radical hacia el futuro. A su vez es real que en estas diferencias se evidencia que la pluralidad de voces, identidades, raíces y pensamientos dentro del feminismo es múltiple y a veces opuesta. El movimiento muta y las maneras de describirnos, también.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El otro punto de alerta es el contexto político y social en el que se dará este suceso. “La situación es compleja. La Iglesia Católica está construyendo un vallado para proteger la iglesia, además es de conocimiento público que el discurso del actual gobierno es a fin a estos ideales. La fuerza de seguridad actualmente está accionando muy fuerte contra lxs vendedorxs ambulantes. Nunca se vió algo así en La Plata. Principalmente está realizando estos procedimientos violentos en las plazas que es el punto de mayor tránsito del Encuentro”, aseguró a Feminacida en el programa radial La Hoguera Violeta Juliana Diaz Lozano parte de la organización de Somos Plurinacional. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El desarrollo del evento estará complicado, pero nada podrá aplacar o disciplinar a un acontecimiento que, como cada año, sucede entre abrazos, risas, llantos, hermandad y comunidad. Por este motivo es necesario el cuidado y la atención de quienes circulen por La Plata. “Desde la organización creemos que el gobierno no tiene idea del número de mujeres y disidencias que asistirán porque es impredecible. Es urgente pensar en el autocuidado. Instalaremos <\/span><a href=\"https:\/\/somosplurinacional.wordpress.com\/autocuidado-y-seguridad\/\"><span style=\"font-weight: 400;\">20 Puntos Seguros<\/span><\/a><span style=\"font-weight: 400;\"> en toda la ciudad con la presencia de abogadxs feministas para brindar información en caso de que sea solicitado”, confirmó Diaz Lozano. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-4102\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC9672-1024x574-1024x574.jpg\" alt=\"\" width=\"650\" height=\"364\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC9672-1024x574.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC9672-1024x574-300x168.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC9672-1024x574-768x431.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC9672-1024x574-740x415.jpg 740w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<h4>Jornadas de debate feminista<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La inscripción en el evento no es obligatoria, pero es importante para contabilizar la magnitud que tendrá. Además, junto con la toma de datos, se entregarán mapas y material para la seguridad. La organización “oficial” del Encuentro anunció 87 talleres dentro de los cuales se encuentran nuevas demandas del movimiento como: Deporte,  Lenguaje inclusivo, Ecofeminismo, Genocidio en Territorio Indígena, entre otros. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Adicional a los talleres de debate que se llevarán a cabo el sábado por la tarde y el domingo por la mañana y por la tarde, se ofrecerá un ciclo de charlas que reclutan algunas de las necesidades antes enunciadas, pero donde se trabajará específicamente en la formación y en la experimentación. Las consignas serán: Ciudades Feministas, Cuerpes Menstruantes, Herramientas para Liberar Emociones, Taller para Niñeces, Antiespecismo, Mujeres y Deconstrucción de Cuerpos Feminizados, Escraches, Psicópatas y Psicopatías, Violencia Hacia Las Identidades Lésbicas, Infancias e Infancias Trans No Binarias sin Violencia ni Discriminación. <\/span><\/p>\n<h4>Nos cuidamos entre todxs<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En esta oportunidad es importante contar con la tarjeta SUBE ya que la organización anunció que asistirá con servicios de transporte luego de la apertura del Encuentro en el Estadio Único de La Plata hacia la Plaza San Martín el sábado entre las 12 y las 15 horas. También habrá el domingo de 23 a 03 de la mañana después de La Peña. Además se contará con trenes adicionales de Constitución a La Plata durante los tres días para quienes quieran usar este medio como vehículo de llegada. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En las redes sociales del “34º Encuentro Nacional de Mujeres” se pueden encontrar las actividades paralelas que se brindarán de manera simultánea el día sábado entre las 19 y las 24 horas. Más de 90 actividades culturales trandrán lugar en  los 20 centros culturales de toda la ciudad. Constará de proyecciones de películas y documentales, charlas, teatro, muestras y presentaciones de libros.<\/span><\/p>\n<p><a href=\"https:\/\/twitter.com\/34ENMLaPlata\/status\/1180674054359076864\">https:\/\/twitter.com\/34ENMLaPlata\/status\/1180674054359076864<\/a><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la página de <\/span><a href=\"https:\/\/somosplurinacional.wordpress.com\"><span style=\"font-weight: 400;\">Somos Plurinacional <\/span><\/a><span style=\"font-weight: 400;\">se puede encontrar información fundamental para cada asistente: mapa de la ciudad, teléfonos útiles, funcionamiento del transporte público, derechos a conocer, información para las migrantes, teléfonos de guardias, fiscalías y comisarías para acudir. Por otro lado, este sector de la organización suma a los talleres otros 27 ejes de debate para participar, dando así un total de 114. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este Encuentro contará con una <\/span><a href=\"https:\/\/play.google.com\/store\/apps\/details?id=enm.treintaycuatro.laplata\"><span style=\"font-weight: 400;\">aplicación<\/span><\/a><span style=\"font-weight: 400;\"> para Android que no necesitará de internet para funcionar y que reunirá toda la información necesaria para garantizar el disfrute y el cuidado de quienes concurran a La Plata el próximo fin de semana. Aún no se encuentra detallado dónde estarán alojados los talleres, pero esa información seguramente se brindará con la inscripción. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo certero es que como cada año las Mujeres, Lesbianas, Travestis, Trans y No Binaries se reunirán para repensar sus espacios de acción, sus vínculos y sus políticas. Hace 34 jornadas que esta práctica se desarrolla entre conflictos, intereses y disputas de distintas índoles, pero en completa sintonía con sus discursos. Las elecciones presidenciales del 27 de octubre no serán un panorama imprevisto para esta nueva instancia, pero velar por nuestra seguridad será responsabilidad y tarea de todxs ante un gobierno que reprime, ajusta y endeuda. El encuentro es urgente, es la semilla de nuestra rebeldía. ¡Nos vemos en La Plata compañeras!<\/span><\/p>\n<p>Fotos: <a href=\"https:\/\/www.instagram.com\/mielasol.ph\/\">MielaSol.ph<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Solo faltan cinco días para que inicie el 34º Encuentro Plurinacional de Mujeres, Lesbianas, Travestis, Trans y No Binaries. La ansiedad ya se siente, se acerca La Plata. Esta sede tan esperada anuncia una presencia que por el momento es incalculable. Si se tiene en cuenta el ENM realizado en Rosario, última zona céntrica del [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":4100,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[1027,25,1026,454,461,77,78,1028],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC9722-1024x684.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4097"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4097"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4097\/revisions"}],"predecessor-version":[{"id":4109,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4097\/revisions\/4109"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4100"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4097"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4097"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4097"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}