{"id":411,"date":"2018-03-07T12:47:00","date_gmt":"2018-03-07T15:47:00","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=411"},"modified":"2018-03-07T12:47:00","modified_gmt":"2018-03-07T15:47:00","slug":"las-mujeres-del-arte-paran-la-luna","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-mujeres-del-arte-paran-la-luna\/","title":{"rendered":"Las mujeres del arte paran la luna"},"content":{"rendered":"<p><strong><em>La cultura apuesta fuerte al 8M y se suma a las actividades del paro que pretende frenar el mundo. La visibilización de la desigualdad en el arte es una necesidad de urgencia y las artistas lo ponen en escena. Más de 20 espacios deciden sumarse a la iniciativa. <\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">“A la conquista de la luna” es el nombre que lleva la muestra en el Museo Nacional de Bellas Artes que acompaña el Paro Internacional de mujeres este 8 de marzo. La ubicación es en el primer piso, sala 33 y todas las obras en este espacio fueron realizadas por artistas mujeres. Según comentó para <em><strong>Feminacida<\/strong><\/em><\/span><span style=\"font-weight: 400;\"> Mariana Marchesi<\/span><span style=\"font-weight: 400;\">, Directora Artística del lugar, las elegidas fueron en su época &#8220;transgresoras a los límites impuestos por el género masculino&#8221;. Ellas desafiaron lo permitido y quedaron en la historia. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La iniciativa del MNBA acompaña a #NosotrasProponemos. Una organización de 200 mujeres que se conformó en noviembre del año pasado y que en su primer comunicado juntó más de 2.500 firmantes adheridas al compromiso de accionar ante el pedido. Las involucradas en esta causa son <\/span><span style=\"font-weight: 400;\">artistas, curadoras, investigadoras, escritoras, galeristas y trabajadoras del arte. “La idea que nos acercaron en un principio fue la de iluminar en un determinado horario las obras, a cargo de las mujeres, para visibilizar la desigualdad <\/span><span style=\"font-weight: 400;\">que existen en las galerías. Nosotros decidimos redoblar la apuesta y tener un espacio sólo para ellas”, aclaró Marchesi. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las integrantes de la sala son: <\/span><span style=\"font-weight: 400;\">Diana Dowek, Elba Bairon, Graciela Sacco, Liliana Porter, Mónica Millán, Noemí Gerstein y Raquel Forner con siete piezas en diversos formatos y distintas épocas. Las realizaciones van de 1961 a 2007. “<\/span><span style=\"font-weight: 400;\">Al elegir el gran formato, aquel que en el siglo XIX y parte del siglo XX restringía su uso a temas considerados elevados como la representación de hechos históricos, muchas artistas rompieron con el mandato que las recluía a una pintura intimista, de pequeña escala y a los géneros estéticos ligados a ese universo: el paisaje y la naturaleza muerta, entre otros. Con la transgresión del tamaño y el uso de materiales como el hierro y otros metales pesados, también enfrentaron los patrones de la femineidad en relación con la escultura”, destacan en su introducción a la sala la directora y Ariel Duprat, director ejecutivo del MNBA. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En más de 20 sitios culturales a lo largo del país se llevarán adelante acciones por el 8M. Las actividades en algunos lugares ya comenzaron el jueves pasado. Particularmente en el MNBA, a partir de las 18 a las 18.30 horas hasta el 20 del este mes, se realizará una performance: un apagón de todas las obras, menos las realizadas por las artistas mujeres. El reclamo se basa en el pedido de equidad de género en las que se exponen. Solo el 20 por ciento corresponden a mujeres; al igual que en las cúpulas dirigentes de espacios culturales, artísticos y educativos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Lo que queremos demostrar también es que esto no sólo depende de las mujeres, sino de que los hombres que hoy llevan adelante la conducción de los espacios se comprometan con la causa”, comentó Marchesi mientras se contenta porque su compañero Duprat acompañó la iniciativa y participó activamente de la acción. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La red #NosotrasProponemos se conformó luego del fallecimiento “inesperado y prematuro”, según definen, de la artista argentina nacida en Rosario Graciela Sacco. Una mujer que dedicó su vida a las artes visuales a partir del formato de la fotografía y video.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Capital Federal otro de los espacios que se suma a las actividades del 8M es el <\/span><b>Centro Cultural Paco Urondo que el 8 de marzo abre sus puertas para recorrer: “<\/b><span style=\"font-weight: 400;\">Desde \/ Hasta: diez años de producción TAS (Trabajos de Adriana Albi y Jackie Simsolo)”. Un duo de mujeres que realiza instalaciones y trabajos en conjunto. Además, la muestra incluirá  &#8220;Ausencias&#8221;, obra también realizada por este conjunto de artistas, que en marzo del año pasado fue censurada en el Archivo de la Memoria (Ex Esma) por contener una figura parecida a Santiago Maldonado.<\/span><\/p>\n<p>El Museo de Arte Latinoamericano de Buenos Aires (MALBA) también tendrá participación del Paro al cubrir <span style=\"font-weight: 400;\">el muro izquierdo exterior de la fachada del museo con los nombres de más de 900 artistas mujeres nacionales. El 9 a las 19hs harán una actividad<\/span><span style=\"font-weight: 400;\"> colectiva a partir de un poema feminista de Susana Thenon. <\/span><\/p>\n<p>Foto: Anette Etchegaray<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La cultura apuesta fuerte al 8M y se suma a las actividades del paro que pretende frenar el mundo. La visibilización de la desigualdad en el arte es una necesidad de urgencia y las artistas lo ponen en escena. Más de 20 espacios deciden sumarse a la iniciativa. “A la conquista de la luna” es [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":413,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[70,24],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_64482.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/411"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=411"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/411\/revisions"}],"predecessor-version":[{"id":425,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/411\/revisions\/425"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/413"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=411"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=411"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=411"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}