{"id":4111,"date":"2019-10-10T11:18:39","date_gmt":"2019-10-10T14:18:39","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4111"},"modified":"2019-10-10T12:09:54","modified_gmt":"2019-10-10T15:09:54","slug":"un-corazon-que-late-plurinacional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-corazon-que-late-plurinacional\/","title":{"rendered":"Un corazón que late plurinacional"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Querría empezar esta carta llamándote hermana, sea cual fuere tu edad y tu condición social&#8221;. Las palabras se desprenden del fervor de María Elena Walsh, en su &#8220;Carta a una compatriota&#8221;, publicada en Revista Extra previo a las elecciones de 1973. Así comienza, con un arrebato de lucidez, con una chispa, con un llamamiento a las mujeres de la época a plantarse con su presencia en el terreno político. Así comienza, con una búsqueda de identificación, como si pudieran léersele los gestos en cada letra, como si fuera posible mirar a sus lectoras a los ojos mientras ajusta el tono de voz de la lectura: &#8220;Hasta ahora, sólo fueron hermanas las monjas, y al parecer no por ser hijas del mismo padre sino por ser esposas del mismo esposo, ¿no?&#8221;. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La carta de María Elena todavía es una arenga 46 años después. Y podría ser, incluso, una invitación formal al evento feminista más importante desde hace más tres décadas: el Encuentro. Desde los rincones del país, desde las trincheras latinoamericanas. Los <a href=\"https:\/\/feminacida.com.ar\/la-previa-al-encuentro-que-tenes-que-saber\/\">números<\/a> crecen y decrecen; y aunque no es posible determinar cuántas personas pasarán por La Plata, una estimación se acerca a las 200 mil, entre quienes van por primera vez y quienes llevan asistencia perfecta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El cambio de identidad y la intención de que ningunx quede afuera es una promesa que hicieron las originarias en suelo ancestral. Lo que viviremos este año en el corazón de Buenos Aires, y a días de las elecciones presidenciales, supone un quiebre que puede ser visto desde diferente ópticas: la pluriculturidad es resistida por algunos sectores, pero encarnada y aplaudida por una mayoría que ve en ella una chance de ser y no un peligro a las formas, sino un fuego vivo entre las manos. <\/span><\/p>\n<h3 style=\"text-align: justify;\"><b>La historia de ayer y de hoy<\/b><\/h3>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En medio de los actos del 25 de mayo de 1986, mil mujeres dialogaron en una sala del Teatro San Martín sin que la prensa de la época se interesara por esa gesta. Se miraron extrañadas las que habían vuelto del exilio y las que habían permanecido en suelo argentino soportando los golpes de la dictadura. Se miraron las amas de casa y las gremialistas, las activistas sociales y las de los partidos políticos. Sólo eso tenían y sólo eso bastó: la mirada y la palabra. Fue el germen de las comisiones organizadoras locales, de la apertura y el cierre, de los talleres, de la marcha y de la peña.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Se generó un proceso en los encuentros que no lo había generado nadie, donde cada una hablaba con su propia voz&#8230; Había todo un discurso que decía ‘esto es un encuentro y no un congreso’, cada una habla por sí misma, no hay una palabra que valga más, nadie puede decir a nadie lo que tiene que hacer”, contó Marta Fontella, una de las integrantes de esa “comisión promotora”, como decidieron llamarse a sí mismas, a Amanda Alma y Paula Lorenzo, autoras del texto <a href=\"https:\/\/feminacida.com.ar\/mujeres-que-se-encuentran\/\">Mujeres que se encuentran<\/a>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un encuentro, no un congreso. Ya no más “libracos apolillados”, como mencionó María Elena en su misiva. El despojo del formalismo evidenció el “cotidiano martirio de la mitad de la humanidad”, siguiendo con la idea de la cantautora. Había que hablar de lo que pasaba puertas adentro. Pero también prestar atención al contexto político, económico y social, que, inevitable, influyó en la conformación de esos primeros debates. Uno de ellos vinculado con el reciente juicio a las juntas y el dolor por lxs miles de desaparecidxs: la presencia de los organismos de derechos humanos se materializó en un taller coordinado por <a href=\"https:\/\/feminacida.com.ar\/norita-cortinas-las-mujeres-estamos-codo-a-codo-siempre\/\">Norita Cortiñas<\/a>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2001 en La Plata ocurrió algo similar cuando 15 mil mujeres feminizaron la resistencia frente la crisis económica que vulneraba sus vidas. Y del análisis de cada encuentro se desprende su esencia: una metamorfosis ligada a la coyuntura, un poder de cambio al calor de los reclamos del mismo movimiento feminista. “He tenido el privilegio de participar en todos los Encuentros realizados hasta ahora. Puedo asegurar que ninguno se repite, cada uno ha tenido su impronta, aunque por sus temarios parecieran repetirse”, escribió la histórica Nina Brugo Marcó en un artículo para Voces en el Fénix.<\/span><\/p>\n<h3 style=\"text-align: justify;\"><b>Somos<\/b><\/h3>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo <a href=\"https:\/\/feminacida.com.ar\/maria-urquizu-ser-plurinacional\/\">plurinacional<\/a> y disidente es un quiebre, pero no una grieta. &#8220;El encuentro no se parte&#8221;, dijo Juliana Díaz Lozano en diálogo con <a href=\"https:\/\/ar.radiocut.fm\/radioshow\/la-hoguera-violeta\/\">La Hoguera Violeta<\/a>, el programa radial de este medio. Ella, que participó de las primeras asambleas organizativas, a los pocos meses del 33 ENM, conforma la <a href=\"https:\/\/somosplurinacional.wordpress.com\">Campaña Somos Plurinacional<\/a>. <\/span><span style=\"font-weight: 400;\">&#8220;Tenemos que estar atentxs a lo que es disruptivo. Es ahí donde están las claves para pensar hacia dónde pueden ir los feminismos, si le damos aires a los nuevos debates. Acá no es que hay un borrón y cuenta nueva, todo lo contrario. Si guardamos en un cofre la historia de las mujeres se va a perder&#8221;, insistió.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Eliana es Quom y estudiante de Ciencias Sociales. Participó del primer encuentro plurinacional que tuvo lugar los días 5 y 6 de octubre en Quilmes. Dice que abraza la causa porque entiende que lo simbólico de la palabra genera compromiso. &#8220;Somos muchas y de trayectorias diferentes. Necesitamos que se nombre lo que ya somos&#8221;, coincide Verónica, otra asistente. Francylene, de la agrupación Noviembre Negro, aporta sobre la problemática de las mujeres afro: &#8220;Hay que escuchar, entender las diferencias, conformar la diversidad&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Vivenciamos la antesala de este evento multitudinario que transforma y se deja transformar. <\/span>&#8220;Querría decirte, hermana, en fin, porque supongo que estás tan harta como yo (&#8230;) Querría compartir con vos algunas incertidumbres, algunas indignaciones y algo que ha pasado a ser desesperación&#8221;, sigue María Elena. Aunque hoy habría que reformular su carta, extender la invitación, que nadie falte al encuentro. Diría a su hermanx que será bienvenidx, sea quien sea, con sus raíces y toda su historia.<b><i><\/i><\/b><\/p>\n<h4><strong>Foto: Victoria Eger<\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Querría empezar esta carta llamándote hermana, sea cual fuere tu edad y tu condición social&#8221;. Las palabras se desprenden del fervor de María Elena Walsh, en su &#8220;Carta a una compatriota&#8221;, publicada en Revista Extra previo a las elecciones de 1973. Así comienza, con un arrebato de lucidez, con una chispa, con un llamamiento a [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4113,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[1026,454,461,398],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_0420-e1570716059985.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4111"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4111"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4111\/revisions"}],"predecessor-version":[{"id":4119,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4111\/revisions\/4119"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4113"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}