{"id":412,"date":"2018-03-07T11:40:52","date_gmt":"2018-03-07T14:40:52","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=412"},"modified":"2018-03-15T15:33:10","modified_gmt":"2018-03-15T18:33:10","slug":"amor-de-lesbianas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/amor-de-lesbianas\/","title":{"rendered":"Amor de lesbianas"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Es el último viernes antes de la marcha. La<a href=\"http:\/\/feminacida.com.ar\/ultima-asamblea-del-8m\/\"> asamblea<\/a> de mujeres, lesbianas, trans y travestis en la que se organiza el 8M está por terminar. Algunas cantan y charlan, otras ya desconcentran. Ese día Stella y Carla también fueron al <\/span><span style=\"font-weight: 400;\">Galpón de la Mutual Sentimiento, ubicado a pocos metros del cementerio de la Chacarita.<\/span><span style=\"font-weight: 400;\"> Están agarradas de la mano. Falta muy poco para el Paro Internacional de Mujeres y se les notan las ansias. Necesitan gritar con furia lesbiana, marchar acompañadas y alzar la bandera LGTBIQ.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;Nosotras somos tortas, viejas y luchadoras&#8221;, dice Stella. Ellas se conocen hace más de 40 años, fueron al colegio juntas y desde ese momento están enamoradas; aunque no siempre pudieron demostrar orgullo por eso que las une. Mucho tiempo tuvieron que ocultar su relación por miedo a ser tildadas de &#8220;enfermas&#8221;: les decían que las amigas no se podían gustar.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Las dos se juntaron muy jóvenes con dos hombres que, según ellas, nunca amaron. Una tarde mientras tomaban mate Stella le confesó a Carla que nunca tendría hijos o hijas con su marido, que prefería tenerlos con ella. Cuando él se enteró de lo que sentía su esposa la dejó llena de moretones. Ese fue el final de su matrimonio. Carla también dejó su vida de casada para estar con ella.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Están juntas desde entonces. Se ayudan en todo, incluso a pararse cuando las piernas parecen no responder a causa de la vejez. Frente a las mujeres de la asamblea no dicen su apellido, tampoco se besan en público. Aprendieron a no exponerse porque en todos estos años conocieron el lesbo-odio: varias veces tuvieron miedo de perder sus trabajos o de que no las atiendan en los hospitales sólo por ser lesbianas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Más de diez mujeres de distintas edades están sentadas alrededor de la pareja escuchando su historia, algunas están desde el principio y otras fueron llegando a lo largo del relato. Dos chicas que están sentadas en el piso las miran y una de ellas, con vergüenza, les hace una pregunta: &#8220;¿Cómo les dijeron a sus papás y a sus mamás?&#8221;. Carla estira el brazo y le agarra el hombro a Stella. &#8220;Nunca nos animamos a decirles y no sabes cuánto me arrepiento. Mi consejo es que les cuentes aunque hagan berrinche”, dice.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Stella y Carla irán el 8M con sus nietas. “Al patriarcado hay que ganarle con amor”, reconoce Stella mientras saca un poco de brillantina de la cartera para ponerse en la cara. Ese día todas las mujeres de su familia pararán juntas: desde la más joven a la más anciana. &#8220;Yo estoy orgullosa de nosotras. Sé que falta muchísimo, pero lo que siento cuando veo a dos chicas caminando de la mano en la calle es inexplicable&#8221;, destaca Carla. Están convencidas de que su lucha es dar el ejemplo. &#8220;Nosotras queremos que ellas sean felices&#8221;, insiste.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>Texto: Sofía Dubin<\/p>\n<p>Foto: Anette Etchegaray<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Es el último viernes antes de la marcha. La asamblea de mujeres, lesbianas, trans y travestis en la que se organiza el 8M está por terminar. Algunas cantan y charlan, otras ya desconcentran. Ese día Stella y Carla también fueron al Galpón de la Mutual Sentimiento, ubicado a pocos metros del cementerio de la Chacarita. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":420,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95],"tags":[72,71],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_64892-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/412"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=412"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/412\/revisions"}],"predecessor-version":[{"id":423,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/412\/revisions\/423"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/420"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=412"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=412"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=412"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}