{"id":4128,"date":"2019-10-12T12:18:22","date_gmt":"2019-10-12T15:18:22","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4128"},"modified":"2019-10-12T12:49:42","modified_gmt":"2019-10-12T15:49:42","slug":"la-tormenta-no-impide-reparar-deuda-historica","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-tormenta-no-impide-reparar-deuda-historica\/","title":{"rendered":"La tormenta no impide reparar la deuda histórica"},"content":{"rendered":"<p style=\"text-align: justify;\">“Lo que no se nombra no existe”. La consigna resuena en los cuerpos presentes con todo el peso de la tormenta que no cesa en la apertura de la Campaña “<a href=\"https:\/\/somosplurinacional.wordpress.com\" target=\"_blank\" rel=\"noopener\">Somos Plurinacional<\/a>”. Luego de la suspensión del acto oficial por inclemencia climática, las compañeras decidieron marchar encolumnadas bajo un manto de paraguas de colores por la calle 25 hasta las inmediaciones del Estadio Único de La Plata. Otra vez, la lluvia no fue impedimento para nuestro ritual. Mujeres, lesbianas, travestis, trans, bisexuales y no binaries nos reunimos en las venas abiertas de la provincia de Buenos Aires para dar inicio al <a href=\"https:\/\/feminacida.com.ar\/la-previa-al-encuentro-que-tenes-que-saber\/\" target=\"_blank\" rel=\"noopener\">34º Encuentro<\/a>.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Ahora, que se escuchen nuestras voces, que suenen nuestras gargantas. Hoy vinimos a cambiar la historia. Nos pronunciamos por la unidad de este encuentro, que es de todas y de todes, porque lo que no se nombra no existe. Y lo que no existe no tiene derechos. Después de años y años de debates, este encuentro abraza a todas nuestras resistencias. En <a href=\"https:\/\/feminacida.com.ar\/por-un-encuentro-feminista-y-plurinacional\/\" target=\"_blank\" rel=\"noopener\">Trelew<\/a> nos pronunciamos <a href=\"https:\/\/feminacida.com.ar\/un-corazon-que-late-plurinacional\/\" target=\"_blank\" rel=\"noopener\">plurinacionales y diversas<\/a>, honramos a las ancestras de todas nuestras luchas”, sentenciaron las organizadoras desde un escenario móvil que resistía los embates del temporal. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las anfitrionas hablaron en memoria de Lohana Berkins y Diana Sacayán. “En cada una de las 16 antiguas lenguas nos nombramos mujeres, travestis, trans, bisexuales, lesbianas, originarias, trabajadoras, piqueteras, negras, migrantes, estudiantes, afro, campesinas. Aquí y ahora reafirmamos el carácter plurinacional de este encuentro”, agregaron.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Plurinacional y con las disidencias<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Sabemos que el patriarcado no tiene fronteras y es por eso que la lucha de mujeres y las disidencias sexuales, los feminismos organizados, tampoco debe tenerlas. Al sistema que avanza sobre nuestros territorios y nos impide decidir libremente sobre nuestros cuerpos, que nos oprime, criminaliza, empobrece, y nos mata, nosotres le oponemos formas disidentes de relacionarnos, de amarnos y de construir trincheras. contra los femicidios, los travesticidios y crímenes de odio. Por el cupo laboral trans, contra la discriminación y por infancias libres de violencias decimos <\/span>al closet no volvemos nunca más<span style=\"font-weight: 400;\">”, manifestaron en su discurso. <\/span><\/p>\n<p style=\"text-align: justify;\">El acto contó con la presencia de Claudia Vázquez Haro, activista trans platense, Lolita Chavez, líder originaria guatemalteca, y otras referentes latinoamericanas. La compañera de Honduras denunció al <span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">narcogobierno de Juan Orlando Hernández por el injusto asesinato de nuestra compañera <a href=\"https:\/\/feminacida.com.ar\/las-revoluciones-de-berta\/\" target=\"_blank\" rel=\"noopener\">Berta Cáceres<\/a>” y los cantos entre las oyentes no se quedaron atrás: “Berta no se murió, se multiplicó”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Este territorio no nos lo van a arrebatar a los pueblos originarios, así que aquí estamos con toda la fuerza, con la energía de las ancestras y de todos los cuerpos plurales, con la fuerza de la lluvia, la fuerza del fueguito, Aquí estamos con nuestra sangre que seguirá latiendo. La historia, la memoria y la sangre de la madre tierra está en nosotras”, afirmó Lolita. <\/span><\/p>\n<p style=\"text-align: justify;\">Hacia el final, las compañeras que alzaron la voz invitaron a participar de la conferencia de prensa a las 14 en la Comisión Provincial por la Memoria en la calle 54, número 487. A su vez, enfatizaron en la necesidad de que el cambio oficial del nombre del Encuentro se debata en cada uno de los talleres, para así lograr la unanimidad en el acto de clausura de las tres jornadas. <span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">Que quede asentado en las actas, en las conclusiones. Eso es importantísimo porque es una herramienta de lucha que tenemos. Somos protagonistas del <a href=\"https:\/\/feminacida.com.ar\/mujeres-que-se-encuentran\/\" target=\"_blank\" rel=\"noopener\">cambio de esta historia<\/a>. Este encuentro es una bisagra, estamos atravesando un momento no sólo de despatriarcalización sino también de descolonización. Porque el feminismo también es racista. Esa es la discusión que estamos dando”, concluyeron. <\/span><\/p>\n<p style=\"text-align: justify;\">Cobertura colaborativa: Matanza Viva, Revista Sudestada y Feminacida<\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>“Lo que no se nombra no existe”. La consigna resuena en los cuerpos presentes con todo el peso de la tormenta que no cesa en la apertura de la Campaña “Somos Plurinacional”. Luego de la suspensión del acto oficial por inclemencia climática, las compañeras decidieron marchar encolumnadas bajo un manto de paraguas de colores por [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4134,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,897],"tags":[1034,1036,1033,461,1035,1032],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-12-at-12.43.47.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4128"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4128"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4128\/revisions"}],"predecessor-version":[{"id":4132,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4128\/revisions\/4132"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4134"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4128"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4128"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4128"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}