{"id":4136,"date":"2019-10-14T16:13:46","date_gmt":"2019-10-14T19:13:46","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4136"},"modified":"2019-10-14T16:13:46","modified_gmt":"2019-10-14T19:13:46","slug":"san-luis-resiste-quien-se-repiensa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/san-luis-resiste-quien-se-repiensa\/","title":{"rendered":"San Luis: resiste quien se repiensa"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El reclamo por la plurinacionalidad atravesó todas las jornadas del Encuentro. Desde el día uno, y a pesar de la suspensión del <a href=\"https:\/\/feminacida.com.ar\/la-tormenta-no-impide-reparar-deuda-historica\/\">acto inaugural<\/a>, la campaña Somos Plurinacional se pronunció a favor de la unidad desde un escenario móvil en las afueras del Estadio Único. Aunque la marcha del domingo agrupó a más de 200 mil personas, el pedido por reconocer a las identidades disidentes y originarias y la disputa por el cambio de nombre no quedó saldada. La multitud optó por San Luis entre ovaciones y aplausos en el acto de cierre: el debate se extenderá en 2020. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Distintas referentes de Somos Plurinacional intentaron subir al escenario para que la demanda empape a cada cuerpo presente. A la espera del anuncio de la sede y de la lectura de las conclusiones de los talleres, algunas integrantes de la Comisión Organizadora se opusieron a darle lugar a las compañeras que querían tomar la palabra. Mientras el volumen de la música opacaba las voces disidentes, desde el micrófono se instó a no “generar violencia” entre las asistentes.  <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4138 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC5118-e1571079151885.jpg\" alt=\"\" width=\"719\" height=\"479\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Tenemos que aprender a respetarnos entre en las diferencias. El enemigo no está acá; es el patriarcado. Tenemos muchas luchas en común y celebramos este Encuentro que ya es plurinacional”, enfatizó Claudia Vázquez Haro, presidenta de <a href=\"http:\/\/otransargentina.com.ar\/quienes-somos\/\">Otrans Argentina<\/a>, cuando finalmente logró hacerse oír gracias a la puja de las compañeras de abajo. “Fuimos violentadas, fuimos golpeadas. Repudiamos el accionar violento y la tergiversación de nuestras identidades. Una vez más un feminismo para pocas, blanco y conservador que invisibiliza a las trans, travestis, lesbiana y no binaries”, expresó Aradia García, integrante de la misma organización es sus redes sociales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En dialogo con <\/span><b>Feminacida<\/b><span style=\"font-weight: 400;\">, Violeta Alegre, activista travesti, se mostró molesta por la situación: “El Encuentro ya es nuestro. No vamos a ceder esos espacios ganados que nos han costado incluso vidas de compañeras. Están incrustadas un montón de mezquindades en ellos”. Si bien en cada uno de los talleres se buscó plantear la discusión del cambio de nombre, no logró cristalizarse orgánicamente. Un <a href=\"https:\/\/feminacida.com.ar\/un-corazon-que-late-plurinacional\/\">reclamo visible<\/a> en las calles platenses se desconoció en la clausura del evento. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4139 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC5127-e1571079193398.jpg\" alt=\"\" width=\"733\" height=\"489\" \/><\/p>\n<p style=\"text-align: justify;\"><b>La próxima sede<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entre Santiago del Estero, Tucumán y Capital Federal, San Luis fue elegida como la próxima ciudad anfitriona y las puntanas leyeron un documento que ofició de invitación al  35° Encuentro. Según la información a la que pudo acceder este medio, aún no hay consenso sobre el carácter plurinacional entre las integrantes de la próxima comisión organizadora. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El encuentro es y seguirá siendo Encuentro Nacional de Mujeres porque no hay nada más inclusivo que decir mujeres. Seguir dicotomizando al movimiento para nosotras es equivocado. Porque en vez de discutir problemas como la desocupación, la precarización laboral, las violencias y los abusos, la falta de compañeras en las comisiones directivas de los sindicatos y los partidos políticos nos la pasamos discutiendo un nombre que, en realidad, esconde otra cosa. Perdemos tiempo con todo el esfuerzo que hemos hecho para venir hasta acá. La diversidad es justamente lo que nos enriquece. Por eso luchamos, porque los encuentros sean inclusivos y con este nombre que no excluye a nadie, al contrario”, argumentó a <strong><em>Feminacida<\/em> <\/strong>Cecilia Betervide, secretaria de Género e Igualdad de Oportunidades de la CTA Autónoma San Luis.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo las voces de las más jóvenes auguran una reparación histórica. Erica Laporte, activista de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito de la provincia cuyana aseguró que defenderán la reivindicación: “Nuestros movimientos feministas están formados por las diversidades y disidencias. No vamos a dejarlas afuera. Es un momento en el que tenemos que replantearnos cómo vamos a incluirnos a todes. Resiste este futuro encuentro para que las caras de San Luis sean las organizaciones feministas de base y no las sindicales o los partidos políticos”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El reclamo por la plurinacionalidad atravesó todas las jornadas del Encuentro. Desde el día uno, y a pesar de la suspensión del acto inaugural, la campaña Somos Plurinacional se pronunció a favor de la unidad desde un escenario móvil en las afueras del Estadio Único. Aunque la marcha del domingo agrupó a más de 200 [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4137,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[1036,1026,461],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/portadamatanza-e1571078657970.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4136"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4136"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4136\/revisions"}],"predecessor-version":[{"id":4142,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4136\/revisions\/4142"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4137"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4136"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}