{"id":4144,"date":"2019-10-14T18:55:09","date_gmt":"2019-10-14T21:55:09","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4144"},"modified":"2019-10-16T13:06:40","modified_gmt":"2019-10-16T16:06:40","slug":"en-la-plata-escribimos-la-historia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/en-la-plata-escribimos-la-historia\/","title":{"rendered":"En La Plata escribimos la historia"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Lo que no tuve para mí, que sea para ustedes”, reza una pancarta verde en las manos de una señora que mira hacia el cielo. El 34° Encuentro que se inauguró con el temporal climático reunió a más de 200 mil mujeres y disidencias. A dos semanas de las elecciones presidenciales, la fiesta feminista empapó las calles de la capital de la provincia gobernada por María Eugenia Vidal. Nuevos interrogantes, formas de resistir y nombrarnos atravesaron las tres jornadas de talleres, la marcha y el acto final en La Plata. ¿Cómo nos repensamos en la construcción de un movimiento que nos aloje a todxs? <\/span><\/p>\n<p style=\"text-align: justify;\"><b>El cambio de nombre <\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Lo que no se nombra no existe”. La consigna resonó en los <a href=\"https:\/\/feminacida.com.ar\/san-luis-resiste-quien-se-repiensa\/\">cuerpos presentes<\/a> con todo el peso de la tormenta que no cesaba durante  la apertura de la Campaña <\/span><a href=\"https:\/\/somosplurinacional.wordpress.com\/\"><span style=\"font-weight: 400;\">Somos Plurinacional<\/span><\/a><span style=\"font-weight: 400;\">. Luego de la suspensión del acto oficial por inclemencia climática, las compañeras decidieron marchar encolumnadas bajo un manto de paraguas de colores por la calle 25 hasta las inmediaciones del Estadio Único de La Plata. Allí se llevó a cabo el evento de cierre donde no se pudo saldar el pedido <\/span><span style=\"font-weight: 400;\">de reconocer a las identidades disidentes y originarias en el nombre oficial. En San Luis, la provincia elegida como anfitriona del próximo Encuentro, el debate se extenderá. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4150 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC5060-e1571089681807.jpg\" alt=\"\" width=\"724\" height=\"483\" \/><\/p>\n<p style=\"text-align: justify;\"><b>En ronda y en manada <\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las comisiones de los talleres se multiplicaron respecto a otras ediciones acorde a la complejización y la visibilidad de ciertos debates. La concurrencia al espacio de talleres Mujeres y hábitat o el de Mujeres y Fútbol desdoblado en dos grupos advierten el crecimiento de las discusiones en torno a quiénes ponen el cuerpo y toman la voz, desde qué lugar lo hacen y cómo las territorialidades atraviesan estas disputas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">Si las pibas te copamos la parada, en las calles, en la cancha y en la cama. Si a tu fútbol lo cuida la policía, y nuestro fútbol es alegría, es disidente y feminista&#8221;, cantaban decenas de futboleras en la galería de la Facultad de Ciencias Exactas donde el aula asignada les quedó chica. Algunas de las participantes propusieron que comience a llamarse “Fútbol y todes” para abarcar así a todas las identidades diversas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El taller de feminismos populares, otra de las novedades de este Encuentro, debatió cómo hacer que nuestra agenda no quede encapsulada en el neoliberalismo y lógicas de la acumulación de poder patriarcal. Compañeras de organizaciones sociales bregaron por un feminismo local se que se construya de abajo hacia arriba; un movimiento que modifique realidades tanto en los barrios como en las universidades donde se pueden gestar este tipo de cambios. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las más chicas tomaron la palabra y demostraron, una vez más, cómo la fuerza histórica del feminismo las interpela en su día a día. Según informó la docente e integrante de la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito, Celeste Mac Dougall, funcionó un taller de infancia y ESI autocoordinado por niñas menores de 14 años.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4148 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC4695.jpg\" alt=\"\" width=\"741\" height=\"495\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC4695.jpg 1600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC4695-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC4695-768x513.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC4695-1024x684.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC4695-1170x781.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC4695-740x494.jpg 740w\" sizes=\"(max-width: 741px) 100vw, 741px\" \/><\/p>\n<p style=\"text-align: justify;\"><b>Periodistas organizadas<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por primera vez, se desarrolló la Asamblea de Trabajadoras de Prensa convocada por Sipreba y otras organizaciones sindicales del rubro. Redactoras, freelance, de radio y televisión se reunieron en la calle para debatir las condiciones de trabajo y denunciar el vaciamiento en medios públicos, la precarización laboral y las bajas paritarias.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Periodistas de Neuquén denunciaron casos de abuso sexual en el trabajo. Una referente de Télam contó cómo fue el proceso de lucha por la reincorporación de lxs 300 despedidxs y la toma de la Agencia Nacional de Noticias. Trabajadoras freelance denunciaron las frágiles condiciones en las que desempeñan su tarea y el incumplimiento de pagos por parte de patronales de medios tradicionales. Establecieron una fecha para reunirse y dispusieron la aprobación del Protocolo contra la violencia de género de Sipreba.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, enfatizaron la urgencia de incorporar y profundizar la perspectiva de género en los medios de comunicación. La calle fue copada por mujeres periodistas que compartieron la necesidad de crear un espacio de diálogo sobre sus problemáticas y necesidades con continuidad de ahora en adelante.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4151 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC5017-e1571089830840.jpg\" alt=\"\" width=\"755\" height=\"504\" \/><\/p>\n<p style=\"text-align: justify;\"><b>Por un feminismo popular, disidente y antineoliberal <\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las marchas que protagonizaron el Encuentro replicaron la masividad de las jornadas. La convocatoria en contra de los travesticidios y transfemicidios sucedió el sábado por la tarde al finalizar la primera ronda de talleres. “El Encuentro es Plurinacional y de las disidencias. Eso se notó en la primera marcha, estábamos acá, es innegable”, aseguró Violeta Alegre, activista trans, en diálogo con <strong>Feminacida<\/strong>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El domingo, una bandera verde tejida a croché atravesó los 3 kilómetros de la ciudad de las diagonales. En cada retazo se podían leer los nombres de las víctimas de femicidio, desaparición forzada y aborto clandestino. El entramado es un símbolo más de la fortaleza del movimiento a pesar de la división de la marcha. Mientras la mayor parte de las columnas culminaron el recorrido en el Estadio Único de La Plata, organizaciones de izquierda realizaron una intervención en la Catedral. Sin embargo, las reivindicaciones de las movilizaciones emblemáticas permanecen: aborto legal seguro y gratuito, Educación Sexual Integral, basta de femicidios, travesticidios, transfemicidios y crímenes de odio.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este momento de crisis en el que llega el final de un gobierno que aplicó políticas neoliberales que afectaron fuertemente a las feminidades, demostramos nuevamente un poder crucial y un dinamismo inigualable por parte de nuestro movimiento.<\/span><\/p>\n<p>Fotos: <a href=\"https:\/\/www.instagram.com\/mielasol.ph\/\">@mielasol.ph<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Lo que no tuve para mí, que sea para ustedes”, reza una pancarta verde en las manos de una señora que mira hacia el cielo. El 34° Encuentro que se inauguró con el temporal climático reunió a más de 200 mil mujeres y disidencias. A dos semanas de las elecciones presidenciales, la fiesta feminista empapó [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4146,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[1034,1026,461,1037],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC5020.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4144"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4144"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4144\/revisions"}],"predecessor-version":[{"id":4153,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4144\/revisions\/4153"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4146"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4144"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4144"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4144"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}