{"id":4154,"date":"2019-10-17T18:37:53","date_gmt":"2019-10-17T21:37:53","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4154"},"modified":"2019-10-17T18:46:19","modified_gmt":"2019-10-17T21:46:19","slug":"thelma-fardin-y-el-abrazo-colectivo-que-supimos-construir","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/thelma-fardin-y-el-abrazo-colectivo-que-supimos-construir\/","title":{"rendered":"Thelma Fardin y el abrazo colectivo que supimos construir"},"content":{"rendered":"<p style=\"text-align: justify;\">En el teatro Picadero, donde se reunió hoy por la mañana el colectivo de Actrices Argentinas, Thelma Fardin y su abogada, Sabrina Cartabia, dieron detalles del avance en la <a href=\"https:\/\/feminacida.com.ar\/mira-como-nos-ponemos\/\" target=\"_blank\" rel=\"noopener\">causa judicial por violación contra el actor argentino Juan Darthés<\/a>. “Hace diez meses hablamos de cómo somos ignoradas al denunciar y exponer los abusos, de hasta qué punto el precio que nos había sido impuesto para desarrollarnos profesionalmente había sido el de callar y someternos. Nos unimos, nos organizamos y pudimos decir ‘basta’”, comenzó el texto leído. Ayer, la abogada de Thelma Fardin confirmó que la fiscalía de Managua elevó el pedido a la justicia nicaragüense para que apruebe la orden de captura del acusado. Como primera medida, falta la aprobación del juez de Nicaragua. En caso de aprobarse, se elevará el pedido de extradición a Brasil.<\/p>\n<p style=\"text-align: justify;\">A lo largo de la conferencia, varias cuestiones quedaron claras: primero, la necesidad de denunciar los abusos de poder y acosos en el ámbito laboral, además del silenciamiento que producen. “El desinterés por investigar es una forma de revictimización que sostiene la impunidad, protege a los agresores y genera daños en las personas que denuncian. Que haya tantos casos sin sentencia no significa que esas denuncias sean falsas, sino que tenemos un sistema que garantiza la impunidad”, dijo Thelma, en una clara referencia al proceso judicial y la difícil situación que atraviesan las denunciantes.<\/p>\n<p style=\"text-align: justify;\">En todo momento, ella se refirió a sí misma como una “excepción” por el fuerte sostén que tiene gracias a sus compañeras del colectivo de Actrices, amigas, familiares y personas que la alientan en la calle y en las redes sociales. “Desde que hice pública mi denuncia tanto mi Instagram, mis redes, mis compañeras y yo nos volvimos receptáculos de denuncias. Nos paran por la calle, nos llegan mensajes contándonos sus casos. Es importante que hablar sea una posibilidad. Nos adoctrinan con un bozal, siempre está la posibilidad de que al día siguiente la persona que denunciás te mande una carta documento o una denuncia penal o civil por calumnias e injurias”, explicó Thelma. Sus compañeras, emocionadas, le daban la mano, apretaban su hombro y eran la imagen del apoyo y la contención de una persona que atravesó la titánica tarea de denunciar en el ojo de la opinión pública.<\/p>\n<p style=\"text-align: justify;\">En el documento que leyeron las actrices también mencionaron las denuncias previas realizadas por Calu Rivero, Anita Co y Natalia Juncos, quienes fueron las primeras en pronunciarse recibir el descreimiento de una parte de la sociedad y los medios de comunicación. “Fue un arma de doble filo, gracias a la repercusión que tuvo y cómo los medios lo instalaron en su agenda evidentemente pudimos poner como tema esto y hablarlo en las mesas familiares. De todas formas, fue muy revictimizante, pero agradezco las voces de los medios con perspectiva de género porque se nota el avance. Cuando tenemos la voz de un abogado un poco retrógrado tenemos también la voz de abogadas y <a href=\"https:\/\/feminacida.com.ar\/por-un-periodismo-feminista-2\/\" target=\"_blank\" rel=\"noopener\">periodistas con perspectiva de género<\/a> que brindan otra mirada”, reflexionó Thelma.<\/p>\n<p style=\"text-align: justify;\">La autora del libro <em>El arte de no callar<\/em> subrayó la <a href=\"https:\/\/feminacida.com.ar\/estamos-en-emergencia\/\" target=\"_blank\" rel=\"noopener\">responsabilidad del Estado<\/a> ante la toma de denuncias y el accionar de la justicia con aquellas que no llegan o no pueden hacerse oír, cuyo proceso judicial es engorroso. En el comunicado de la conferencia de prensa informaron que a partir de la denuncia de Thelma, las consultas al programa “Víctimas contra la violencia” aumentaron un 1240% en 48 horas.<\/p>\n<p style=\"text-align: justify;\">Sabrina Catarbia analizó cómo sigue el caso: “Empieza una  nueva etapa, aunque con dificultades: si el juez de Nicaragua da a lugar al pedido, se emite una alerta roja y pedido de captura. Brasil tiene que responder esa solicitud. Es un país que habla otro idioma, vamos a tener que traducir los documentos y eso tiene costos. En el caso de que Brasil no extradite, que ya sabemos que va a suceder por principio constitucional, ahí ya entramos en un proceso que tendremos que llevar adelante el juicio en esa jurisdicción”.<\/p>\n<p style=\"text-align: justify;\">Tanto Thelma como Sabrina resaltaron que la actriz tuvo que atravesar pericias psicológicas, físicas y relatar varias veces su testimonio para brindar las pruebas necesarias a la fiscalía de Nicaragua, que actuó en conjunto con el Ministerio Público Fiscal argentino y la UFEM. “Esto significa que la justicia de Nicaragua considera que hay prueba suficiente para hacer el pedido de captura y seguir adelante con el proceso”, dijo Cartabia.<\/p>\n<p style=\"text-align: justify;\">Cuando la conferencia terminó, las cámaras se fueron. Lo que quedó detrás de la cortina del teatro fueron los abrazos de las actrices emocionadas, abrazando a Thelma, y reforzando el lazo colectivo que supieron construir.<\/p>\n<p style=\"text-align: justify;\"><em><strong>Foto: Página 12<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el teatro Picadero, donde se reunió hoy por la mañana el colectivo de Actrices Argentinas, Thelma Fardin y su abogada, Sabrina Cartabia, dieron detalles del avance en la causa judicial por violación contra el actor argentino Juan Darthés. “Hace diez meses hablamos de cómo somos ignoradas al denunciar y exponer los abusos, de hasta [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4155,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[342,558,1038,1039,559,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/thelma.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4154"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4154"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4154\/revisions"}],"predecessor-version":[{"id":4159,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4154\/revisions\/4159"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4155"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4154"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4154"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4154"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}