{"id":4164,"date":"2019-10-18T13:44:06","date_gmt":"2019-10-18T16:44:06","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4164"},"modified":"2020-03-11T13:40:23","modified_gmt":"2020-03-11T16:40:23","slug":"practica-de-los-medios-libres-para-un-encuentro","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/practica-de-los-medios-libres-para-un-encuentro\/","title":{"rendered":"Práctica de los medios libres para un encuentro"},"content":{"rendered":"<p style=\"text-align: justify;\">Alrededor del encuentro, ahora <a href=\"https:\/\/feminacida.com.ar\/un-corazon-que-late-plurinacional\/\" target=\"_blank\" rel=\"noopener\">plurinacional<\/a> de mujeres, trans, travestis, lesbianas, bisexuales y géneros no binarios, giran muchísimas cuestiones a analizar. Es tan amplio que la única forma de abarcarlo por completo es ser mosca y dron a la vez; tener además un cuerpo sensible para interpretar las emociones que genera. Se necesita plata y tiempo, pero principalmente la decisión política de cubrirlo.<\/p>\n<p style=\"text-align: justify;\">Para contar lo que pasa en el Encuentro hay que bucear en él y ser permeable a sus lógicas. Formar parte de sus talleres, escuchar las voces y los relatos. Los talleres, suele decirse, son la columna vertebral: allí se debaten estrategias de prevención y cuidados, las cotidianidades y los desafíos comunes e individuales, se plantean dudas, se defienden ideas, hay escucha, acompañamiento. Pero el Encuentro es inmenso. Hay tantas actividades como espacios para llevarlas a cabo, lo que incluye facultades, plazas, centros culturales, bares, clubes. Navegarlo por completo es difícil, pero no imposible.<\/p>\n<p style=\"text-align: justify;\">Sin embargo, nuevamente, para mostrar esto hay que tener, primero, la intención de hacerlo. Apostar, jugársela, embarrarse, asegurar las herramientas teóricas para estar a la altura de los debates, despojarse de todo tipo de prejuicios y estigmatizaciones. Nadar en estas aguas sin más pilcha que un papel, una lapicera y cámara. Pero no todo el periodismo está dispuesto a hacer este trabajo.<\/p>\n<p style=\"text-align: justify;\">Para pensar el rol de los medios es sensato admitir que la objetividad son los padres. Decir o no decir, dice. Y si se dice, dice también desde donde se dice lo que se dice. Pero como los trabalenguas suelen confundir más que aclarar, pensémoslo de otra forma. <a href=\"https:\/\/feminacida.com.ar\/en-la-plata-escribimos-la-historia\/\" target=\"_blank\" rel=\"noopener\">¿No es acaso noticiable que lleguen autoconvocadas 200 mil personas a una ciudad?<\/a> Bueno sí, un poco sí. ¿Qué quieren? ¿A qué vienen?<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4169\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_7460.jpg\" alt=\"\" width=\"1920\" height=\"1275\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_7460.jpg 1920w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_7460-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_7460-768x510.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_7460-1024x680.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_7460-1170x777.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/IMG_7460-740x491.jpg 740w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\">El problema es que los principales medios suelen reducir todo rasgo noticiable del Encuentro a los disturbios, si es que los hay, y al eventual desorden. No importa cuántes sean les que se junten en un taller sobre violencia obstétrica, fútbol, pueblos originarios, lesbianismo, sexualidades, aborto, comunicación, maternidades, etc. No importa tampoco de qué se habla, ni qué se siente: localizan una mancha y hacen zoom, aunque no lo suficiente como para plantear un análisis. Lo de siempre, el árbol tapando el bosque.<\/p>\n<p style=\"text-align: justify;\">La información que hay, la perspectiva elegida de los grandes medios, es capciosa. Muestran lo que quieren. La pregunta es: ¿por qué? ¿Por qué genera tanta incomodidad el Encuentro? ¿Por qué año a año intentan boicotearlo, demonizarlo por algún hecho aislado cuidadosamente elegido? ¿Será que las preguntas que surgen cuestionan directamente a los privilegios de los poderosos?<\/p>\n<p style=\"text-align: justify;\">El poder es multidimensional, las disputas se dan también dentro del mismo movimiento donde hay debate, y vaya que lo sabemos. Este año, sin ir más lejos, se dio <a href=\"https:\/\/feminacida.com.ar\/san-luis-resiste-quien-se-repiensa\/\" target=\"_blank\" rel=\"noopener\">una de las discusiones más importantes de la historia de los encuentros<\/a>. No se trata tan sólo de un fin de semana de ocio, glitter y birra, sino de <a href=\"https:\/\/feminacida.com.ar\/la-tormenta-no-impide-reparar-deuda-historica\/\" target=\"_blank\" rel=\"noopener\">discutir las realidades, las luchas, incluso entre compañeres del mismo espacio<\/a>. Se disputa el sentido. La verdadera política se aloja en esas aulas donde los argumentos son espadas y las realidades escudos. Ignorarlo es irresponsable, negarlo es hipócrita.<\/p>\n<p style=\"text-align: justify;\">No es sensato pedirle a las empresas que releguen sus intereses económicos, no hay tiempo de pelear por imposibles. Necesitamos otro periodismo. Un periodismo que describa la realidad, que cuente historias. <a href=\"https:\/\/feminacida.com.ar\/por-un-periodismo-feminista-2\/\" target=\"_blank\" rel=\"noopener\">Necesitamos un periodismo alternativo, disidente, autogestivo, colectivo y popular.<\/a> Que abandone los prejuicios y piense con perspectiva de género y de clase. Necesitamos un periodismo que sea libre, porque sino, bien lo dijo Walsh, es una farsa.<\/p>\n<p><a href=\"https:\/\/www.facebook.com\/Matanzavivacomunicacion\/\" target=\"_blank\" rel=\"noopener\">Fotos: Matanza VIVA <\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Alrededor del encuentro, ahora plurinacional de mujeres, trans, travestis, lesbianas, bisexuales y géneros no binarios, giran muchísimas cuestiones a analizar. Es tan amplio que la única forma de abarcarlo por completo es ser mosca y dron a la vez; tener además un cuerpo sensible para interpretar las emociones que genera. Se necesita plata y tiempo, [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":4165,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[1030,461,150],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/practica-medio-libre.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4164"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4164"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4164\/revisions"}],"predecessor-version":[{"id":5038,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4164\/revisions\/5038"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4165"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4164"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4164"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4164"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}