{"id":4173,"date":"2019-10-22T08:45:28","date_gmt":"2019-10-22T11:45:28","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4173"},"modified":"2019-10-21T23:22:27","modified_gmt":"2019-10-22T02:22:27","slug":"el-cancer-de-mama-y-los-cuerpos-que-resisten","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-cancer-de-mama-y-los-cuerpos-que-resisten\/","title":{"rendered":"El cáncer de mama y los cuerpos que resisten"},"content":{"rendered":"<p style=\"text-align: justify;\">Octubre es el mes de la concientización sobre el cáncer de mama. Abundan las campañas en las redes sociales y en las gráficas de la vía pública. La necesidad de los controles médicos anuales y la importancia del auto examen ponen de manifiesto las probabilidades de prevención y detección temprana de la enfermedad. Ahora, ¿qué ocurre con aquellas personas que luego del diagnóstico comienzan con el tratamiento?, ¿por qué algunos profesionales insisten con la prótesis una vez realizada la mastectomía?, ¿hay que gustarle a la sociedad o a unx mismx? Otra vez, el patriarcado se inscribe en las prácticas médicas hegemónicas que responden a estereotipos de belleza y deseos de otros.<\/p>\n<p style=\"text-align: justify;\">Ana es artista visual y paciente oncológica. Desde su obra y a través de su cuenta de Facebook exterioriza sus procesos para liberarse y visibilizar el cáncer. A continuación, un relato que grita fuerte: ¡Nuestrxs cuerpxs no les pertenecen!<\/p>\n<h4 style=\"text-align: justify;\"><strong><em>Por <a href=\"https:\/\/www.facebook.com\/AnaGrudine.EspacioArtistico?__tn__=%2CdC-R-R&amp;eid=ARAHgmdJHLibaxM-u8YHELUWUzsYGZ0HZNGEVloE8nEbdK8CPr63nQN9KFR9SCLb-MDSrU_HTttvZTnZ&amp;hc_ref=ARQiHgUHQjpSx9DszvmJ_UL7-fU-nzVPIktQW2eCWaeNQ8vdNaTgHMyh3CWtNE8PnZE&amp;fref=nf\">Ana Grúdine<\/a><\/em><\/strong><\/h4>\n<p style=\"text-align: justify;\">Hace un mes que salí de cirugía, he pasado por todos los estados de ánimo existentes y no existentes; he llorado la pérdida, he estado mejor, he reflexionado esta mutilación… Unos días atrás, esos de calorcito, estábamos almorzando los cuatro, Luis, Betina y Gustavo. Comienzo a sentir calor y la necesidad de sacarme ropa. Entre charla y charla me quedo con una remera y una camiseta, me sentía bien. De repente y sin pensar me acomodo en la silla y miro mi pecho.<\/p>\n<p style=\"text-align: justify;\">Fue escalofriante lo que sentí al ver la falta de la teta, empecé a transpirar y desencajarme, sentí tanta vergüenza que lentamente me fui llenando de ropa aunque muriera de calor. Vergüenza de que me miraran, de qué pensarían&#8230; Muy loco porque ellos me vieron sin teta y curaron la herida un montón de veces. Eso me aterró más aún, porque pensé, si siento esto en mi casa y con los míos, ¿cómo salgo a la calle?, ¿ cómo sigo mi vida?, ¿qué voy a hacer?<\/p>\n<p style=\"text-align: justify;\">Así estuve algunos días, muy decaída. Una tarde salí de bañarme y fui a la habitación a vestirme, no tengo espejo grande, nunca tuve, no sé, no es algo que necesite o nunca le di bola. Sólo en el baño, uno chiquito para verme la cara. Comencé a vestirme y me vi en el reflejo de la ventana, me había puesto el corpiño deportivo ajustado que es el que me dijeron debía usar&#8230;y ahí me quedé mirándome, pensando y de repente todo se aclaró en mí. Es lo que hay, tengo una teta, ¿por qué me siento así? Al que no le guste que no me mire… ¿Desde cuándo me rijo por los cánones de belleza establecidos?<\/p>\n<p style=\"text-align: justify;\"> ¿Una mujer es menos mujer por tener sólo una teta? Está bien, nacemos con dos tetas y ahora tengo que asumir que me queda una, pero esa es la cuestión, no el hecho del qué dirán o de sentir que ya no encajo en la sociedad heteropatriarcal porque ésta exige que las tetas son las que te hacen mujer, las que definen el lomo que tenés, las que deben ser grandes, levantadas y mostrarlas para gustar. Me niego rotundamente a decidir una prótesis desde ese lugar; decido con convicción andar por la vida con una teta, porque es parte de mi transitar en ella, es lo que me tocó y no voy a someterme a operaciones, ni a correr riesgos innecesarios con el fin de &#8220;encajar&#8221;. No voy a sentir vergüenza ni a sentirme menos mujer, sigo siendo yo, durante 43 años con dos tetas, a partir de hoy con ¡una! Terminé de vestirme tan aliviada y hasta contenta, diría, porque entendí el meollo de mi angustia.<\/p>\n<p style=\"text-align: justify;\">PD: la posibilidad de una prótesis siempre estará si en algún momento no me la banco pero únicamente por mí y para mí; no para otro, no por el qué dirán.<\/p>\n<h5><em><strong>Fotos: <a href=\"https:\/\/www.facebook.com\/AnaGrudine.EspacioArtistico?__tn__=%2CdC-R-R&amp;eid=ARAHgmdJHLibaxM-u8YHELUWUzsYGZ0HZNGEVloE8nEbdK8CPr63nQN9KFR9SCLb-MDSrU_HTttvZTnZ&amp;hc_ref=ARQiHgUHQjpSx9DszvmJ_UL7-fU-nzVPIktQW2eCWaeNQ8vdNaTgHMyh3CWtNE8PnZE&amp;fref=nf\">de la cuenta de Facebook de Ana Grúdine<\/a><\/strong><\/em><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>Octubre es el mes de la concientización sobre el cáncer de mama. Abundan las campañas en las redes sociales y en las gráficas de la vía pública. La necesidad de los controles médicos anuales y la importancia del auto examen ponen de manifiesto las probabilidades de prevención y detección temprana de la enfermedad. Ahora, ¿qué [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1045,1046,953],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/Sin-título-e1571710663262.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4173"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4173"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4173\/revisions"}],"predecessor-version":[{"id":4188,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4173\/revisions\/4188"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4187"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4173"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4173"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4173"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}