{"id":4175,"date":"2019-10-21T22:28:31","date_gmt":"2019-10-22T01:28:31","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4175"},"modified":"2019-10-21T22:50:07","modified_gmt":"2019-10-22T01:50:07","slug":"chile-en-lucha-y-un-fuego-que-crece","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/chile-en-lucha-y-un-fuego-que-crece\/","title":{"rendered":"Chile en lucha y un fuego que crece"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde hace 72 horas los videos del caos social y económico en el que está sumido Chile recorren las redes sociales. El ajuste insoportable que el gobierno de Piñera y los anteriores modelos neoliberales impuestos al pueblo trabajador colmaron a lxs chilenos que decidieron protestar frente a las dificilísimas condiciones de vida. Si bien comenzó con el aumento del boleto del metro en 30 pesos chilenos, el proceso de precarización y privatización de Chile es de larga data y tiene su génesis en la dictadura de Pinochet. En las imágenes que circulan se ven cómo los militares, carabineros y policías reprimen brutalmente a la población que se manifiesta enardecida por sus derechos. El presidente fue categórico: “Estamos en guerra”, dijo, y así declaró la batalla unilateral contra el pueblo trabajador. Luego tuvo que retrotraer el aumento del boleto del metro, pero la represión brutal no cesó. En 3 días  hubo personas 2151 detenidas, 819 heridas y 11 muertes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las protestas comenzaron con evasiones masivas en el metro de Santiago, cuando se aumentó el boleto en 30 pesos chilenos. Esto lo comenzaron los estudiantes secundarios y secundarias, entre los 14 y 18 años aproximadamente. Pero luego siguieron personas de todas las edades y estratos sociales. Estalló un descontento social por muchas otras cosas que nos cansaron”, explica Francisca Rusque Pérez, periodista chilena y activista feminista del <a href=\"https:\/\/www.facebook.com\/niunamenoschile\/?__tn__=%2Cd%2CP-R&amp;eid=ARCYLtmExCtJY2fFlRgv5QFqViUAUpCsDokn2XniQUIdrJq2sKW-qR5VIiwKYnftVzcm6MzKlW_p484i\" target=\"_blank\" rel=\"noopener\">colectivo Ni Una Menos Chile<\/a>, en diálogo con <em>Feminacida.<\/em> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al aumento del transporte se suman otras problemáticas, que Francisca enumera y parecieran no terminar: lo mal que funciona la salud pública; la miseria de las pensiones y las jubilaciones; el robo de las Fuerzas Armadas y Carabineros de Chile; los “perdonazos” a empresas que evaden impuestos y la privatización de los recursos naturales. “Entonces la crisis se recrudece y comienzan a haber actos de acción directa. La gente llegó a un punto límite. Desataron esta rabia contenida reprimida por muchos años”, afirma. Cuenta que se lleva a cabo una gran vulneración a los derechos humanos. Los helicópteros circulan por los cielos de las ciudades más grandes de Chile y hay más de mil personas detenidas y desaparecidas. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4177\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-21.01.47.jpeg\" alt=\"\" width=\"768\" height=\"1024\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-21.01.47.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-21.01.47-225x300.jpeg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-21.01.47-740x987.jpeg 740w\" sizes=\"(max-width: 768px) 100vw, 768px\" \/><\/p>\n<h4><strong>Feministas en la calle<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En las últimas horas también circuló la información terrible que afecta a las chilenas: la policía se ensañó con mujeres que protestaban en la calle o simplemente circulaban. Agrupaciones feministas salieron a denunciar que mujeres sufrieron golpes, torturas y en varios casos, violaciones de parte de la policía.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Ya tenemos dos casos de mujeres universitarias de la Universidad de Santo Tomás de La Serena que denunciaron que fueron violadas por efectivos policiales. Están utilizando una fuerza desmedida, hay torturas y secuestros a personas. En la noche, sobre todo, porque habilitaron el toque de queda, que rige desde las 20. Sin embargo, la gente sigue manifestándose afuera, a pesar de que la violencia se recrudece. En la puerta de mi casa a las 3 de la mañana se escucharon disparos. El Instituto Nacional de Derechos Humanos no da abasto con toda la gente que está denunciando sus situaciones. Esto está escalando&#8221;, describe Francisca.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4178\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.38.28.jpeg\" alt=\"\" width=\"960\" height=\"720\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.38.28.jpeg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.38.28-300x225.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.38.28-768x576.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.38.28-740x555.jpeg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el día de paro de hoy, muchos trabajadores y trabajadoras que no fueron a las calles eligieron no ir a trabajar por la falta de transporte. En los territorios se armaron barricadas en las esquinas. Se activó por la tarde una sola línea de metro. Desde la zona de la Plaza Italia, en el centro de Santiago, se marchó a las zonas de las clases acomodadas, en una clara señal de hartazgo de clase de parte de trabajadores, estudiantes y jubiladxs. Lxs estudiantes son quienes llevan la delantera de esta lucha, con un reclamo que lleva años: el reclamo por una educación pública y de calidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lxs chilenxs están utilizando otro método de protesta que  en la Argentina conocemos bien. “L<\/span>os cacerolazos acá han tomado gran fuerza, se reúnen en las plazas y tocan las cacerolas y bocinas de autos. Obviamente, con resguardo policial. La gente, a pesar del toque de queda, sale igual”, cuenta Francisca, y agrega: “Hay resistencia y no hay ánimos de que esto se frene”.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4179\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.51.00.jpeg\" alt=\"\" width=\"1024\" height=\"768\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.51.00.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.51.00-300x225.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.51.00-768x576.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-20.51.00-740x555.jpeg 740w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Francisca no puedo ni acercarse al centro de su ciudad. “Hay mucha solidaridad entre la ciudadanía. Un día me quedé sin locomoción, no tenía como ir a mi casa y estaba por comenzar el toque de queda. Me llevaron en auto y fue un alivio porque sino, te llevan detenida”, cuenta. Los videos que circulan lo comprueban: decenas de personas corriendo apenas comenzó la medida, alejándose de los tanques. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy hubo una movilización al consulado chileno en Buenos Aires, que terminó con la detención de diez personas. Distintas agrupaciones, estudiantes y periodistas fueron a reclamar al consulado por la represión ejercida sobre lxs hermanxs chilenxs. En Mendoza, el apoyo al pueblo vecino se replicó al igual que la represión como respuesta oficial. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La lucha del pueblo chileno no se apaga, parece enardecer con el paso de las horas y recibir el apoyo de los pueblos latinoamericanos y de varios países del mundo. Pide visibilidad ante el bloqueo mediático que contribuye a la desinformación y al caos. “Chi chi chi, le le lé, estudiantes de Chile” cantan lxs jóvenes que resisten y dan pelea.<\/span><\/p>\n<p><em>Fotos: Martina Bombicini, corresponsal de Feminacida en Chile. <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Desde hace 72 horas los videos del caos social y económico en el que está sumido Chile recorren las redes sociales. El ajuste insoportable que el gobierno de Piñera y los anteriores modelos neoliberales impuestos al pueblo trabajador colmaron a lxs chilenos que decidieron protestar frente a las dificilísimas condiciones de vida. Si bien comenzó [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4176,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[217,120,1042,1044,32,1043],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-21-at-21.01.51.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4175"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4175"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4175\/revisions"}],"predecessor-version":[{"id":4186,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4175\/revisions\/4186"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4176"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4175"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4175"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}