{"id":4189,"date":"2019-10-24T15:38:10","date_gmt":"2019-10-24T18:38:10","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4189"},"modified":"2019-10-24T15:51:12","modified_gmt":"2019-10-24T18:51:12","slug":"ana-tijoux-en-la-trinchera-de-la-rebeldia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ana-tijoux-en-la-trinchera-de-la-rebeldia\/","title":{"rendered":"Ana Tijoux: en la trinchera de la rebeldía"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Son las cinco de la tarde y Ana Tijoux se prepara para ir a una marcha en la Embajada de Chile en París. Hace unos años vive ahí y desde el otro lado del mundo le duele el corazón mientras ve cómo sus compatriotas caen frente a los palos y las balas de las Fuerzas Armadas chilenas autorizadas por el Estado de Emergencia impuesto por el presidente Sebastián Piñera. Desde el viernes, sus redes sociales se convirtieron en una plataforma de difusión de lo que los medios hegemónicos chilenos no quieren transmitir: videos de trabajadores aeroportuarios, estudiantes y jubiladas gritando con dolor lo que están viviendo, entre otrxs tantxs. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Todos los chilenos fuera de Chile estamos con el corazón apretado y el alma en el piso. Por una parte siento una tremenda alegría de ver al pueblo despierto, atento, conciente, rebelde, con un enojo totalmente válido de un pisoteo que ha sido permanente. La parte B es una sensación terrible porque recibimos muchos videos de compas que piden difundir porque los canales no trasmiten. Han borrado cuentas de Instagram y hay manipulación de parte de los medios que han sido cómplices de no decir lo que está pasando realmente. No se sabe cuántos muertos y cuántas niñas violadas hay. Da la sensación de que la gente paga aquí con el cuerpo. Te hablo con mucha emoción. Desde la trinchera que le toca a una voy a grabar una canción porque las palabras se hacen cortas”, cuenta Ana con la voz cargada.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Su madre, María Emilia Tijoux difunde también información y videos a través de sus redes e intenta explicar el contexto en el que se dan las protestas. Las repercusiones internacionales de lo que sucede en Chile comenzaron a llegar: el diputado francés Alexis Corbiere pidió ayer que su país se pronuncie en contra de la represión y exprese solidaridad con el pueblo chileno. También pidió que Francia no participe en la Cop 25 en diciembre, donde Chile será anfitrión de esta reunión de relaciones internacionales. Similar situación pasó en múltiples países como Noruega, México, Argentina, Uruguay y Paraguay donde se realizaron marchas a favor del pueblo chileno. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La canción que subió Ana a su Instagram se esparció como el fuego: “Cuchara de palo frente a tus balazos y al toque de queda\/cacerolazo”, suena, mientras pasan imágenes compiladas de las personas que están en medio de las marchas y que visibilizan la represión. Imágenes de niñxs con cacerolas, estudiantes con banderas, lxs muertos por las balas y la gente en masa movilizándose. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cómo surgió la canción “Cacerolazo”?<\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para eso está la música, para que difunda, que cruce las cordilleras, los mares y lleguen del otro lado. De la necesidad sale mi música, vi un video de los cacerolazos y fue inmediato. Surgió de la urgencia política y el estado de alerta. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dicen “no son 30 pesos, son 30 años”. ¿Podrías profundizar esa idea?<\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Efectivamente esto nació por la evasión de los estudiantes al metro, por la suba del transporte, y ese descontento estudiantil hizo levantar un país completo. Una vez más los estudiantes nos están dando el ejemplo de valentía, de organización popular desde abajo, por eso yo lxs admiro tanto. No me quedan palabras para decir la emoción que provoca una población completa: acá se juntan los jubilados por el sistema neoliberal implantado por Pinochet y por lo que se siguió profundizando con todos los gobiernos anteriores que han ahondado y han lucrado. Es un descontento general y popular que recuerda a los peores momentos de la dictadura. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué analizás de los audios que surgieron de Cecillia Morel, esposa de Piñera?<\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué puedo pensar? Volvimos a la dictadura y su gran barbarie. Está bueno que se muestren esos audios, así vemos cómo se articulan, cómo hablan entre ellos. Somos alienígenas, extranjeros, como si el extranjero fuera un bárbaro. ¡Encima son racistas los huevones!<\/span><\/p>\n<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cómo pensás que seguirá esta situación?<\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No sé que puede llegar a suceder. Les he preguntado a amigos que están en el tema. Está complicado porque si renuncia asume Chadwick. No me quiero adelantar, porque yo aún estoy tratando de ver cuáles son las posibilidades. Esta gente no va a dar la mano a torcer tan fácil, sería rechazar sus privilegios. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ana está terminando los detalles de “Cacerolazo”. Como sus otras canciones, ella plasma en las letras las luchas de pueblos y colectivos ante la opresión. Como en el tema “Antipatriarca” que sonó en los parlantes de las marchas por el aborto legal en Argentina. Desde la trinchera de su música espera dar voz a lo que viven sus compañerxs chilenos y no pueden transmitir. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto: Ramon Eme Gomez<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Son las cinco de la tarde y Ana Tijoux se prepara para ir a una marcha en la Embajada de Chile en París. Hace unos años vive ahí y desde el otro lado del mundo le duele el corazón mientras ve cómo sus compatriotas caen frente a los palos y las balas de las Fuerzas [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4190,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,17],"tags":[1047,217],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/ana-e1571942242785.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4189"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4189"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4189\/revisions"}],"predecessor-version":[{"id":4193,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4189\/revisions\/4193"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4190"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4189"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4189"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4189"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}