{"id":4194,"date":"2019-10-25T22:41:58","date_gmt":"2019-10-26T01:41:58","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4194"},"modified":"2019-10-25T22:44:54","modified_gmt":"2019-10-26T01:44:54","slug":"chile-la-violencia-sexual-en-la-represion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/chile-la-violencia-sexual-en-la-represion\/","title":{"rendered":"Violencia sexual en la represión contra el pueblo chileno"},"content":{"rendered":"<p style=\"text-align: justify;\">La vorágine de imágenes tomadas en las calles de Chile acumula miles de visitas en las redes sociales. Con cacerolas, cucharas, pancartas y banderas, lxs manifestantes explican que, si bien el aumento del boleto del metro actuó como disparador, el estallido social habla de un pueblo con derechos históricamente vulnerados y que hoy exige el fin del modelo neoliberal imperante. El gobierno ya decretó estado de emergencia y toque de queda, medidas habituales durante la dictadura de Pinochet, y comenzó un <a href=\"https:\/\/feminacida.com.ar\/chile-en-lucha-y-un-fuego-que-crece\/\">plan sistemático de represión<\/a> que incluye detenciones, desapariciones, asesinatos y torturas.<\/p>\n<p style=\"text-align: justify;\">En el caso de las mujeres y disidencias, las violencias se recrudecen: ya trascendieron distintos casos de abuso sexual y se registraron al menos doce denuncias formales por violación. Frente a un cerco mediático que protege al actual presidente, Sebastián Piñera, y a la censura de la información en Internet, distintas organizaciones feministas y de derechos humanos se están organizando para visibilizar esta situación. En diálogo con el equipo de <a href=\"https:\/\/ar.radiocut.fm\/radioshow\/la-hoguera-violeta\/\">La Hoguera Violeta<\/a>, Francisca Rusque Pérez, periodista y activista parte de<a href=\"https:\/\/www.facebook.com\/niunamenoschile\/\"> Ni Una Menos en Chile<\/a>, reflexionó sobre el origen y el impacto de estas protestas desde una perspectiva feminista.<\/p>\n<h4 style=\"text-align: justify;\"><strong>A pocos días de la primera revuelta, ¿qué situación está atravesando el pueblo de Chile en este momento?<\/strong><\/h4>\n<p style=\"text-align: justify;\">La verdad es que todavía se vive un ambiente de mucha movilización social. Durante todo el día podemos ver marchas y cacerolazos. La gente está resistiendo a  este orden porque todavía estamos con militares en las calles. Nos siguen reprimiendo, hay detenciones, torturas, y violaciones generalizadas a los derechos humanos. Todo esto comenzó con el tema del alza en el metro, pero dio paso a un estallido social donde se aunaron todas las demandas sociales presentes en el fondo del pueblo chileno.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cuál es el contexto social, económico y político detrás del slogan &#8220;No son 30 pesos, son 30 años&#8221;?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Eso está muy relacionado con el sistema neoliberal vigente hoy en Chile. Tiene que ver con la falta de garantía de los derechos básicos como el derecho a la educación, la salud, las jubilaciones. También se han ido sumando nuestras demandas desde el movimiento de mujeres. Los feminicidios han aumentado mucho este año como parte de una violencia estructural que se ha recrudecido. Desde Ni Una Menos hablamos de la violencia política sexual contra las mujeres y disidencias, de violaciones, abusos, desnudamientos, toda una serie de prácticas que se daban en la dictadura y hoy se vuelven a repetir.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿De qué manera influye en las mujeres este clima? ¿Hay cifras oficiales que hablen de ataques, detenciones o violaciones?<\/strong><\/h4>\n<p style=\"text-align: justify;\">El organismo que esta sistematizando estas cifras &#8220;oficiales&#8221; es el Instituto Nacional de Derechos Humanos, que lamentablemente depende del Estado. Entonces para nosotras es una fuente de información no confiable. Sabemos que han escondido muertes y sus cifras que no coinciden con las de otras organizaciones. Hay muchas detenciones en las que ellos no diferencian por sexo, entonces no sabemos a ciencia cierta cuántas mujeres son las detenidas. Sí sabemos de alrededor de unas 12 denuncias formales por violaciones en distintas comunas. Pero hay personas que fueron detenidas y están desaparecidas y tampoco hay una cifra oficial de eso. El cerco comunicacional impide que podamos acceder a información sobre todas estas detenciones ilegales y torturas. En Ni Una Menos hemos visto el recrudecimiento de esta violencia sobre todo contra los cuerpos de las mujeres. Hoy estuvimos en el velorio de Daniela Carrasco, una mujer que apareció colgada en La Victoria y con signos de haber sido violada. Nos encontramos con otro con las mismas características en Puente Alto. Se están repitiendo ciertos patrones y estamos súper preocupadas por esa violencia. Tratamos de visibilizarla porque son casos que no quieren ser publicados en ningún medio. Hay medios alternativos que están contando esta información, pero lamentablemente la mayoría de las personas esta se informa a través de la televisión, y no se está mostrando lo que está pasando.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué se sabe sobre el caso de Daniela Carrasco?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Fuimos a su velorio como Ni Una Menos para queríamos hablar con la familia y saber realmente que había pasado, porque había mucha desinformación. Luego de recabar información con distintos dirigentes, nosotras publicamos la denuncia que venía de su familia, vecinos y vecinas para exigir que se investigara a las autoridades. Ellos están seguros de que la mataron. Ella fue violada, colgada y exhibida por muchas horas, porque la policía de investigaciones “no llegó a tiempo a sacar el cuerpo”. De esa  manera, queda claro que para ellos hay cuerpos que no importan. El cuerpo de Daniela, por ejemplo, que una persona que todo el mundo conocía, que vivía y trabajaba en la calle, pero era una mujer y además era pobre.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Hoy escuchaba a un escritor chileno que hablaba de que en Chile los derechos humanos se han comercializado. <\/strong><strong>¿Que pensás de esta frase?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Los derechos humanos han sido históricamente violados. Si bien deberían estar garantizados para toda la sociedad, solamente pueden acceder a ellos algunas personas de las clases más acomodadas. Su reconocimiento es fundamental para tener una vida digna, pero en Chile hay mucha desigualdad. Ahí también entramos las mujeres, que somos una de los sectores más perjudicados. Siempre somos las más pobres, las que recibimos peores jubilaciones, las que no podemos acceder a cierto tipo de educación, las más castigadas en la salud. Todos estos derechos sociales son comercializados, responden solamente a aquellas personas que pueden pagarlos, y los que no podemos pagarlo siempre quedamos atrás.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué pasará con los carabineros denunciados?<\/h4>\n<p style=\"text-align: justify;\">La verdad es que de carabineros o militares siendo procesados por casos de violación no tenemos antecedente. Lo que si hay antecedente es de un militar que mato a un chico en Curico. Esa es la única formalización que nosotras sabemos que realmente sucedió, y fue porque este tipo se entrego. De hecho, recién se están haciendo catastros de mujeres agredidas sexualmente y ahora están en el trabajo de recopilar todas las denuncias. Hay una organización de Derechos Humanos que se llama Piquete Jurídico que está sistematizando todas estas violencias y va a hacer una denuncia a la Comisión Interamericana de DDHH. Están pasando cosas graves y las autoridades chilenas no le están tomando el peso necesario. Se han tenido que organizar grupos aparte del instituto oficial para visibilizar estos casos.<\/p>\n<h4 style=\"text-align: justify;\">¿Hay un reconocimiento de memoria, verdad y justicia a lo largo de la historia de Chile?<\/h4>\n<p style=\"text-align: justify;\">Hay varios grupos de derecha que avalan ese periodo oscuro de Chile. Hay cierto negacionismo a todo lo que paso hace años. Como feministas nos fuimos dando cuenta de que hay ciertos patrones de la dictadura que se han ido repitiendo, y eso nos tiene preocupadas. Hoy mismo se explicó que lo que esta haciendo el presidente es inconstitucional por donde se mire, porque es un estado de excepción en el que se le esta facultando a las FFAA para disparar y matar, y ellos no están avalados por la ley para hacerlo. Estamos tratando de tomar ciertos resguardos que se tomaban en época de dictadura, chequeando que la compañera llegue a la casa, preocupadas por las detenciones, activando protocolos de seguridad. Hay algunos sectores que tienen miedo. Nosotras tratamos de que eso no nos invada porque estamos en las calles igual, pero siempre con autocuidado y en contacto unas con otras. Sabemos que es real lo que esta pasando. Se descubrió que en el metro vaquerano, en la estación de abajo que esta cerrada, funcionaba una especie de centro de detención y tortura.<\/p>\n<h4 style=\"text-align: justify;\">¿Cómo luchan contra el cerco mediático?<\/h4>\n<p style=\"text-align: justify;\">Las redes sociales son un arma que nos está sirviendo mucho. Si no las tuviéramos, no podríamos visibilizar nada de lo que esta pasando. Esto va a tener ciertas consecuencias, hay gente que está guardando estos videos. Por el momento estamos haciendo también ese trabajo para que después no vuelva a suceder lo que esta pasando, que no haya impunidad y podamos tener justicia, sobre todo por los asesinatos que han cometido.<\/p>\n<p><strong>Foto: <a href=\"https:\/\/www.instagram.com\/nicolasromeromoreno\/\">Nico Romero Moreno<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La vorágine de imágenes tomadas en las calles de Chile acumula miles de visitas en las redes sociales. Con cacerolas, cucharas, pancartas y banderas, lxs manifestantes explican que, si bien el aumento del boleto del metro actuó como disparador, el estallido social habla de un pueblo con derechos históricamente vulnerados y que hoy exige el [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897,17],"tags":[217,1049,1044,1048,1050],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/CHILE_Deespertó3-2-1-e1572054181607.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4194"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4194"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4194\/revisions"}],"predecessor-version":[{"id":4198,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4194\/revisions\/4198"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4195"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4194"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4194"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4194"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}