{"id":4199,"date":"2019-10-28T18:35:42","date_gmt":"2019-10-28T21:35:42","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4199"},"modified":"2019-10-28T20:22:24","modified_gmt":"2019-10-28T23:22:24","slug":"la-agenda-feminista-para-el-nuevo-gobierno","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-agenda-feminista-para-el-nuevo-gobierno\/","title":{"rendered":"La agenda feminista para el nuevo gobierno"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Alberto Fernández, del Frente de Todos, será el nuevo presidente a partir del 10 de diciembre. Así lo determinó la elección de este domingo: con el 97 por ciento de las mesas escrutadas, acumuló el 48,01 por ciento de los votos y superó a Mauricio Macri que alcanzó el 40,4. A través de las redes sociales, lxs lectores de <\/span><i><span style=\"font-weight: 400;\">Feminacida <\/span><\/i><span style=\"font-weight: 400;\">manifestaron ayer cuáles eran para ellxs los pedidos para la etapa que se viene: <a href=\"https:\/\/feminacida.com.ar\/un-grito-global-por-el-aborto-legal-en-medio-de-retrocesos-normativos\/\">aborto legal<\/a>, seguro y gratuito, políticas públicas para <a href=\"https:\/\/feminacida.com.ar\/ser-mujer-trabajadora-hoy\/\">mujeres trabajadoras<\/a>, cupo laboral trans-travesti, cumplimiento de la Ley de <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\">Educación Sexual Integral<\/a> y más contención para víctimas de violencia de género, fueron algunos de los puntos que resaltaron. Se abre así un camino para los reclamos al nuevo gobierno. ¿Cuáles son los principales desafíos que se vienen en la agenda feminista?   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para la legisladora porteña electa por el Frente de Todos Maru Bielli, una de las prioridades de la próxima gestión es el abordaje integral para prevenir y erradicar la violencia contra las mujeres. En diálogo con <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">, la referente de la organización política y social El Hormiguero subraya que el panorama actual en la materia es producto de la retirada del gobierno nacional en los cuatro años y del avance de un modelo neoliberal que genera y profundiza mayores niveles de violencia. “Es importante volcar el presupuesto necesario a ese objetivo teniendo en cuenta todas las experiencias que surgen desde los territorios, anclaje importante para llevar adelante las políticas públicas necesarias”, señala. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las políticas de cuidado que reconozcan el trabajo de las mujeres en sus hogares constituyen otro de los ejes de la agenda feminista para la socióloga: “Es necesario reconocer el trabajo no remunerado, reconocer la desigualdad que existe en el uso del tiempo entre varones y mujeres y el acceso al empleo. Somos nosotras las que tenemos mayores tasas de desempleo y quienes nos ocupamos de las tareas del hogar. El Estado va a tener que intervenir para lograr una sociedad más justa”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“También hay que avanzar en la inserción real, laboral, trans, porque no podemos vivir en un país donde la esperanza para este colectivo es de 35 a 37 años”, agrega Bielli y cita enseguida a Dora Barrancos: “Necesitamos un gabinete paritario. Ser mujer no es una garantía de tener una perspectiva feminista pero sí hace falta que estén representadas todas las voces, que las mujeres ocupen los lugares de conducción en los espacios de decisión, transversalizar la mirada de género al conjunto del gobierno nacional”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Las mujeres en la provincia de Buenos Aires<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De los 135 municipios de la provincia, sólo seis serán conducidos por mujeres. Cinco corresponden al Frente de Todos y uno a Juntos por el Cambio. En Quilmes, Mayra Mendoza, ex diputada nacional por el Frente para la Victoria, le ganó al actual intendente del partido amarillo Martiniano Molina con el 49,47 por ciento de los votos. “Se viene un municipio feminista, disidente, plural, diverso, inclusivo, nacional y popular. Se vienen las mujeres intendentas en el conurbano. Eso nos hace mejores”, expresó en su cuenta de Twitter.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al igual que el municipio sureño, en Moreno será la primera vez que una mujer asuma la máxima autoridad. Mariel Fernández se impuso con el 59,4 por ciento de los votos frente al 28,8 obtenido por el candidato macrista Aníbal Assef. “A pesar de las dificultades que hay en el partido, tenemos la esperanza de que vamos a salir del abandono”, afirmó la ganadora en sus redes sociales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Erica Revilla será la única mujer intendenta de Juntos por el Cambio. A partir del 10 de diciembre gobernará en General Arenales, partido bonaerense cercano al territorio santafesino. María Celia Gianini, Marisa Fassi y Blanca Cantero asumirán las intendencias de Carlos Tejedor, Cañuelas y Presidente Perón respectivamente. Las tres candidatas por el Frente de Todos vencieron a sus adversarios con porcentajes que superaron los 49 puntos.<\/span><span style=\"font-weight: 400;\"> <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La victoria de Ofelia <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es la primera vez en la historia que una joven de 19 años se convierte en legisladora. <a href=\"https:\/\/feminacida.com.ar\/si-nos-quieren-sumisas-llegaron-tarde\/\">Ofelia Fernández<\/a>, ex presidenta del Centro de Estudiantes del Colegio Carlos Pellegrini y militante feminista, fue electa entre lxs once diputadxs que ocuparán una banca en la Legislatura de la Ciudad de Buenos Aires. “Estoy segura de que soy la primera, pero no la última piba en pelear y ganar espacios como este. Sin embargo, ahora viene la mayor pelea: enterrar este modelo de exclusión y miseria en la ciudad, el país y América Latina”, declaró al momento de firmar su candidatura y ayer expresó: “Todo tiene un precio, quisieron avanzar ellos sin lxs jubiladxs, lxs pibes, las madres y abuelas, sin laburo ni comida, sin vacunas ni soberanía. No pudieron, este pueblo sabe que la dignidad es un derecho, que la vida no puede ser pesadilla”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ofelia llevará las demandas y las inquietudes de lxs más jóvenes al calor de los debates parlamentarios. La pelea por el aborto legal, seguro y gratuito, y la plena implementación de la Ley de Educación Sexual Integral no faltarán en sus intervenciones. Así como tampoco la necesidad de transversalizar la política con una perspectiva de género y que haga hincapié en las clases populares, las más vulneradas durante los cuatro años de gobierno de Mauricio Macri. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Una de cada tres personas en la Argentina vive en la pobreza. De esas personas, 7 de cada 10 son mujeres. Si vos vas a los barrios y cómo se las arreglan, siempre son las minas las que ponen la olla. Estos ejemplos nos dan la pauta de que es importante de que esa perspectiva feminista y popular tiña a la política. Hay una serie de injusticias y opresiones que si se acumulan no son casualidad. El patriarcado y el capitalismo funcionan de la mano y tenemos que poder intervenir de esta manera”, afirmó la joven en un festival para la juventud en la ciudad de Rosario cuando su nombre empezaba a ser rumor en la conformación de las listas. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Myriam fuera del Congreso<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La consigna #MyriamAlCongreso se reprodujo en las redes las últimas semanas. La candidata a diputada por el Frente de Izquierda Myriam Bregman quiso asegurar su banca. En apoyo, una lista de personalidades del periodismo y la cultura instaron a cortar boleta para que no quedara afuera del Congreso. Pero no lo logró: no alcanzó al 6,56 por ciento del total de lxs votantes de la Ciudad de Buenos Aires que necesitaba para ser una de las 12 diputadas electas. En números concretos, sólo le faltaron alrededor de 8700 votos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo de Myriam podría leerse como un retroceso. Ante la eventual votación de un proyecto de ley que garantice el aborto legal, seguro y gratuito faltará su voto positivo: en su lugar la reemplazará una funcionaria del Ministerio de Desarrollo Social, Dina Rezinovsky, candidata de Juntos por el Cambio, que declaró estar en contra del aborto. “Una banca para los jóvenes que defendemos las dos vidas” fue la frase que usó durante la campaña. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La economía y las promesas para lo que sigue<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las consecuencias de la política económica de Cambiemos las pagarán lxs trabajadores, desocupadxs y jubiladxs. En todas las variables, los números hablan. La inflación subió luego de la megadevaluación de las PASO: el último informe del INDEC arrojó un 53,7 por ciento de la variable respecto del mismo mes de septiembre del año pasado. El desempleo creció un 10,6 por ciento y la pobreza un 35,9 por ciento. De esos datos cabe destacar la situación de las mujeres, con un 26 por ciento de desocupación en mujeres jóvenes y un 80 por ciento en la comunidad trans-travesti. <\/span><span style=\"font-weight: 400;\">Como respuesta, los feminismos lograron convertirse en una de las principales fuerzas políticas opositoras del país de los últimos años. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El último viernes las reservas perdieron 1700 millones y eso derivó en el cepo cambiario de hoy: se podrán retirar hasta 200 dólares para personas físicas. Se abren, entonces, varias incógnitas para la nueva etapa y la primera es qué ocurrirá con la deuda con el FMI. El último desembolso del Fondo no sucedió y la fuga de capitales siguió. ¿Se acordarán nuevas condiciones? ¿Se podrá o querrá pagar la deuda? Habrá que ver qué políticas económicas toman para revertir el desempleo y la feminización de la pobreza. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También está la cuestión de las políticas públicas para las problemáticas de género.<\/span> <span style=\"font-weight: 400;\">El presupuesto que destinó el <a href=\"https:\/\/feminacida.com.ar\/macrismo-con-fecha-de-vencimiento\/\">macrismo<\/a> a las víctimas de violencia de género fue de 11 pesos por persona. Este punto fue uno de los más denunciados por el feminismo ante el discurso de Macri en el debate de que hacía todo lo posible por las mujeres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La perspectiva de género estuvo presente en la composición de las listas y en las promesas de algunos candidatxs, que tocaron temas como la separación de la Iglesia del Estado, el aborto legal y la ley de cupo trans-travesti, aunque también se postularon antiderechos como José Luis Espert y Juan José Gómez Centurión. Desde el Frente de Todos, Alberto Fernández propuso la creación del Ministerio de la Mujer, la Igualdad y la Diversidad “para articular las políticas públicas que sean necesarias sobre el tema”, aunque no se conocen detalles sobre qué problemáticas abordaría y cómo sería su funcionamiento. Uno de los nombres que circulan para el organismo es el de Dora Barrancos, quien fue candidata a senadora.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, Fernández aseguró que la Secretaría de Salud volverá a ser Ministerio y se pronunció a favor del aborto. “Tengo la decisión política de despenalizar y legalizar el aborto porque no quiero que se muera ninguna mujer más&#8221;, dijo al aire en el canal NetTV y en el debate presidencial. “No podemos hacer caso omiso a lo que está pasando. Es un problema de salud pública”, declaró. Entre los lineamientos planteados por la coalición, también se mencionan “reformas legales y normativas para garantizar la autonomía reproductiva de las personas gestantes”. De todas formas, habrá que ver con la conformación del nuevo Congreso. Si bien el Frente de Todos obtuvo mayoría en la cámara de Senadores, en Diputados tendrá que generar consensos con otras fuerzas para llegar al quórum. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También aseguraron que se mantendrán las llamadas jubilaciones de amas de casa mediante las moratorias previsionales. Sin embargo, no se hizo alusión a la urgencia de incorporar en la agenda políticas de protección para el colectivo LGTBIQ+, atravesado por un desempleo abismal y una falta de acceso a la salud, además de los travesticidios y transfemicidios que afectan a la comunidad. En este punto, será central que la agenda de género pueda aunar los reclamos múltiples del colectivo feminista.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: Nadia Petrizzo <\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Alberto Fernández, del Frente de Todos, será el nuevo presidente a partir del 10 de diciembre. Así lo determinó la elección de este domingo: con el 97 por ciento de las mesas escrutadas, acumuló el 48,01 por ciento de los votos y superó a Mauricio Macri que alcanzó el 40,4. A través de las redes [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4200,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/DSC8448-1-e1572297600807.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4199"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4199"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4199\/revisions"}],"predecessor-version":[{"id":4205,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4199\/revisions\/4205"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4200"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4199"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4199"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4199"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}