{"id":4206,"date":"2019-10-29T12:16:17","date_gmt":"2019-10-29T15:16:17","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4206"},"modified":"2019-10-29T12:19:27","modified_gmt":"2019-10-29T15:19:27","slug":"brasas-relatos-de-vidas-desabrigadas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/brasas-relatos-de-vidas-desabrigadas\/","title":{"rendered":"Brasas, relatos de vidas desabrigadas"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La resurrección de lo miserable se hace estampita en esta ficción, la viste de invitación, de puerta de entrada a la verdad sucia que habita en cada paraje perdido. En el imaginario de febreros calientes y raptos de amor inesperado de la autora, lo doliente se enraíza, victorioso, en las profundidades más recónditas del tejido humano, en los ojos que leen y se inundan, en esos patios de carne que laten bajo la piel y en los ríos de sangre que nos atraviesan las geografías hipodérmicas”. <\/span><span style=\"font-weight: 400;\">La cita corresponde al prólogo que <a href=\"https:\/\/feminacida.com.ar\/la-chaco\/\" target=\"_blank\" rel=\"noopener\">Juan Solá<\/a> escribe para <\/span><i><span style=\"font-weight: 400;\">Brasas. Relatos de vidas desabrigadas<\/span><\/i><span style=\"font-weight: 400;\">, de Marcela Alluz. Con él, capta la diversidad de los universos creados por la autora en sus páginas. A través del cuerpo se sienten las traiciones, los dolores y alegrías. Los personajes, las historias y los paisajes barriales que leemos en el libro dejan de aparecer como palabras y se convierten en espinas que te pinchan en los dedos al querer conseguir una flor del rosal. Porque hay algo que incomoda, duele, hiere, pero también que atrae y embelesa. <\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Brasas <\/span><\/i><span style=\"font-weight: 400;\">es una ficción, o muchas, que se compone de microrrelatos que transcurren en escuelas, hogares, calles, plazas y pueblos. Es un juego de encastre que le permite a quien lee decidir si quiere armarlo en una gran historia hecha por recortes de vida, colocando pieza por pieza hasta ver el rompecabezas, o tomar cada narración como un ser independiente. En ese caso, se lo puede abrir al azar, sumergirse en un cuento por día, en uno de esos que, si nos descuidamos, puede transformarse en poema. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las vidas desabrigadas son las de aquelles doblemente marginades. Primero, por el sistema que les excluye, y luego por la estigmatización de quienes les rodean. Niñeces apuntadas con el índice de la sociedad que las juzga se convierten en adultos que adolecen esas casillas establecidas antes de su nacimiento. Los relatos también dibujan el arduo entramado de ausencias y presencias; quienes los leemos tomamos las pieles de madres, padres e hijes, sentimos el vacío que rige las vísceras de los personajes o el orgullo que puja por salirse del cuerpo henchido de sensaciones en el corto tiempo del relato.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Acerca de la autora<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Marcela Alluz nació y creció en Santiago del Estero. Sus obras tienen impregnado el perfume de la matria, el letargo de tardes pueblerinas, los huracanes íntimos que todes conocen pero que solo se reponen en murmullos. <em>Contigo en la distancia <\/em>(2012), su primera novela, cuenta una historia ficcional con elementos reales de su vida y de su entorno. “Al primer libro lo escribí contando lo que viví. En esa historia hay una dicotomía porque los árabes, al menos los que conocí, no eran tan machistas como las mujeres, que ya estaban preparadas para ser madres y aceptar lo que el varón dispone en cuanto a ser padres. La historia es ficticia y tiene algunos personajes que existieron”, cuenta la escritora en una entrevista otorgada al Centro de Documentación Juan Carlos Garat. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Su profesión -la psicopedagogía- se cuela constantemente en las descripciones de los personajes de <em>Brasas<\/em> y sus circunstancias. Las escenas de escuela son narradas con la dureza que da la experiencia, no tiene tapujos al relatar dinámicas injustas. La ética que construye no le permitiría edulcorar el presente rabioso de muches niñes que padecen las lógicas destructivas de un sistema que les necesita como excedentes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Mis mejores jueces han sido mujeres, las que me han tendido una mano en la lona, las que me han abrazado y limpiado las lágrimas y secado los mocos, han sido mujeres las que me han dicho verdades sin pelos en la lengua, las que me han dado  sin esperar nada, nada”. Este fragmento pertenece a “Nosotras que nos queremos tanto”, relato incluido en <em>Brasas<\/em>. Lo femenino siempre está presente en su literatura armada a retazos, como si fueran telas, aparentemente en desuso. Ella las hilvana y cose una manta para abrigarse, para abrigarnos cuando las hostilidad arrecia.<\/span><\/p>\n<p><strong>Podés conseguir el libro en la Librería Sudestada o con un click <a href=\"https:\/\/www.libreriasudestada.com.ar\/cuadernos-de-sudestada\/brasas-relatos-de-vidas-desabrigadas-marcela-alluz\/\" target=\"_blank\" rel=\"noopener\">aquí<\/a>.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“La resurrección de lo miserable se hace estampita en esta ficción, la viste de invitación, de puerta de entrada a la verdad sucia que habita en cada paraje perdido. En el imaginario de febreros calientes y raptos de amor inesperado de la autora, lo doliente se enraíza, victorioso, en las profundidades más recónditas del tejido [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4208,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[1051,711,1052,1053],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/WhatsApp-Image-2019-10-29-at-12.00.15.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4206"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4206"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4206\/revisions"}],"predecessor-version":[{"id":4209,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4206\/revisions\/4209"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4208"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4206"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4206"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4206"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}