{"id":4210,"date":"2019-10-29T22:14:54","date_gmt":"2019-10-30T01:14:54","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4210"},"modified":"2019-10-29T22:37:53","modified_gmt":"2019-10-30T01:37:53","slug":"los-feminismos-pisan-fuerte-en-el-freestyle","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-feminismos-pisan-fuerte-en-el-freestyle\/","title":{"rendered":"Los feminismos pisan fuerte en el freestyle"},"content":{"rendered":"<p><strong>Por Camila Meriño<\/strong><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Rosario y Josefina, conocidas como Roma y NTC respectivamente, participaron el domingo 20 de octubre como finalistas de la <a href=\"https:\/\/www.redbullbatalladelosgallos.com\/\" target=\"_blank\" rel=\"noopener\">Red Bull Batalla de los Gallos<\/a>. El rap improvisado ha sido históricamente <\/span><span style=\"font-weight: 400;\">de varones <\/span><span style=\"font-weight: 400;\">que lo  practican en plazas hasta llegar a jornadas internacionales. Ahora, las freestylers se abren paso en estas batallas y la lucha feminista permea en ámbitos en los que antes el lugar de muchas mujeres talentosas quedaba relegado.<\/span><\/em><\/p>\n<h4><strong>Beef feminista<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El mundo del freestyle es un circuito usualmente cerrado y de dominio masculino. Las batallas de rap entre competidores -o MCs, como se dice en la jerga- incluyen métricas y rimas más complejas de lo que parecen. La Red Bull Batalla de Gallos es una de las instancias más importantes de freestyle a nivel mundial. En ella participan MCs de varios países de habla hispana. Este año, y por primera vez, dos mujeres clasificaron para formar parte de lxs 16 finalistas. NTC perdió en octavos ante Roma, quien llegó a la semifinal pero no logró entrar en el podio. El ganador de la edición nacional resultó ser Trueno y representará a la Argentina junto a Wos (que se había consagrado campeón internacional en 2018) ante el resto del mundo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las rimas homofóbicas, machistas y misóginas son cada vez más repudiadas por los espectadores que son una parte importantísima de la dinámica de estos eventos. Con sus gritos legitiman la calidad de los beef -el insulto o la rima que le tira un competidor a otro-. Aún así, en la última jornada de la Batalla de Gallos, se escucharon frases como: “Te respeto porque sos mujer, pero el Dozer te re cierra la boca”, “educación sexual no se merece, para qué tener sexo, para que aborte en cuatro meses” y “vos te preocupás por abortar y por abrir esas dos piernas”. Pero Roma, de 17 años, respondió con determinación: “Yo quiero coger y educación sexual” y “como éste no tiene útero, no lo entiende”. La freestyler cerró con el punchline: “No sabe qué decir, aguante la maternidad, pero será deseada o no será”. Así, hizo gritar a todo el estadio Luna Park y pasó a semifinales.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>De las plazas a las tarimas<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Roma empezó a competir a los 14 años. En diálogo con Juan Ortelli, conductor de <\/span><i><span style=\"font-weight: 400;\">El pesaje<\/span><\/i><span style=\"font-weight: 400;\">, el podcast de la Red Bull, contó: &#8220;Cuando empecé a caer a las plazas hace 2 años era siempre la única mujer. Hoy veo a las pibas que están imparables, sobre todo con la Federación de Freestyle Femenino. Nos están intentando dar una visibilidad que antes no teníamos. Estamos pisando fuerte&#8221;. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Federación de Freestyle <\/span><span style=\"font-weight: 400;\">Femenino <\/span><span style=\"font-weight: 400;\">(conocida como Triple F) es una liga en la que sólo participan mujeres freestylers. Se realizó por primera vez en junio de este año en el <a href=\"http:\/\/www.centroculturalrecoleta.org\/\" target=\"_blank\" rel=\"noopener\">Centro Cultural Recoleta<\/a>. Las MCs empiezan a hacerse escuchar y los espacios para que ellas puedan practicar y entrenar sus habilidades están comenzando a generarse. Otra competencia que es pilar para muchas freestylers es Pueblo Rapper. Allí, no se pueden decir rimas machistas, gordofóbicas ni discriminatorias. En estas jornadas, se utilizan distintas temáticas para que las MCs tengan más herramientas y no tengan que recurrir a insultos hacia sus compañeras para ganar las batallas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Josefina Bolli -NTC- comenzó a rapear hace pocos años, cuando un compañero del colegio le mencionó una exhibición en Tecnópolis que no debía perderse. A Josefina ya le gustaba el rap pero ese momento le cambió la vida. “Recuerdo clarísimo que de mi boca salió ‘quiero hacer eso’”, asegura en diálogo con <\/span><i><span style=\"font-weight: 400;\">Feminacida.<\/span><\/i><span style=\"font-weight: 400;\"> NTC, vestida de Nike, saltó por todo el lugar y batalló en octavos de final ante Roma. No importa si es con gorra, pelo atado, costado rapado o con labios pintados, la joven revoluciona el freestyle con habilidad.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4212\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/73472530_2245083835601657_7365563484630679552_n.jpg\" alt=\"\" width=\"750\" height=\"491\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/73472530_2245083835601657_7365563484630679552_n.jpg 750w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/73472530_2245083835601657_7365563484630679552_n-300x196.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/73472530_2245083835601657_7365563484630679552_n-740x484.jpg 740w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien nunca dejó de ser fanática de este mundo, le llevó más tiempo decidirse a iniciar el camino como freestyler. Empezó a estudiar Sociología y quedó embarazada hacia el final del cuatrimestre. “Tuve que cambiar mi vida por completo. La maternidad tiene que ser una decisión. Pero no resulta difícil ser madre, lo difícil es lo que la gente ve de la maternidad y la apreciación que tiene. <\/span><span style=\"font-weight: 400;\">Se le da más importancia a que soy mamá que al hecho de que sea freestyler”<\/span><span style=\"font-weight: 400;\">, reflexiona NTC.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2018, NTC vio el anuncio de una competencia de freestyle feminista. Con incertidumbre, decidió ir a probar suerte y divertirse. “Ya era mamá y pensé que iba a perder en primera ronda porque hacía un año que no hacía freestyle. Pero llegué a la final y empezaron a pasar cosas buenas”, cuenta. Esa misma organización la llamó luego para participar de las actividades del<a href=\"https:\/\/feminacida.com.ar\/ellas-eran-fuego\/\" target=\"_blank\" rel=\"noopener\"> #8A, la votación del Senado por el Proyecto de <\/a><\/span><span style=\"font-weight: 400;\">Interrupción Voluntaria del Embarazo (IVE).<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Desarmar masculinidades<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los punchlines -los remates que muchas veces incluyen insultos y buscan denigrar al contrincante &#8211; no dejan de destilar machismo. Como esta disciplina se basa en la improvisación, lxs competidorxs no tienen tiempo para pensar y razonar lo que riman. Así, quienes participan se ven envueltxs en sus propias palabras que pueden terminar en enredos sobre cuestiones que son complejas y que hoy, gracias al movimiento feminista, dejaron de ser festejadas por el público. Empieza a gestarse un cambio, pero no todas las rimas misóginas son abucheadas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Para las freestylers se nos están abriendo las puertas muy de a poco, pero todavía hay raperos y organizadores machistas. Aunque la mayoría de los colegas siempre me acompañaron un montón”, cuenta NTC. Las puertas se están pateando con beef feminista y eso trae muchas consecuencias: “Roma fue la primera mujer en una competencia nacional en llegar a la semifinal y se está llevando un hateo muy duro”, subraya la <\/span><span style=\"font-weight: 400;\">joven <\/span><span style=\"font-weight: 400;\">en relación a los mensajes negativos que recibió su compañera. Falta un cambio por parte del público y una cultura del respeto de las diversidades se hace esperar en un ámbito en el que los espectadores son casi todos hombres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En septiembre se realizó la segunda ronda de la competencia Freestyle Master Series (FMS) Internacional en el Club Hípico de Buenos Aires y unas horas antes de la jornada la organización realizó un cambio importante. El MC que representaría a Chile, Teorema, fue excluido <\/span><span style=\"font-weight: 400;\">luego de que se hiciera pública la denuncia un abuso que su ex novia le había realizado. El anfitrión del encuentro, Misionero, se refirió al tema como un asunto a investigar e instó a lxs presentes a “escuchar las dos campanas antes de juzgar”. La Red Bull, en cambio, no anunció nada al respecto. Pero Teorema ya empezó a realizar apariciones en otras competencias y se espera que participe de la final internacional, luego de haber clasificado en su país al vencer a Jokker.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La perspectiva de género en este mundo es todavía una deuda pero las pibas avanzan y se niegan a sentarse a esperar. “Deseo que pronto haya más mujeres y disidencias en estas competencias. <\/span><span style=\"font-weight: 400;\">Hoy los torneos de batallas femeninas son necesarios, pero en algún momento dejarán de serlo”, expresa la freestyler y agrega: “El público te exige más siendo mujer. Yo sé que hay rimas que mi compañera o yo dijimos que hubieran explotado mucho más si las decía un pibe”. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Fotos: Nehuén Silva (portada) y Pame Delgado.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Camila Meriño Rosario y Josefina, conocidas como Roma y NTC respectivamente, participaron el domingo 20 de octubre como finalistas de la Red Bull Batalla de los Gallos. El rap improvisado ha sido históricamente de varones que lo  practican en plazas hasta llegar a jornadas internacionales. Ahora, las freestylers se abren paso en estas batallas [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4211,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[120,1054,333,1055,1056,562],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/73227115_2475154139380118_4995119795008438272_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4210"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4210"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4210\/revisions"}],"predecessor-version":[{"id":4219,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4210\/revisions\/4219"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4211"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4210"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4210"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}