{"id":4220,"date":"2019-10-30T18:07:09","date_gmt":"2019-10-30T21:07:09","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4220"},"modified":"2019-10-30T19:21:18","modified_gmt":"2019-10-30T22:21:18","slug":"dora-barrancos-la-ministra","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/dora-barrancos-la-ministra\/","title":{"rendered":"Dora Barrancos, ¿la ministra?"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Ella llegaba a la sede de Nuevo Encuentro ubicada sobre la calle Padilla en el barrio de Villa Crespo alrededor de las 20 horas un jueves cualquiera del 2018. Una ronda de mujeres kirchneristas presenciaban una tertulia y la esperaban para hablar. Hacía poco tiempo que se sabía la noticia de que la Ley de Interrupción Voluntaria del Embarazo (IVE) se iba a tratar en el Congreso de la Nación Argentina y los interrogantes eran múltiples. Ni hablar de su candidatura a senadora, todavía esa información no se había dado a conocer. La calma, la sabiduría, la tranquilidad y la paciencia de una abuela que espera sin apuros se evidenciaban desde ese momento en Dora, quien se convertiría en otra referente de lxs jóvenes feministas. Un año después, se sienta en el living de su casa, levanta el teléfono y responde. No será la próxima ministra del Frente de Todxs, pero formará de manera activa parte del espacio. Su nombre, el de Victoria Donda y el de Malena Galmarini se hacen fuertes en los rumores que corren para definir quién comandará el futuro Ministerio de la Mujer. Esta promesa de campaña la deberá cumplir el próximo presidente, Alberto Fernández. <\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué análisis hacés de las elecciones y los porcentajes?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estoy festejando con desmesura. Igualmente tengo muchos interrogantes con respecto a los datos. No entiendo cómo es posible que los votos en blanco mutaran tan rápidamente a Macri. Es raro ¿no?. Lo mismo en la ciudad de Buenos Aires, es alarmante la diferencia en todo el área de Boedo en donde Matías perdió. Me llama la atención la escalada a más del 55% de Horacio Rodriguez Larreta y, por otro lado, lo que sucedió con la izquierda que no le alcanzó para que Myriam Bregman ingrese al Congreso. La verdad es que estoy llena de interrogantes, pero bueno. Se había dudado mucho sobre el sistema y me parece que las dudas eran certeras. ¿Cómo puede ser que se haya perdido en San Luis? Habrá que recontar los votos. Atino a decir que hay una opinión saldada para no hacer mucho bullicio con este tema porque no es estratégico en este momento tener una reacción así. Habrá que esperar al escrutinio definitivo. Había mucha diferencia con los boca de urna. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Vas a comandar el Ministerio de la Mujer?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No. Se necesita una figura joven, llena de energía. Aunque yo tengo una vitalidad que parece de 40 años, no es así. Conviene que Dora Barrancos le hable fuerte a Dora Barrancos y le avise que no cometa desmanes con su figura. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Hubiera estado bueno. Igualmente vas a ocupar un lugar en el frente…<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El estado ministra implica mucho sacrificio. Esta campaña para mi fue un acto de enorme entrega y de generosidad porque lo hice con completo desapego de las consecuencias que tenía. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-4224 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/matias-lammens-con-la-candidata___PONjbxHuB_1256x620__1.jpg\" alt=\"\" width=\"619\" height=\"305\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/matias-lammens-con-la-candidata___PONjbxHuB_1256x620__1.jpg 1256w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/matias-lammens-con-la-candidata___PONjbxHuB_1256x620__1-300x148.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/matias-lammens-con-la-candidata___PONjbxHuB_1256x620__1-768x379.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/matias-lammens-con-la-candidata___PONjbxHuB_1256x620__1-1024x505.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/matias-lammens-con-la-candidata___PONjbxHuB_1256x620__1-1170x578.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/matias-lammens-con-la-candidata___PONjbxHuB_1256x620__1-740x365.jpg 740w\" sizes=\"(max-width: 619px) 100vw, 619px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Ya acercaste algunas propuestas al Frente de Todxs?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay muchas leyes que tengo en la cabeza. Una muy importante que debe promover el estado es la de cambiar el  patrón que tenemos actualmente que no ampara y que contradice a los tratados y convenciones que firmamos en materia de protección de derechos de niños y adolescentes. Es una barbaridad que en más de un 60 por ciento de los casos del país a los morosos alimentarios haya que judicializarlos. Cuando una pareja se separa debe haber una retención en la fuente de empleo para las niñas y niños a su cargo. Aclaro que esto ocurre en muchos países del mundo. Es una vergüenza que en Argentina se haya naturalizado que el hombre cumple con la cuota y hay que ir a Tribunales. En realidad cuando una pareja se separa, la niñez debe estar absolutamente protegida. Se puede hacer un acta frente a cualquier ente pública: una comuna o un juez de paz. Este ente debe remitirse al empleador que debe acatar y poner una cuenta especial para retener una parte de el salario. Lo necesitamos y será un gran debate. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Además se podría reforzar el cumplimiento de la Interrupción Legal del Embarazo en las provincias ¿no?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sí, desde ya. Hay que hacer un gran trabajo. Es una barbaridad que haya lugares en que esté suspendido el protocolo, pero no perdemos de vista que cambiarlo es un gran trabajo. Hay que articular con las provincias. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-4226 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/44.png\" alt=\"\" width=\"607\" height=\"407\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/44.png 809w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/44-300x201.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/44-768x515.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/44-740x496.png 740w\" sizes=\"(max-width: 607px) 100vw, 607px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo viste el tratamiento de los temas de género de los distintos candidatos a la presidencia?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Yo creo que nuestra fuerza hizo bastante para cumplir con la paridad. Lamentablemente toda la representación no coincide con el resultado, pero en la Capital y en la Provincia había mucha solidez con respecto a estos ideales y concepciones. El feminismo en nuestra fuerza es muy importante. Estamos solicitando con mucha energía la paridad en el próximo gabinete. Tenemos muchas dudas de la paridad feminista en las listas de los candidatos que es muy distinta a la paridad de género.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿A qué demandas se enfrenta el gobierno de Todxs?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los desafíos son muy grandes. Hay que trabajar para prevenir la violencia contra las mujeres hasta en los detalles. Por ejemplo, hay que articular todo un trabajo en materia de mecanismos fiscales para premiar y promover a las empresas que toman mayor cantidad de mujeres y personas trans. Si una empresa se dedica a importar cierta mercadería, le colocas menos impuestos si se compromete con este política y sube la contratación de estas identidades. Necesitamos una obvia injerencia del estado en la materia y debe hacerse cargo de los cuidados en dos segmentos etarios: niñez, adolescencia y adultos mayores. Estoy convencida de que necesitamos crear un instituto público de prevención de la violencia que no dependa del poder judicial sino que dependa del Ministerio Fiscal y que no sea solo un instituto en la en la Ciudad de Buenos Aires sino en los lugares que hay más exposición a la violencia y donde hay mucha precariedad. Donde tiene que haber expertas y expertos, abogadas y abogados que atiendan en tiempo, forma y con consecuencias lo que se llama los planos de violencia no delictual. Violencias que no son delito. Hay que inventar este instituto. Yo esto lo planteé para nuestro equipo de justicia y tuvo mucha aceptación.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Es decir ¿que el cupo sea una realidad y no sólo una ley aprobada?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Claro, es que no es un problema de cupo. Es una cuestión de mejorar los índices de empleabilidad de las mujeres. El mercado laboral tiene mucha misoginia, sobre todo en algunos rubros como por ejemplo la ingeniería electrónica, mecánica, petrolera. El estado debe apelar a la reforma curricular con perspectiva de género. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-4225 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/maxresdefault.jpg\" alt=\"\" width=\"619\" height=\"348\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/maxresdefault.jpg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/maxresdefault-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/maxresdefault-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/maxresdefault-1024x576.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/maxresdefault-1170x658.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/maxresdefault-740x416.jpg 740w\" sizes=\"(max-width: 619px) 100vw, 619px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Hubo una crítica muy clara desde el movimiento de izquierda que apunto contra las declaraciones de Cristina Kirchner a incluir pañuelos verdes y celestes en el mismo frente ¿qué le responderías?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Qué le vamos a hacer. Ellos tienen una gran suerte, son muy homogéneos y eso no impide que estén muy divididos. Hay una necesidad, como pidió Cristina, de que haya un gran frente y  a veces eso hace encontrar posiciones muy disímiles en algunos aspectos. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo viviste tu candidatura en el Frente de Todxs y el hecho de estar junto a Cristina?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ojalá hubiese estado más cerca de ella. Cristina no estaba tan metida en la Campaña por cuestiones obvias. Además estaba muy comprometida con el tema de la salud de Florencia. Situación que nos estremeció mucho. La campaña fue muy bella, de alto voltaje, en sintonía y con mucha intensidad. Puse el cuerpo en muchos lugares y me encontré con gente de carne y hueso que tenía la misma expectativa de cambio que nosotros. Estoy muy contenta con la respuesta de la gente y su agradecimiento. Hubo muchos momentos en donde me di cuenta que no fui piadosa con mi magnitud de años, pero fue un gusto enorme que lxs compañerxs advirtieran esa contribución. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo ves el acceso de lxs jovenxs a la política?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A Ofelia la amo, tengo un cariño entrañable de abuela con ella. La reconozco porque tiene 19 años fundados en sentidos sororos. Esa lucidez, su capacidad de análisis y la irreverencia que tiene son los mejores agregados de nuestra campaña.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ella llegaba a la sede de Nuevo Encuentro ubicada sobre la calle Padilla en el barrio de Villa Crespo alrededor de las 20 horas un jueves cualquiera del 2018. Una ronda de mujeres kirchneristas presenciaban una tertulia y la esperaban para hablar. Hacía poco tiempo que se sabía la noticia de que la Ley de [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":4223,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[1061,1060,1057,1059,1058],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/10\/multimedia.normal.98363d4dad1acd57.446f72612062617272616e636f735f6e6f726d616c2e6a7067-890x395_c.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4220"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4220"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4220\/revisions"}],"predecessor-version":[{"id":4222,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4220\/revisions\/4222"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4223"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4220"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4220"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4220"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}