{"id":4238,"date":"2019-11-03T13:47:36","date_gmt":"2019-11-03T16:47:36","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4238"},"modified":"2020-03-11T13:24:50","modified_gmt":"2020-03-11T16:24:50","slug":"transodio-urgencia-de-estado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/transodio-urgencia-de-estado\/","title":{"rendered":"Transodio: urgencia de Estado"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>La furia travesti salió una vez más a las calles el día anterior a la Marcha del Orgullo a raíz del travesticidio de La Chicho en La Plata. La historias de vida y los datos alumbran una práctica sistemática y violenta donde 6 de cada 10 crímenes de odio se ejercen sobre las identidades trans o travestis, según los últimos registros del 2018. &#8220;<span style=\"font-weight: 400;\">Es el primer reclamo que tiene que tener respuesta por parte del Estado&#8221;, señala Claudia Vásquez Haro, directora de <a href=\"http:\/\/otransargentina.com.ar\/\" target=\"_blank\" rel=\"noopener\">Otrans Argentina<\/a>.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma ciudad donde tan sólo dos semanas atrás la segunda <a href=\"https:\/\/feminacida.com.ar\/en-la-plata-escribimos-la-historia\/\" target=\"_blank\" rel=\"noopener\">marcha plurinacional en contra de los travesticidios y transfemicidios<\/a> había inundado las calles, en la madrugada del domingo 27 de octubre, La Chicho, mujer trans de La Plata, fue apuñalada por Tomás Cerletti. “<\/span><span style=\"font-weight: 400;\">La Chicho fue asesinada por vivir su deseo, su identidad, y habitar el espacio público”, sentenció Marlene Wayar en sus redes y convocó a todxs a marchar en contra de este y de todos los crímenes de odio el viernes pasado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo sanguinario del <a href=\"https:\/\/feminacida.com.ar\/furia-travesti-por-la-chicho\/\" target=\"_blank\" rel=\"noopener\">travesticidio de La Chicho<\/a> llama la atención sobre una problemática que es sistemáticamente invisibilizada pero que se perpetúa y recrudece. El transodio atraviesa la cotidianidad de los colectivos de personas trans y travestis. Según los datos del <a href=\"https:\/\/drive.google.com\/file\/d\/1GcB59UQRM-I8ie9_wLcdbmX7W09MVFGA\/view\" target=\"_blank\" rel=\"noopener\">Observatorio Nacional de Crímenes de Odio LGBT<\/a>, el 65 por ciento de todos los crímenes de odio relacionados con la identidad de género, orientación sexual o expresión de género de las víctimas sucedidos durante el año 2018 fueron hacia personas trans o travestis. “Estos datos no son exactos y únicamente permiten vislumbrar una realidad que es, sin duda, mucho peor de lo que sugieren los números”, aclara el documento de la <a href=\"https:\/\/defensadelpublico.gob.ar\/\" target=\"_blank\" rel=\"noopener\">Defensoría del Público<\/a> y <a href=\"http:\/\/falgbt.url.ph\/\" target=\"_blank\" rel=\"noopener\">Federación Argentina LGBT.<\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El crimen hacia La Chicho es un ejemplo claro de lo que vivimos. Por un lado, el chabón la mata, los medios la vuelven a matar y la justicia también porque desconoce e invisibiliza su identidad de género. Hay una triple muerte”, comenta Claudia Vásquez Haro, directora de <a href=\"http:\/\/otransargentina.com.ar\/\" target=\"_blank\" rel=\"noopener\">Otrans Argentina<\/a>, en diálogo con <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">. Esta declaración hace alusión al pobre tratamiento que el caso tuvo, en un primer momento, en los medios, donde la víctima fue descrita como varón. Otrans publicó en su página web un comunicado que repudia estos actos y pide justicia por La Chicho. Al negar la identidad autopercibida de ella, al desconocer su elección, no sólo se le quita un derecho fundamental sino que también se está ocultando una parte central del crimen: el transodio y travestiodio sigue existiendo dentro de esta cultura patriarcal y sigue costando la vida de las compañeras.<\/span><\/p>\n<h4><strong>El rol de las políticas públicas<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este panorama desalentador en el que <a href=\"https:\/\/feminacida.com.ar\/salir-del-closet-y-tomar-las-calles\/\" target=\"_blank\" rel=\"noopener\">las organizaciones siguen dando batalla por los derechos de todas las disidencias<\/a>, es importante pensar el lugar del Estado como gestor de políticas públicas que permiten la transformación de estas realidades. En la coyuntura del país, donde la conformación gubernamental del Estado se ha modificado en profundidad, ¿cuáles son estas políticas?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nosotras hemos sido claro en lo que nos parece que tendría que hacer <a href=\"https:\/\/feminacida.com.ar\/la-agenda-feminista-para-el-nuevo-gobierno\/\" target=\"_blank\" rel=\"noopener\">el gobierno en sus primeros 90 o 100 días<\/a>. Por un lado, la emergencia está puesta en la derogación del decreto 70\/27 que criminaliza a las travestis y trans migrantes. Por otro, el protocolo de Patricia Bullrich que también es una herramienta que institucionaliza la violencia por parte de las fuerzas de seguridad hacia el colectivo LGBTI. Después, nosotras necesitamos políticas públicas integrales, donde se contemple hasta el último eslabón en la <a href=\"https:\/\/feminacida.com.ar\/8m-las-travas-y-las-trans-paramos\/\" target=\"_blank\" rel=\"noopener\">cadena de violencias que son los transfemicidios y travesticidios<\/a>. Estas políticas son, por ejemplo, la implementación de la ESI, donde <a href=\"https:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/\" target=\"_blank\" rel=\"noopener\">desde la educación se contemplan nuestros cuerpos e identidades diversas.<\/a> También la sanción del proyecto de ley que aguarda en la cámara de diputados de la Nación sobre inclusión laboral trans. Además, tiene que haber datos oficiales que den cuenta de los asesinatos a personas trans y travestis”, sostiene Vásquez Haro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la jornada de la marcha del orgullo que se celebró ayer en las calles del centro de la Ciudad de Buenos Aires también se reclamó justicia por La Chicho y todas las personas asesinadas por su identidad de género y deseo. La directora de Otrans Argentina explica que “marchamos bajo esa bandera porque para nosotras es un reclamo urgente. Es el primer reclamo que tiene que tener respuesta por parte del Estado”.<\/span><\/p>\n<p><a href=\"https:\/\/www.facebook.com\/victoria.eger\" target=\"_blank\" rel=\"noopener\"><em><strong>Foto: Victoria Eger<\/strong><\/em><\/a><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La furia travesti salió una vez más a las calles el día anterior a la Marcha del Orgullo a raíz del travesticidio de La Chicho en La Plata. La historias de vida y los datos alumbran una práctica sistemática y violenta donde 6 de cada 10 crímenes de odio se ejercen sobre las identidades trans [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":4240,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[410,1063,519,1066,1065,653],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_1844.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4238"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4238"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4238\/revisions"}],"predecessor-version":[{"id":5043,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4238\/revisions\/5043"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4240"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}