{"id":4262,"date":"2019-11-05T10:44:17","date_gmt":"2019-11-05T13:44:17","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4262"},"modified":"2019-11-05T11:11:42","modified_gmt":"2019-11-05T14:11:42","slug":"violencias-y-resistencias-en-los-pueblos-originarios","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/violencias-y-resistencias-en-los-pueblos-originarios\/","title":{"rendered":"Violencias y resistencias en los pueblos originarios"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El femicidio de una adolescente wichi en el norte salteño golpea, una vez más, la matriz colectiva de los pueblos originarios del territorio argentino. Arde el fuego de sus demandas en la memoria de sus raíces y late con fuerza la necesidad de entender cómo operan las violencias hacia las mujeres al interior de las comunidades indígenas.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Corría 1492 cuando una horda de europeos blancos atravesó la inmensidad del océano y desembarcó en tierras para ellxs desconocidas. Sintieron la furia del calor en los poros y la inclemencia de lo desconocido en el centro de la garganta. Clavaron sus anclas en las siluetas sombrías de la arena libre y con sus armas bajo el brazo se dispusieron a recorrer el horizonte foráneo que se abría paso ante sus ojos. Llamaron a aquel territorio indómito <\/span><i><span style=\"font-weight: 400;\">El Nuevo Mundo,<\/span><\/i><span style=\"font-weight: 400;\"> aunque nunca lo fue para los ojos de quienes habitaban su piel. Llegaron con su pólvora y sus utensilios. Llegaron con sus prácticas y su lenguaje. Llegaron con hambre y sed de conquista.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los pueblos indígenas reconocen el yugo de la opresión colonial en la sangre seca que se inscribe en el historia de sus tierras y en los intentos reiterados de invisibilizar su genealogía identitaria. Desde fines del siglo XV, han sido testigxs irrefutables del saqueo sistemático de su naturaleza y culturalidad, y aún hoy sus voces se pierden en el maremoto del eurocentrismo blanco. Ahora bien, ¿cómo emergen y se tejen las relaciones de poder en el fuero íntimo de las comunidades y cómo interceden en el ordenamiento de las estructuras familiares y en la constitución de liderazgos? ¿cómo abordamos y problematizamos las violencias al calor de la lucha feminista?<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Basta de asesinar a nuestras hermanas indígenas<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Así lo expresa <\/span>Relmu Ñamku<span style=\"font-weight: 400;\">—dirigente indígena de la comunidad Winkul Newen del pueblo Mapuche e integrante de la <\/span>Confederación de Pueblos y Mujeres Indígenas de la Argentina<span style=\"font-weight: 400;\">—a raíz del femicidio de una adolescente wichi cuyo cuerpo fue hallado en la Comunidad Misión La Cortada tras dos días de desaparición. “Desde la Confederación denunciamos y repudiamos este asesinato. Nosotras las mujeres indígenas pedimos justicia por este caso, que no quede impune. Exigimos a los gobiernos provinciales y al gobierno nacional que de manera urgente elabore políticas públicas que contengan nuestras demandas, ya que hasta el momento no hemos sido tenidas en cuenta”, agrega. Por el hecho hay dos personas demoradas y la <\/span>Fiscalía de la Unidad de Graves Atentados contra las Personas de Tartagal<span style=\"font-weight: 400;\"> investiga si hubo delito sexual.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La dimensión cuerpo-territorio corta de manera transversal el tejido narrativo de un grupo social históricamente vulnerado por un Estado racista, por la reproducción de un sistema de explotación y acumulación de la riqueza y por la opresión de las identidades feminizadas. Al respecto, la antropóloga <\/span><a href=\"https:\/\/feminacida.com.ar\/rita-segato-y-la-virtud-de-la-desobediencia\/\">Rita Segato<\/a><span style=\"font-weight: 400;\"> insiste en ubicar e interpretar las violencias—entre ellas la de género—dentro del marco histórico que las contiene: “Una manera de controlar la sociedad y las comunidades es mediante la instrucción del cuerpo de las mujeres. Es una guerra que se focaliza mucho en el cuerpo como centro de gravedad que sustenta la articulación social. Aplicar la crueldad sobre la mujer, que en el imaginario colectivo no es el antagonista bélico, es una manera de desmoralizar, de hacer caer por tierra el armazón de comunidades enteras”, señala. Por su parte, la escritora y activista feminista <\/span>Silvia Federici<span style=\"font-weight: 400;\"> declara de manera contundente<\/span><span style=\"font-weight: 400;\">: “el cuerpo de la mujer es la última frontera del capitalismo. Quieren conquistar el cuerpo de la mujer porque el capitalismo depende de él”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con respecto a los procesos de judicialización de dichos crímenes, Segato explica que los principales obstáculos presentes residen esencialmente en fallas de interpretación e identificación de los sujetos que sostienen las relaciones de poder existentes. “Cuando los juristas van a juzgar crímenes de género no pueden situarlos dentro de una estructura relacional de poder diferenciados y asimétricos. Lo central es lo vincular”, asegura.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>La ética de lo colectivo<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Desde siempre los pueblos indígenas tuvimos una organización a través de parlamentos y asambleas donde se definen los lineamientos a seguir. También nuestra concepción del poder es diferente a la que tiene la sociedad occidental ya que la misma estructura de autoridades no permite que ese poder sea utilizado desde una óptica individualista. El poder parte de la concepción de beneficiar al colectivo: se tiene poder y se es fuerte pudiendo contener a toda la comunidad”, afirma a <\/span><strong><em>Feminacida<\/em><\/strong><span style=\"font-weight: 400;\"> Relmu Ñamku<\/span>. <span style=\"font-weight: 400;\"> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El poder como cuerpo colectivo de un pueblo construye sentidos políticos y se nutre de todas las fuerzas que lo componen. En este sentido, las mujeres indígenas no han apostado por la pasividad. Por el contrario, han disputado espacios antaño arrasados por la férula del colonialismo, han desafiado el imperativo del silencio como arma de adoctrinamiento, han defendido la soberanía de sus tierras de la depredación extractivista, han reivindicado su lugar como tomadoras de decisiones, han liderado rebeliones—la última acontecida en octubre pasado frente al Ministerio del Interior—e irrumpido—aunque no de manera masiva—en la escena política del país.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Si bien en el pueblo mapuche es la mujer quien mayoritariamente decide, hoy vemos la urgente necesidad de organizarnos como mujeres producto de padecer, también, machismo dentro de nuestras comunidades. Tenemos una gran agenda donde podemos detallar como son violentados nuestros derechos por el solo hecho de ser mujeres y además ser indígenas. En los pueblos indígenas la mayoría de las veces todo se basa en la dualidad de género y generación”, añade.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Resistir es existir<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dicen que lo que no se nombra se escurre por los contornos de lo visible. El lenguaje tiene la potestad de darle entidad a lo oculto, y como un ser del orden de lo divino transmuta lo etéreo en materia. La lucha de las mujeres indígenas no es suceso reciente: desde aquel fatídico desembarco de hombres blancos con armas, anclas y utensilios han cargado en sus hombros con los fantasmas del colonialismo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La invisibilización responde a un patrón de discriminación avalado por la sociedad en general e impulsado por las estructuras estatales. Recientemente hubo elecciones y en ninguna de las propuestas electorales se escuchó hablar de la cuestión indígena. Entonces si aún no podemos ser reconocidos como pueblos que existimos en esta Argentina, mucho menos podemos hablar de las garantías para resguardar los derechos de las mujeres y niñas indígenas”, sostiene la dirigente indígena. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El clímax de la crisis climática puso de manifiesto los liderazgos silenciados de los pueblos originarios en tanto guardianxs de las tierras hoy devastadas por la codicia capitalista. Un florecimiento de costumbres, tradiciones y saberes nos recuerda que nada en su historia es propagada marketinera, sino siglos de lucha cruenta para fortalecer los cimientos de una identidad bastardeada y olvidada por la hegemonía blanca. Celebrar los valores de los pueblos, pero luego excluirlos de los grandes debates es pasar por el alto que la legitimidad se construye con hechos y no solo con palabras y promesas. ¿Y el feminismo? ¿Qué lugar ocupan las demandas de las mujeres indígenas dentro del movimiento? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Aún no hemos logrado estar inmersas en la agenda feminista. Sentimos que los femicidios a los que estamos expuestas las mujeres indígenas no tienen el mismo valor para la sociedad. No somos noticia, no somos tapa de diarios, no somos motivo de movilizaciones y\/o escraches. Por esto decidimos organizarnos y darle visibilidad a nuestra problemática”, continúa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ellas resisten la ocupación de sus territorios y demandan garantía jurídica para poder recuperarlos. Para ello, dice Ñamku, “debemos lograr la unidad y volver a recuperar nuestra autoestima como mujeres líderes de nuestros pueblos. Volver a ser mujeres indígenas que nos reconocemos en la otra sin importar de qué pueblo sea”.  <\/span><\/p>\n<p><strong><em>Foto: Victoria Eger<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El femicidio de una adolescente wichi en el norte salteño golpea, una vez más, la matriz colectiva de los pueblos originarios del territorio argentino. Arde el fuego de sus demandas en la memoria de sus raíces y late con fuerza la necesidad de entender cómo operan las violencias hacia las mujeres al interior de las [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":4263,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[84,1070,1071],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_0454-e1572961194426.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4262"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4262"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4262\/revisions"}],"predecessor-version":[{"id":4268,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4262\/revisions\/4268"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4263"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4262"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4262"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4262"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}