{"id":4270,"date":"2019-11-08T18:31:55","date_gmt":"2019-11-08T21:31:55","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4270"},"modified":"2019-11-08T18:59:15","modified_gmt":"2019-11-08T21:59:15","slug":"la-afrodescendencia-bastion-de-resistencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-afrodescendencia-bastion-de-resistencia\/","title":{"rendered":"La afrodescendencia, bastión de lucha"},"content":{"rendered":"<p><em>En el marco del “Día Nacional de lxs Afroargentinxs de la cultura afro”, FemiNACIDA conversó con referentes del colectivo para entender los orígenes del racismo en el país y repensarnos por fuera de un sistema que segrega desde el lenguaje y se condensa en actos explícitos de violencia institucional. Contamos con las voces afroargentinas de Mérida Doussou (estudiante del Profesorado de Historia Afrodescendiente), Sol Ramos (actriz, hija de migrantes Caboverdianos), Louis Yupanqui (activista afro LBGTIQ+ no binarie) y de Lisa María Montaño Ortíz (periodista afrocolombiana radicada en Argentina desde 2011)  <\/em><\/p>\n<h4><b>¿Qué significa ser una mujer afrodescendiente en la Argentina?<\/b><\/h4>\n<p><strong>Mérida Doussou:<\/strong><span style=\"font-weight: 400;\"> Ser afrodescendiente en Argentina conlleva un trabajo largo de búsqueda de identidad ya que los negros (y ni hablar las negras) no nos vemos referenciades ni en la historia, ni en la cultura. Siempre nos han extranjerizado, porque todo el mundo cree que en Argentina no hay negres. E<\/span>l Estado argentino ha eliminado sistemáticamente la historia de la negritud. Entonces sabernos negras, primero es deconstruir la imagen de blanquitud tan arraigada en el imaginario social. Luego reconstruir nuestra propia historia de resistencia, y poder sentir orgullo de nuestra herencia, nuestro color de piel, nuestro pelo. En ese proceso el encuentro con otras mujeres afro es fundamental porque ya no estás sola. Entendes que tu historia es la historia de muchas.<\/p>\n<p><strong>Lisa María Montaño Ortíz: <\/strong><span style=\"font-weight: 400;\">Desde mi lugar de mujer afro, es resistencia, lucha e identidad. Cada día debemos enfrentarnos a los estereotipos que la sociedad ha impuesto a la femineidad negra. Es deconstruir día a día los prejuicios en referencia a los lugares que nos han asignado casi como por decreto. Ser una chica negra en Argentina es luchar para que de una vez por todas se entienda que <\/span>somos mujeres igual que las demás<span style=\"font-weight: 400;\"> y, que por lo tanto, también luchamos por igual en todos ámbitos de la sociedad. Ser una mujer negra en Argentina es identidad, es resistencia porque hemos logrado empezar a amarnos y valorar nuestras raíces afro, a portar nuestros rasgos y nuestros pelos enrulados, enmarañados, ensortijados con fuerza y dignidad. Hemos logrado entender que no somos parte de un cánon de belleza homogéneo sino, que somos diversas y poderosas.<\/span><\/p>\n<p><strong>¿Cuáles son los principales cuestionamientos y prejuicios que enfrenta la comunidad afro con respecto a su etnicidad?<\/strong><\/p>\n<p><strong>Lisa María Montaño Ortíz: <\/strong><span style=\"font-weight: 400;\">Los principales cuestionamientos que hay para con las corporalidades negras tienen que ver con esos lugares que se nos asignan, sea en el ámbito laboral o personal: esta idea de que todo lo negro es malo y que por ende ser negro es ser sucio, poco inteligente, poco profesional. Esta idea de que tenemos que ser mediocres porque somos negros o negras, que no podemos desempeñarnos en un ámbito laboral formal, que siempre tenemos que estar en la ilegalidad, trabajando en la calle, en condición de subalternidad, servidumbre. Esto es un grave error que encuentra sustento en el racismo estructural que pulula en la sociedad a nivel internacional, en un sistema que invisibiliza, segrega, maltrata e ignora. Y si los Estados encargados de salvaguardar la identidad, el respeto por la diversidad y la cultura te cuestionan, pues es muy complicado que esos prejuicios logren erradicarse. <\/span><\/p>\n<h4><b>¿Cómo se resignifica la identidad afroamericana en el difícil contexto que atraviesa América Latina? <\/b><\/h4>\n<p><strong>Sol Ramos: <\/strong><span style=\"font-weight: 400;\">Creo que hay mucho por hacer desde lo político, lo cultural, lo educativo y desde los medios de comunicación. Éstos deben tener un papel más comprometido y reparar en todos los discursos racistas que durante años reprodujeron hasta el cansancio. Necesitamos políticas públicas, votar gobiernos que sabemos que tienen una lógica con respecto a la identidad y no una negación o ideas colonizadoras. El tema del racismo, que es mundial, también lo vemos en todos los sectores, personas, etc. <\/span>Para eso también se necesitan personas blancas que empiecen a integrar a personas negras, que escuchen y abran espacios.<\/p>\n<h4><b>¿Crees que localmente se ha naturalizado el racismo?<\/b><\/h4>\n<p><strong>Lisa María Montaño Ortíz: <\/strong>Efectivamente el racismo está naturalizado.<span style=\"font-weight: 400;\"> Desde que se constituye el Estado Nación, recién en 2013 se instituyó el día para reconocer a la población afro en la argentina. Una ley que a 2019 no termina de implementarse. Mucha gente todavía desconoce que existe y ese es solo un mero ejemplo del racismo estructural de la Argentina. El racismo naturalizado está implícito en el lenguaje y en el día a día del argentino\/a que con total libertad puede decirte “negro de m…”, “trabajo en negro”, “tuve un día negro”. Todas estas expresiones encuentran sustento en el vocabulario argentino a raíz de todas las secuelas de la trata esclavista que se vivió acá y por la cual han preferido silenciarla e invisibilizarla más no contarla como algo que pasó en la historia, pero que no debería repetirse. <\/span><\/p>\n<h4><b>La poeta afroamericana Audre Lorde sostiene en su narrativa que “las herramientas del amo no destruirán la casa del amo” ¿Como se desarman las lógicas coloniales de supremacía racial? <\/b><\/h4>\n<p><strong>Sol Ramos: <\/strong><span style=\"font-weight: 400;\">Es un camino largo, pero creo que cuando las personas negras empiecen a ocupar más lugares en los medios también va a empezar a darse un cambio. Es un proceso lento porque son conceptos que están muy arraigados. <\/span>Tenemos el color negro y la palabra negro asociados a conceptos negativos, siempre. Hay que tomar conciencia de toda la carga que hay en una palabra, ser más empáticos y ver el daño que le generamos a personas, comunidades.<span style=\"font-weight: 400;\"> Es un trabajo que hay que hacer en todos los ámbitos. A su vez, creo que entre las personas tenemos que hacerlo de uno a uno, sino se siguen manteniendo esas ideas racistas, colonizadoras. Cuando ves que alguien es víctima de actitudes que son racistas protégela, ayúdala, no la expongas a que esté peor. Todos podemos tener una actitud activa, sino terminamos siendo cómplices.<\/span><\/p>\n<h4><b>¿Hay una reproducción excesiva de prácticas y simbologías de la cultura negra? <\/b><\/h4>\n<p><strong>Lisa María Montaño Ortíz: <\/strong><span style=\"font-weight: 400;\">Sí, hay un uso y robo excesivo de la cultura negra en el uso de las trenzas, en el uso del lenguaje. Creo que las culturas deben ser respetadas, honradas y sus implementos identitarios no deben banalizarse. Mientras que en Argentina <\/span><i>“quilombo”<\/i><span style=\"font-weight: 400;\"> significa un escándalo en países donde hay mayor concentración de población negra, el <\/span><i><span style=\"font-weight: 400;\">quilombo<\/span><\/i><span style=\"font-weight: 400;\"> representa esos lugares de libertad donde nuestrxs ancestrxs fueron huyendo de la esclavitud y a reforzar esos ejércitos de africanos y afrodescendientes que lucharon por la libertad de sus pueblos. Gracias a esos <\/span><i><span style=\"font-weight: 400;\">quilombos<\/span><\/i><span style=\"font-weight: 400;\"> hoy por hoy personas como yo podemos expresarnos libremente y no tenemos que escondernos. Hoy las mujeres afrodescendientes elegimos trenzar nuestros cabellos y usar turbantes para honrar nuestra herencia ancestral y etnicidad, pero durante mucho tiempo hemos padecido la criminalización de nuestra corporalidad, se nos consideraba sucias. Entonces, la reproducción excesiva de esos mismos elementos en manos y en cuerpos no negros le quitan el valor original y ancestral de nuestra herencia. La apropiación cultural justamente trata de eso. No obstante, lamentablemente en la Argentina si todavía no logramos que se reconozca la población negra mucho menos vamos a lograr que la gente entienda que el usar fuera de contexto esos implementos ancestrales irrespetan a esa comunidad. Pienso que la población no negra debe entender que <\/span>ya nosotros no nos callamos más<span style=\"font-weight: 400;\">, el tiempo de estar calladxs y sumisxs ya pasó. Hoy estamos capacitadxs, documentadxs y concientizadxs de nuestra negritud para poder exigir que nuestra herencia sea vilipendiada, disminuida a algo comercial y a algo que cualquiera pueda usufructuar.<\/span><\/p>\n<h4><b>¿Qué lugar tienen los feminismos negros antirracistas en la agenda feminista actual? <\/b><\/h4>\n<p><strong>Mérida Doussou: <\/strong>Las negras empezamos a ocupar espacios a fuerza de poner el cuerpo y la voz en la<a href=\"https:\/\/feminacida.com.ar\/por-un-feminismo-antirracista\/\"> agenda feminista<\/a>. <span style=\"font-weight: 400;\">No es fácil. En el último Encuentro Plurinacional no querían que hablemos en el acto de cierre. Pero igual lo hicimos, y lo seguiremos haciendo. La eliminación del racismo no se trata solamente de discutir la apropiación cultural, es muchísimos más amplio que eso, y de hecho hay cosas más urgentes. Veo que actualmente los medios sólo dan lugar a ese debate, y me parece que <\/span>es necesario hablar sobre el racismo institucional, lo que cuesta conseguir trabajo y acceso a la salud y la educación y para eso necesitamos aliades dentro del feminismo<span style=\"font-weight: 400;\">, a la vez que damos los debates necesarios para que nuestras demandas sean expresadas dentro del movimiento y que el feminismo sea verdaderamente antirracista.<\/span><\/p>\n<p><strong>Lisa María Montaño Ortíz: <\/strong><span style=\"font-weight: 400;\">Nuestro mayor reto como afrodescendientes, es seguir ocupando espacios que por mucho tiempo nos fueron negados. Ejercemos profesiones y oficios en los que se pensó que no teníamos derecho a habitar, elegimos salirnos del molde. Las mujeres negras no sólo somos amigas, madres o esposas. Somos diversas, estudiantes, docentes, periodistas, escritoras, políticas, emprendedoras, militantes y luchadoras. <\/span>Las mujeres afro tenemos que seguir afianzando nuestra negritud en cada lugar que nos paremos.<span style=\"font-weight: 400;\"> Argentina también es afro y nuestra presencia en la sociedad es muy necesaria. <\/span>Es indispensable reconocerse, amar nuestra negritud y llevarla con orgullo. <span style=\"font-weight: 400;\">Somos transformadoras de ambientes donde sea que vayamos.<\/span><\/p>\n<h4><b>En la 28° Marcha del Orgullo LGBTIQ+ el colectivo afro denunció situaciones de racismo por parte de la Comisión Organizadora al haberle sido negado espacio en el escenario para visibilizar sus problemáticas. ¿Cual es el presente de las mujeres y disidencias negras? <\/b><\/h4>\n<p><strong>Louis Yupanqui: <\/strong><span style=\"font-weight: 400;\">La realidad que enfrentamos hoy es la realidad que enfrentamos siempre. Nosotres estamos resistiendo ante la homofobia racista por parte de ellxs. No es el primer año que tenemos complicaciones con la Comisión. Son el ejemplo institucional del racismo por parte del colectivo, pero esto es que está presente en las acciones de todas, todos y todes. <\/span>Nunca les importó la realidad de nuestras cuerpas y nadie lo visibiliza. No nos dan el espacio porque no les importa.<\/p>\n<h4><b>Las corrientes migratorias producto de la gran crisis humanitaria contemporánea han profundizado la figura del otro como enemigo. En este sentido, las comunidades afro se han visto notablemente perjudicadas. ¿Cuál es la mirada hacia el futuro? <\/b><\/h4>\n<p><strong>Sol Ramos: <\/strong>Con la migración creo que hay mucha falta de educación más allá de que también esas decisiones políticas racistas hagan que se refuerce más la idea de “los migrantes como enemigos”. Creo que es necesario hablar de ese tema, ¿que nos pasa si vemos a una persona de clase media viaja por el mundo o trabaja en el exterior nos cae bárbaro, pero los migrantes negros y marrones son vistos como delincuentes y usurpadores? La realidad es lo que en Argentina esos migrantes pagan un alquiler, impuestos y servicios para vivir y para desarrollar sus actividades, Ese perseguimiento es color de piel, no por otra cosa. Ya es hora de que entendamos que el mundo nos pertenece a todas las personas, que somos personas libres que podemos movernos hacia donde tengamos ganas y desarrollar nuestras vidas. Es importante una educación con perspectiva de género y antirracista. Cuando nos situamos en la historia y conocemos tenemos la información y ésta da poder. Si no sabemos nada de las corrientes migratorias que existieron, de la constitución de nuestro país es muy difícil. Desde ahí podemos hablar de un futuro.<\/p>\n<p>Foto: <a href=\"https:\/\/www.instagram.com\/mielasol.ph\/\">@mielasol.ph<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el marco del “Día Nacional de lxs Afroargentinxs de la cultura afro”, FemiNACIDA conversó con referentes del colectivo para entender los orígenes del racismo en el país y repensarnos por fuera de un sistema que segrega desde el lenguaje y se condensa en actos explícitos de violencia institucional. Contamos con las voces afroargentinas de [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":4273,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[1072,516,6,32],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/DSC4962-e1573248611994.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4270"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4270"}],"version-history":[{"count":13,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4270\/revisions"}],"predecessor-version":[{"id":4284,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4270\/revisions\/4284"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4273"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4270"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4270"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4270"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}