{"id":4285,"date":"2019-11-11T11:08:25","date_gmt":"2019-11-11T14:08:25","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4285"},"modified":"2019-11-11T14:57:58","modified_gmt":"2019-11-11T17:57:58","slug":"bolivia-y-un-golpe-a-la-memoria-latinoamericana","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/bolivia-y-un-golpe-a-la-memoria-latinoamericana\/","title":{"rendered":"Bolivia y un golpe a la memoria latinoamericana"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El presidente de Bolivia, Evo Morales, anunció públicamente su renuncia ayer en medio de rumores de fraude electoral y un clima de violencia y extrema tensión social. Luego de la intervención de la Organización de los Estados Americanos (OEA) el mandatario convocó a nuevas elecciones, pero la decisión no sació a la oposición ni a las fuerzas armadas, quienes también exigieron su dimisión. La situación es compleja y apremiante, pero tenemos una certeza: una renuncia sugerida por las fuerzas armadas no es renuncia, es golpe de estado.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 8 de noviembre América Latina celebraba, entre euforia y alegría, la libertad de Lula da Silva tras 19 meses de reclusión en Curitiba. Un halo de luz colándose por los resquicios de la oscuridad que golpea a la región trajo consigo, por un momento, una bocanada de aire fresco y la ilusión de nuevos capítulos en nuestra historia. Apenas dos días después, la renuncia forzada del mandatario Evo Morales pone en evidencia el notable deterioro institucional del país vecino producto de una profunda crisis política y de la injerencia de grupos de ultraderecha que manejan un solo idioma: <\/span>el de la violencia.<span style=\"font-weight: 400;\">  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">“Para que Mesa y Camacho no sigan secuestrando y maltratando a los familiares de nuestros dirigentes sindicales, para que no sigan perjudicando a la gente más humilde <\/span>estoy renunciando<span style=\"font-weight: 400;\">. Para que mi hermanos y hermanas, dirigentes y autoridades del Movimiento Al Socialismo (MAS) no sigan hostigados, perseguidos, amenazados”, así declaraba Morales alrededor de las 17:00 hs (hora local) desde la localidad de Chimoré. <\/span>“Ha habido un golpe<span style=\"font-weight: 400;\"> cívico político policial. Ser indígena y ser de izquierda es nuestro pecado. No termina aquí. Vamos a seguir juntos luchando”, añadió.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Las sombras gélidas que atraviesan el escudo de la democracia son un golpe a la memoria de una región marcada a fuego por los abusos y la presencia maldita de las fuerzas armadas. <\/span><b>No importa lo que digan: las balas no cuidan.<\/b><span style=\"font-weight: 400;\"> El cuerpo y la memoria colectiva duelen, se estremecen y se preguntan cómo es posible que la furia y la tiranía sigan inmiscuyéndose en nuestros territorios. <a href=\"https:\/\/feminacida.com.ar\/chile-en-lucha-y-un-fuego-que-crece\/\" target=\"_blank\" rel=\"noopener\">En Chile<\/a>, la <a href=\"https:\/\/feminacida.com.ar\/chile-la-violencia-sexual-en-la-represion\/\" target=\"_blank\" rel=\"noopener\">brutal represión librada por Sebastián Piñera<\/a> nos deja cientos de compañerxs muertxs y heridxs mientras las calles se siguen tiñendo de sangre. En Bolivia, entran con rezos y biblias bajo el brazo con el infame pretexto de que todo esto es voluntad, obra y gracia de Dios. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nuestra lucha no es con armas, es con fe para que Dios vuelva al palacio”<\/span><span style=\"font-weight: 400;\">, afirma Luis Fernando Camacho, líder cruceño y uno de los principales promotores del golpe. Mientras tanto, la derecha orquesta la quema de wiphalas—símbolos de la resistencia de los pueblos originarios del Abya Yala—y su remoción de los mástiles. Arden sus telas, pero la lucha contra el colonialismo está más viva que nunca.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/violencias-y-resistencias-en-los-pueblos-originarios\/\" target=\"_blank\" rel=\"noopener\"><b>Resistencia feminista, indígena y popular<\/b><\/a><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">“Queremos denunciar un golpe cívico y religioso, porque quienes están encabezándolo son organizaciones fascistas que han financiado grupos armados en 2008 y que hoy han reaparecido y están en las calles de distintos departamentos, en los barrios. Hay represión en la calle. Esto es un golpe de Estado y a las organizaciones sociales, es un golpe fundamentalista porque plantea devolver la Biblia al palacio. Es un golpe profundamente racista porque identifica a mujeres y hombres originarios dentro de organizaciones sociales y los escarmienta. La policía ya no resguarda las ciudades, ya no está en las calles. No está quedando clara la idea de que es un golpe de Estado. No se está difundiendo—porque en Bolivia los medios son propiedad de los empresarios y de los grupos de poder— lo que está pasando ahorita en el país: están quemando las sedes de organizaciones sociales, campesinas, indígenas, espacios del Movimiento Al Socialismo (MAS). Se está persiguiendo a nuestras compañeras y hermanos. Hemos estado en las calles buscando la forma de resistir y se nos ha amedrentado&#8221;, sostiene <\/span><b>Adriana Guzmán Arroyo<\/b><span style=\"font-weight: 400;\">, referente feminista comunitaria antripatriarcal de Bolivia, en diálogo con <em>Feminacida.<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">&#8220;Ha habido enfrentamientos a partir de estos ataques. Los heridos de organizaciones sociales no quieren ser atendidos en los hospitales. Los médicos están con estos grupos que se autodenominan en “defensa de la democracia”, con estos comités cívicos. Han cerrado los hospitales para todos los que tienen caras de <\/span><i><span style=\"font-weight: 400;\">masistas<\/span><\/i><span style=\"font-weight: 400;\">, es decir, para quienes somos mujeres y hombres originarios. Han tomado la Confederación de Trabajadores Campesinos. Se ha bajado la wiphala, se ha izado la bandera tricolor, se ha orado y se ha cantado el himno nacional. Eso mismo han hecho en todas las organizaciones que han tomado. Han bajado, roto, quemado la wiphala, han orado y han puesto su bandera. Ese es un escarmiento desde el <a href=\"https:\/\/feminacida.com.ar\/la-afrodescendencia-bastion-de-resistencia\/\" target=\"_blank\" rel=\"noopener\">racismo<\/a> y desde el colonialismo para las organizaciones que hemos hecho este proceso de cambio. Queremos que se vaya de la ciudad Luis Fernando Camacho que es quien encabeza este golpe cívico y la gente del comité de Santa Cruz que han tomado la ciudad, las instituciones, la televisión nacional y las radios comunitarias con toda la violencia generando el terror. Hoy nos tienen escondidas, perseguidas y eso no está saliendo en los medios. Necesitamos la presión, denuncia internacional de las organizaciones&#8221;, continua la activista. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">La visibilización de la lucha de mujeres indígenas, campesinas, trabajadoras es piedra angular de una revolución social que viene gestándose desde sectores populares. La llegada de Evo Morales y la promulgación en 2010 de la ley contra el racismo y todo tipo de discriminación marcó un antes y un después en la reivindicación de los valores y símbolos identitarios del país y, sin dudas, introdujo cambios en una matriz sociocultural profundamente machista y patriarcal. Si bien hoy las mujeres originarias gozan de más derechos, es cierto también que la violencia racista, colonial y estructural aún persiste y es parte de la deuda histórica que tiene la región con ellxs. El feminismo lo sabe y su lucha así lo refleja. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">“Las organizaciones sociales estamos saliendo en defensa de este proceso de cambio. Entendemos que hay muchos cuestionamientos al gobierno: no se ha acabado con las políticas extractivistas, con los contratos con las transnacionales, con la matriz capitalista económica del país, pero también reconocemos que hay muchas transformaciones. Las feministas no estamos por encima de lo que está pasando, decir que todo es lo mismo no aporta a la solución de los conflictos”, concluye Guzmán.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es cierto, durante 13 años de mandato Morales ha acumulado detractores en varios estratos de la sociedad. Se le atribuye un modelo de desarrollo económico de corte extractivista—por la explotación intensiva de hidrocarburos en suelo boliviano—, un carácter autocrático, deseos de conservar y perpetuarse en el poder y también fue acusado de corrupción. Si bien su figura ha sido blanco de críticas y controversias, es pertinente destacar que durante su gestión mejoraron los índices económicos, disminuyó la pobreza, se promovieron políticas públicas en salud y educación y se mejoró sustancialmente la calidad de vida de lxs bolivianxs. “Evo ha sido gobierno de los pobres”, se escucha en las calles entre el estallido de la pólvora y las cenizas del fuego. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">  <\/span><\/p>\n<p style=\"text-align: justify;\"><b>Que se pronuncie el mundo entero<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">“Aquí estamos en la ciudad del Alto. Aquí quiero denunciar ante la comunidad internacional este golpe preparado contra Evo, contra este pueblo oprimido y sufrido. Quisiera que se pronuncien en el mundo entero, que nos vengan a defender. Están viniendo en camino caravanas de armamentos. Nosotros tememos por nuestras vidas. Todo esto es culpa de este señor Camacho que no tiene piedad, no tiene corazón. A nombre de Dios nos va a asesinar, a nuestros hijos. Temo por mi vida, por mi familia”, declara con desesperación una manifestante en un video que circula en las redes sociales. En su cuenta de Twitter, Camacho ha incitado la “aprehensión” de Evo Morales y ha comunicado que los militares “van por el”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Al mismo tiempo estamos aquí en el Alto con una lucha, con un coraje. Los canales televisivos bolivianos ya no transmiten, están a favor de la logia de los ricos. El pueblo está ahorita sufriendo, ya no tenemos voz. Llamo a la comunidad internacional que se pronuncie por este pueblo, este es el verdadero pueblo. Pedimos auxilio a la comunidad internacional”, expresa la mujer.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">Líderes de la región se han pronunciado en contra del golpe de Estado y han salido en defensa de Morales. En la Argentina así lo han hecho Alberto y Cristina Fernández, <a href=\"https:\/\/feminacida.com.ar\/la-agenda-feminista-para-el-nuevo-gobierno\/\" target=\"_blank\" rel=\"noopener\">presidente y vicepresidenta electxs en octubre pasado<\/a>. Desde el oficialismo, <a href=\"https:\/\/www.cancilleria.gob.ar\/es\/actualidad\/noticias\/comunicado-de-prensa-2\" target=\"_blank\" rel=\"noopener\">un comunicado de Cancillería<\/a> habla de renuncia y expresa que<\/span><i><span style=\"font-weight: 400;\"> “el Gobierno argentino hace un llamado a todos los actores políticos y sociales bolivianos para preservar la paz social y el diálogo, enfatizando la importancia de encaminar este periodo de transición que se ha abierto por las vías institucionales que establece la Constitución de ese país”<\/span><\/i><span style=\"font-weight: 400;\">. El todavía presidente Mauricio Macri ha optado por el silencio y no se ha pronunciado al respecto. Por otro lado, se han desmentido los rumores de ofrecimiento de asilo político en el país.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy la región se enmarca en un complejo escenario donde la pulseada entre sectores populares y de ultraderecha no da respiro. En una América Latina cada vez más incierta, intrincada y aguerrida aguardamos el ocaso del fascismo y resistimos. Porque nuestros derechos y nuestra libertad no se negocian. Ni hoy ni nunca. <\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El presidente de Bolivia, Evo Morales, anunció públicamente su renuncia ayer en medio de rumores de fraude electoral y un clima de violencia y extrema tensión social. Luego de la intervención de la Organización de los Estados Americanos (OEA) el mandatario convocó a nuevas elecciones, pero la decisión no sació a la oposición ni a [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":4286,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[218,1073,614,1070,1074],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/Bolivia-Evo_Morales-Mundo_443468198_137629435_1024x576.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4285"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4285"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4285\/revisions"}],"predecessor-version":[{"id":4292,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4285\/revisions\/4292"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4286"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4285"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4285"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4285"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}