{"id":4293,"date":"2019-11-12T12:00:39","date_gmt":"2019-11-12T15:00:39","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4293"},"modified":"2019-11-12T19:13:25","modified_gmt":"2019-11-12T22:13:25","slug":"femicidios-la-realidad-paralela-de-patricia-bullrich","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/femicidios-la-realidad-paralela-de-patricia-bullrich\/","title":{"rendered":"Femicidios: la realidad paralela de Bullrich"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Poco después de que Patricia Bullrich celebrara en su cuenta de <\/span><a href=\"https:\/\/twitter.com\/PatoBullrich\/status\/1192154633713733632\"><span style=\"font-weight: 400;\">Twitter<\/span><\/a><span style=\"font-weight: 400;\"> un supuesto descenso en las cifras de femicidios, el repudio y la desmentida no tardaron en llegar. Referentes feministas, organizaciones de la sociedad civil y un registro de la Corte Suprema de Justicia de la Nación refutaron los datos publicados por la ministra. Los medios masivos de comunicación dudaron de su palabra y, a pocas horas de la publicación de los datos, tres femicidios se dieron a conocer en todos los noticieros de televisión. La realidad puso en jaque a la legitimidad de la palabra oficial.<\/span><span style=\"font-weight: 400;\"> <\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><b>No estamos todas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Daiana ya no está. Se desempeñaba como enfermera en el Hospital San Felipe de San Nicolás. La tarde del jueves salió de su trabajo en su moto roja como de costumbre y, horas más tarde, su cuerpo fue hallado sin vida en un terreno al límite con la provincia de Santa Fe. Miguel Ángel Nieva es el único detenido por el femicidio. Está acusado de &#8220;privación ilegítima de la libertad agravada, homicidio criminis causa, homicidio agravado por violencia de género y abuso sexual seguido de muerte&#8221;. Se entregó a la policía el viernes por la noche, mientras familiares y amigxs de Daiana encabezaban una marcha en el barrio pidiendo justicia por ella. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Falta Giselle. La asesinaron en la habitación de un hotel alojamiento de la localidad bonaerense de Tres de Febrero el último miércoles. Su femicida se sacó la tobillera electrónica que llevaba puesta por una denuncia por violencia de género de otra mujer y se fugó por la ventana de la habitación. Marcela Costa, la fiscal encargada del caso, ordenó analizar el material fílmico de las cámaras de seguridad del albergue transitorio para dar con la identidad del asesino. Hasta el momento, se desconoce su paradero.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A Brisa le arrebataron su adolescencia a los trece años. Su tío, Matías Méndez, la abusó y la mató. “Mi hermano estuvo conmigo buscando a mi hija. Salió con la policía a hacer rastrillajes. El cínico me mandaba mensajes diciéndome que Brisa no me quería ver más. Y fue él quien terminó con la vida de mi nena”, reveló Vanesa, la mamá de Brisa a <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=sFEHwPeXSNQ\"><span style=\"font-weight: 400;\">Pilar de Todos<\/span><\/a><span style=\"font-weight: 400;\">, medio local del municipio bonaerense. El femicida continuará en prisión durante la investigación a cargo del fiscal Gonzalo Acosta. De acuerdo al código penal, al delito le corresponde la prisión perpetua.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Nada para celebrar<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A partir de las estadísticas relevadas por el Observatorio de las Violencias de Género Ahora Que Sí Nos Ven, al 30 de octubre se registraron 275 femicidios. En otras palabras, sucede uno <\/span><a href=\"https:\/\/feminacida.com.ar\/estamos-en-emergencia\/\"><span style=\"font-weight: 400;\">cada 26 horas<\/span><\/a><span style=\"font-weight: 400;\">. De mantenerse esta estadística, el 2019 cerraría con uno de los índices más altos de asesinatos de mujeres de los últimos tiempos. “No hay nada que celebrar. Bullrich hace un anuncio desde una lógica parada en una idea de abordar el femicidio como cualquier otro homicidio, desde una perspectiva de política criminal, que nada tiene que ver con entender el por qué de estos asesinatos cuyas causas están arraigadas en esta sociedad machista que se sostiene en la asimetría en las relaciones de poder”, explicó a <strong><em>Feminacida<\/em><\/strong> Raquel Vivanco, presidenta de la organización. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-4294 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74449338_440124213373268_8053321064505147392_n.jpg\" alt=\"\" width=\"656\" height=\"656\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74449338_440124213373268_8053321064505147392_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74449338_440124213373268_8053321064505147392_n-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74449338_440124213373268_8053321064505147392_n-300x300.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74449338_440124213373268_8053321064505147392_n-768x768.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74449338_440124213373268_8053321064505147392_n-740x740.jpg 740w\" sizes=\"(max-width: 656px) 100vw, 656px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Parecen manotazos de ahogado de una persona que ha llevado adelante la violencia más grande y ha encarnado una de las figuras más violentas del gobierno de Mauricio Macri”, sentenció a <strong><em>Feminacida<\/em><\/strong> María Bielli, legisladora porteña electa por el Frente de Todos. “Bullrich intenta provocar con un tema que es gravísimo y sobre el que realmente no hay dudas que el 2019 es el año que nos va a dejar mayor cantidad de femicidios, que la violencia aumenta cuando aumenta la violencia económica y cuando hay modelos económicos que van en contra de las trabajadoras y los trabajadores”, agregó. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es incalificable que la ministra Bullrich sostenga que ha descendido el número de femicidios en los últimos años. Los datos de la Suprema Corte de Justicia afirman que ha aumentado. Necesitamos prevención de veras, sistemática, regular, integral. El Estado debe intervenir mucho antes de que haya víctimas”, manifestó la investigadora feminista Dora Barrancos en sus redes sociales. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-4296 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/71789703_2442922836025973_8611167518742020096_n.jpg\" alt=\"\" width=\"560\" height=\"475\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/71789703_2442922836025973_8611167518742020096_n.jpg 857w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/71789703_2442922836025973_8611167518742020096_n-300x254.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/71789703_2442922836025973_8611167518742020096_n-768x652.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/71789703_2442922836025973_8611167518742020096_n-740x628.jpg 740w\" sizes=\"(max-width: 560px) 100vw, 560px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según Vivanco, los datos que publicó la actual funcionaria surgen de un convenio que firmó el Ministerio de Seguridad con la Defensoría del Pueblo de la Nación en abril del 2018. “Sin embargo, nosotras nos estamos enterando de su existencia a partir de este anuncio. No se menciona a Fabiana Tuñez, quien hasta aquí viene desarrollando desde el Instituto Nacional de las Mujeres las iniciativas de cara a la prevención y erradicación de la violencia de género”, advirtió. De hecho, la titular del INAM no acompañó la publicación de estas cifras ni en sus redes sociales ni de manera pública. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En relación a la creación del Ministerio de la Mujer de acuerdo a una de las promesas de la campaña del Frente de Todos, la labor del Observatorio Ahora Que Sí Nos Ven estará a disposición si así lo convocaran. “Nuestro trabajo durante todos estos años tuvo como objetivo no sólo visibilizar y denunciar la falta de políticas públicas, sino también incidir en las mismas. Estamos expectantes que los anuncios se concreten para que efectivamente se jerarquicen las políticas ligadas a los derechos de las mujeres, diversidades y disidencias”, concluyó Vivanco.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los casos difundidos en los medios de comunicación contrarrestan los datos publicados por Patricia Bullrich. El abordaje desde una perspectiva holística resulta urgente. El gobierno de <\/span><a href=\"https:\/\/feminacida.com.ar\/macrismo-con-fecha-de-vencimiento\/\"><span style=\"font-weight: 400;\">Mauricio Macri<\/span><\/a><span style=\"font-weight: 400;\"> culmina su gestión con la reducción del presupuesto al INAM a cuestas. El Plan Nacional de Acción para la Prevención, Asistencia y Erradicación de la Violencia (PNA) contra las mujeres obtiene 18 millones de pesos menos que en el 2018 sin contemplar los índices de inflación de un año a otro. En pocas palabras, el Estado sólo asigna 11,36 pesos por mujer para el abordaje de la problemática. Mientras tanto, Bullrich festeja la farsa oficial.  <\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto: Marina Carniglia<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Poco después de que Patricia Bullrich celebrara en su cuenta de Twitter un supuesto descenso en las cifras de femicidios, el repudio y la desmentida no tardaron en llegar. Referentes feministas, organizaciones de la sociedad civil y un registro de la Corte Suprema de Justicia de la Nación refutaron los datos publicados por la ministra. [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":4295,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[21,253],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/MG_7803-e1573567551115.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4293"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4293"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4293\/revisions"}],"predecessor-version":[{"id":4302,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4293\/revisions\/4302"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4295"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4293"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4293"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4293"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}