{"id":4303,"date":"2019-11-12T19:38:41","date_gmt":"2019-11-12T22:38:41","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4303"},"modified":"2019-11-12T19:39:00","modified_gmt":"2019-11-12T22:39:00","slug":"bandidas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/bandidas\/","title":{"rendered":"Bandidas"},"content":{"rendered":"<p style=\"text-align: justify;\">El hampa: ese submundo donde las reglas son otras y las estructuras patriarcales se mantienen. Las mujeres del mundo de la delincuencia que, en algunos casos, buscan dejar su impronta dentro de las bandas delictivas. Bandidas, de Nahuel Gallota, cuenta los relatos de vida de once mujeres de todo el país que se han dedicado al delito: ladronas, narco, mecheras, punguistas, boqueteras y tantos otros rubros ilegales más. Dentro de cada capítulo, se establece un hilo que abarca desde cómo se iniciaron en la delincuencia, cómo atravesaron las desigualdades del mundo y el machismo de los otros ladrones para hacerse de un lugar.<\/p>\n<p style=\"text-align: justify;\">“Lo que los policías no saben es que en unos años, durante las décadas del ’70 y ’80, esa señorita robará en distintas ciudades de Japón, China, Inglaterra, Holanda, Italia, España, Rusia, Grecia, Francia Bélgica, Portugal, Suecia, Suiza, Alemania y Dinamarca. Que será punguista, descuidista y mechera, y se dará los lujos de viajar en primera clase, de disfrutar de la canilla libre de champagne y shows en vivo que ofrecen los hoteles de las grandes cadenas donde vive. (…) Ni en sueños los policías pueden suponer que, en sus regresos a Córdoba, esa misma señorita se la pasará regalando cada domingo regalando cajas de ravioles a sus vecinos más pobres. O que a los más allegados les construirá piezas o un baño digno. O que repartirá billetes de cien dólares como caramelos”, cuenta Gallota, en el capítulo de Claudia, la Internacional.<\/p>\n<p style=\"text-align: justify;\">Tanto la historia de ella como de las demás mujeres bandidas comienza en un pueblo. En sus infancias, la pobreza las acechaba y sentían un ferviente deseo de salir de esa situación. Veían imposible poder avanzar en la vida trabajando diez, doce horas por día en trabajos legales. Estaban hartas del racismo y rechazo de una sociedad opresora. Querían más, mucho más. Ese deseo resultó en tomar la oportunidad de transgredir y seguirla, seguirla más allá de lo que imaginaban en su niñez. Algunas ya habían crecido en ambientes donde el robo y el punguismo era parte de su vida cotidiana. Otras, veían cómo sus padres y madres limpiaban casas, cortaban el pasto, atendían el negocio. Los primeros robos les generaron la adrenalina necesaria para seguir más allá. Cruzaron límites y fronteras, establecieron lazos, portaron armas, las dispararon. Tuvieron que probar su valía en un mundo donde los tiros los dan los hombres y la modalidad la deciden ellos. Cumplieron condenas, se pegaron en las cárceles, fueron acuchilladas y acuchillaron.<\/p>\n<p style=\"text-align: justify;\">A muchas, la ambición del dinero las sedujo. A otras, las satisfizo conseguir un techo propio, un auto, tener las necesidades básicas y no tan básicas cubiertas. Muchos amoríos con ladrones las llevaron a límites que no pensaban cruzar. El libro también da cuenta de cómo es vivir en la cárcel, tanto en cárceles argentinas como extranjeras. Las relaciones de poder que se establecen y los distintos roles que juega la policía. Cruzar la frontera para transportar 3300 kg de marihuana sola, en medio de la selva. Sobrevivir en una cárcel en Nápoles. Abrir un boquete de un banco provincial en la Patagonia. Asaltar un banco y luego de ganar el botín, irse a comer a McDonalds con los hijos. Historias de vida, adictivas, tan distintas.<\/p>\n<h3>Acerca del autor<\/h3>\n<p style=\"text-align: justify;\">Nahuel Gallota (Buenos Aires, 1985) cursó la Licenciatura en Periodismo en la Universidad del Salvador. Desde 2010 escribe en distintas secciones del diario Clarín, donde es autor de la columna dominical “Crónicas del hampa”. En 2015 publicó su primer libro, La conexión Bogotá, que fue finalista del premio Rodolfo Walsh en el marco de la Semana Negra de Gijón, en España.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El hampa: ese submundo donde las reglas son otras y las estructuras patriarcales se mantienen. Las mujeres del mundo de la delincuencia que, en algunos casos, buscan dejar su impronta dentro de las bandas delictivas. Bandidas, de Nahuel Gallota, cuenta los relatos de vida de once mujeres de todo el país que se han dedicado [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4304,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[1075,921,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/EDEKcnPWwAAKCD1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4303"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4303"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4303\/revisions"}],"predecessor-version":[{"id":4305,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4303\/revisions\/4305"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4304"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}