{"id":4306,"date":"2019-11-12T23:27:14","date_gmt":"2019-11-13T02:27:14","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4306"},"modified":"2019-11-13T08:16:05","modified_gmt":"2019-11-13T11:16:05","slug":"maru-bielli-los-movimientos-feministas-fueron-fundamentales-para-generar-alianza-y-derrotar-al-neoliberalismo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/maru-bielli-los-movimientos-feministas-fueron-fundamentales-para-generar-alianza-y-derrotar-al-neoliberalismo\/","title":{"rendered":"Maru Bielli: &#8220;Los movimientos feministas fueron fundamentales para generar alianza y derrotar al neoliberalismo&#8221;"},"content":{"rendered":"<p style=\"text-align: justify;\">María Bielli es socióloga, docente y legisladora electa por el Frente de Todos en la Ciudad de Buenos Aires. Además, es militante de la organización política y social “El Hormiguero”, un espacio que viene apostando a la organización política y participación popular en distintos barrios de la capital. En diálogo con en el programa radial <a href=\"https:\/\/ar.radiocut.fm\/radioshow\/la-hoguera-violeta\/\">La Hoguera Violeta<\/a>, reflexionó acerca del contexto actual del feminismo en nuestro país, de las perspectivas a futuro frente al recambio del gobierno y de la importancia de revindicar los movimientos feministas populares.<\/p>\n<p style=\"text-align: justify;\">A pesar de que Matías Lammens no resultó ganador en la Ciudad de Buenos Aries, Maru Bielli hizo un balance positivo: &#8220;Esta elección a nivel nacional permite que se abra otra etapa política en el país. Como fuerza tenemos que seguir repensando cómo hacemos para sacar a la derecha que ya nos gobierna hace doce años”. Además, enfatizó en la necesidad de gobernar con perspectiva de género para generar políticas públicas comprometidas en solucionar las problemáticas que atraviesan mujeres y disidencias.<\/p>\n<h3 style=\"text-align: justify;\"><strong>¿Cuál es la importancia de los feminismos populares en el contexto actual latinoamericano?<\/strong><\/h3>\n<p style=\"text-align: justify;\">El feminismo y los movimientos feministas en nuestro país fueron fundamentales para generar un marco de unidad y alianza tan grande para derrotar al neoliberalismo. Lo que está pasando en Chile es que no hay una canalización política de un conflicto tan grande. La gente no dio más y decidió cuestionar un gobierno que desde hace muchos años se viene imponiendo. La clave es que los feminismos populares formen parte de los proyectos nacionales, populares y democráticos de nuestro país y de la región; que sean una alternativa política. Necesitamos pensar políticas públicas que se generen igualdad de derechos. Para ello, hay que gobernar y ser parte de los gobiernos de avanzada.<\/p>\n<h3 style=\"text-align: justify;\"><strong>¿Qué temas conformarán la agenda feminista del nuevo gobierno y la creación del Ministerio de la Mujer?<\/strong><\/h3>\n<p style=\"text-align: justify;\">Lo que se viene pensando para el Ministerio de la Mujer es que tenga una mirada muy atenta en transversalizar la perspectiva de género en el conjunto de los ministerios. Sin dudas, tiene que pensar y atender particularmente la situación de las mujeres, lesbianas, travestis y trans, pero con una mirada que permita que toda la construcción económica del próximo gobierno tenga dicha perspectiva. Por eso también nosotras acompañamos el pedido y la construcción del Ministerio de la Mujer con el reclamo del gabinete paritario. Nos parece muy importante que, así como se logró la paridad en las listas gracias a la lucha de muchas compañeras, eso también se exprese en la gestión y en la generación de las políticas públicas. Allí es donde se toman las decisiones más importantes para nuestro pueblo.<\/p>\n<h3 style=\"text-align: justify;\"><strong>Teniendo en cuenta las características del electorado de la ciudad de Buenos Aires, ¿cuáles son las estrategias que llevarán a cabo como oposición?<\/strong><\/h3>\n<p style=\"text-align: justify;\">Lo que tenemos que hacer en la Ciudad de Buenos Aires es empezar una campaña ya, fundamentalmente por el 2023. Eso implica que nosotros llegamos y logramos construir la figura de Matías Lammens, un candidato que sirvió para ampliar nuestro espacio político, para ofrecerle a los porteños y las porteñas otro tipo de candidato. Debemos construir esa instancia opositora proponiéndoles desde el minuto uno otro modelo de ciudad, que tenga un presupuesto que no pueda permitirse que haya gente viviendo en la calle, ni que existan las desigualdades que vemos día a día. Tenemos que salir fuertemente a proponer desde nuestra mirada y construcción feminista. Tenemos mucho para aportar. Tenemos que poder pensar en una nocturnidad segura para las pibas y para las disidencias. En fin, una ciudad en donde el avance de los derechos sea modelo y pionero en el país. En general, las capitales son las que avanzan en derechos y eso en Argentina no pasa. Hace doce años nos gobierna un proyecto político que ha sabido administrar y tener una gestión que se vende muy bien con pauta publicitaria, pero que sabemos que es maquillaje.<\/p>\n<h3 style=\"text-align: justify;\"><strong>¿Qué opinas sobre la operación mediática que involucra a la mamá de Ofelia Fernández en la ruta del dinero K?<\/strong><\/h3>\n<p style=\"text-align: justify;\">Quienes buscan llevar la discusión a ese plano, no quieren discutir políticas y saben que Ofelia vino a disputarlo todo. Esta operación habla particularmente de la bajeza de aquellos que construyen este mensaje, que no hacen más que llevar la discusión política a un plano muy mediocre. Le tienen miedo a la mujer sin miedo, y saben que Ofelia no le tiene miedo a nada. Ella junto a muchas otras pibas están discutiendo política en la Ciudad de Buenos Aires y en todo el país. Es un momento para hacernos fuertes y estar codo a codo para todas las envestidas que se vienen cuando tiemblan quienes saben que las mujeres llegamos a la política para cuestionarlo todo.<\/p>\n<h3 style=\"text-align: justify;\"><strong>¿Tenés alguna esperanza sobre el tratamiento de la ley del Aborto Seguro y Gratuito en el Congreso?<\/strong><\/h3>\n<p style=\"text-align: justify;\">Todas las esperanzas puestas en que definitivamente se lleve adelante y se haga justicia respecto a esta terrible situación que atraviesan miles de mujeres de nuestro país. El aborto va a ser legal porque así tiene que ser y Alberto Fernández lo viene diciendo cada vez con más firmeza. A medida que pasan los días, nuestro presidente electo ha profundizado su discurso en cuestiones que, para nosotras, son centrales. Eso da cuenta de un buen porvenir.<\/p>\n<h3 style=\"text-align: justify;\"><strong>Se dice que el gobierno de Alberto Fernández tiene mucho apoyo desde el Vaticano, ¿cómo ves esto?<\/strong><\/h3>\n<p style=\"text-align: justify;\">Es una discusión muy profunda respecto a la figura del Papa a nivel mundial y regional. Determinadas declaraciones  hay que entenderlas en un contexto mundial de avanzada de derecha y que van muy en contra de los derechos en general de lxs trabajadores, lxs migrantes en todo el mundo.  Sobre el apoyo que se dice que tiene Alberto de ciertos sectores del Vaticano, la cuestión del aborto es un tema que, incluso muchos compañeros de nuestro espacio que tienen llegada al Vaticano, han podido revisar su postura respecto a la discusión sobre el aborto. Quienes creemos que el feminismo es para todxs, tenemos que tener esperanza de que determinados sectores y espacios en nuestro país van definitivamente creyendo que el aborto legal es un tema de salud pública. Hay que ir por él. Yo creo que la postura de Alberto va a traccionar a determinados sectores de nuestro espacio.<\/p>\n<h3 style=\"text-align: justify;\"><strong>¿Qué opinas sobre los dichos de <a href=\"https:\/\/feminacida.com.ar\/femicidios-la-realidad-paralela-de-patricia-bullrich\/\">Patricia Bullrich<\/a> acerca de los datos de femicidios?<\/strong><\/h3>\n<p style=\"text-align: justify;\">Me da la sensación que son manotazos de ahogado de quien ha llevado adelante la violencia más grande y ha encarnado una de las figuras más violentas del gobierno de Mauricio Macri. Intenta ser una provocación con un tema que es gravísimo y sobre el que realmente no hay ninguna duda: el 2019 es el año que nos va a dejar mayor cantidad de femicidios. La violencia aumenta cuando aumenta la violencia económica y cuando hay modelos económicos que van en contra de las trabajadoras y los trabajadores. Me parece que es una línea muy coherente la de ese mensaje con las políticas que adoptó el gobierno de Mauricio Macri con su discurso sobre Santiago Maldonado y de todo lo que gira alrededor de la figura de ese pibe que solidariamente fue a luchar por una causa  y del que todavía no se sabe qué pasó. Es tan violenta esa frase como fue violento este proyecto político con las mujeres.<\/p>\n<h4><em>Foto de portada: <a href=\"http:\/\/elgritodelsur.com.ar\/\">El Grito del Sur<\/a><\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>María Bielli es socióloga, docente y legisladora electa por el Frente de Todos en la Ciudad de Buenos Aires. Además, es militante de la organización política y social “El Hormiguero”, un espacio que viene apostando a la organización política y participación popular en distintos barrios de la capital. En diálogo con en el programa radial La [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4307,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[1079,1078,1077,1059,1076],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/DSC_2245-e1573601404381.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4306"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4306"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4306\/revisions"}],"predecessor-version":[{"id":4323,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4306\/revisions\/4323"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4307"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4306"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}