{"id":4309,"date":"2019-11-12T23:02:48","date_gmt":"2019-11-13T02:02:48","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4309"},"modified":"2019-11-13T11:28:31","modified_gmt":"2019-11-13T14:28:31","slug":"detras-de-camara-quienes-transmiten-nuestro-futbol","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/detras-de-camara-quienes-transmiten-nuestro-futbol\/","title":{"rendered":"Detrás de cámara: ¿quiénes transmiten nuestro fútbol?"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El torneo femenino de fútbol llegó a la pantalla chica seis meses después del anuncio de su profesionalización en el país. La AFA le cedió los derechos de televisación a la señal TNT Sports que transmite tres partidos por fecha de la primera división. Desde <a href=\"https:\/\/www.futfemprof.com\/\">FutFemProf<\/a>, medio alternativo, denuncian la imposibilidad de realizar una cobertura integral y accesible para todxs lxs espectadorxs. En este escenario, se multiplican los interrogantes acerca de la visibilización del deporte practicado por mujeres y disidencias.<\/em><\/p>\n<p style=\"text-align: justify;\">Corrían cuatro minutos del primer tiempo cuando la santafesina picó hacia la puerta del área chica mientras su compañera desbordaba por el lateral izquierdo. Llevaba el número de la desgracia en la espalda pero transformó el mito y centro en gol. San Lorenzo abría así el marcador ante Lanús en la fecha inaugural del certamen. <a href=\"https:\/\/feminacida.com.ar\/el-futbol-sera-feminista-disidente-y-profesional\/\">Macarena Sánchez<\/a>, emblema de la lucha por la profesionalización, convertía su primer tanto luego de nueve meses de inactividad en un acto de justicia cabulera.<\/p>\n<p style=\"text-align: justify;\">El encuentro del 24 de septiembre por FutFemProf desde la plataforma #VamosLasPibas para que nadie quedara afuera. Ese día también se jugó el primer súperclásico femenino en la Bombonera que fue televisado por TNT Sports. La posibilidad de proyectar otro fútbol se abría paso junto a un mano a mano de preguntas y lugares incómodos. ¿Quiénes narran la vorágine azarosa del campo de juego? ¿Desde qué punto de vista lo hacen? ¿Dónde está puesto el lente? ¿Cuántxs pueden acceder? ¿Televisación en qué condiciones?<\/p>\n<p style=\"text-align: justify;\">Sí, se trata de fútbol. Y siempre de algo más.<\/p>\n<p style=\"text-align: justify;\"><strong>Pacto entre caballeros<\/strong><\/p>\n<p style=\"text-align: justify;\">La Asociación de Fútbol Argentino (AFA) firmó un convenio con la señal TNT Sports que le cede los derechos de transmisión de los enfrentamientos de la primera división femenina de fútbol. “Acuerdo histórico”, sentenciaron los principales diarios nacionales. El presidente de la entidad que lleva 126 años como gestora del deporte en el país, Claudio &#8220;Chiqui&#8221; Tapia, reafirmó en septiembre su “compromiso con el fútbol femenino” ante el logro de una “competencia digna”.<\/p>\n<p style=\"text-align: justify;\">El arreglo implicaba la televisación de hasta cuatro de los ocho partidos de cada fecha del Torneo Rexona. Sólo podrían acceder quienes pagaran el Pack Fútbol a través de los canales 602 y 124 (Cablevisión), 1603 (DirecTV) y 1018 (Telecentro). A su vez, los encuentros se emitirían por streaming para computadoras o celulares desde la web y la aplicación móvil de TNT Sports, las cuales también requieren suscripción.<\/p>\n<p style=\"text-align: justify;\">Sin embargo, en la práctica se cubren tres encuentros por fecha. Uno de ellos siempre es el que disputa el Sindicato Argentino de Televisión, equipo que integra la máxima categoría junto a otros 16. “Nos parece buenísimo que sigan su campaña pero el tema es justamente que al ser el sindicato de televisión no les resulta un costo extra hacerlo. Los otros dos que se transmiten suelen ser Boca, River o UAI Urquiza, equipos que son casi siempre punteros y suelen tener mayor rating”, explica Agustina Vidal, integrante de FutFemProf, en diálogo con <em>Feminacida<\/em>.<\/p>\n<p style=\"text-align: justify;\">Desde el medio nominado por su autogestión a los Premios Estímulo de TEA y DEPORTEA, denuncian que les prohíben transmitir tanto los partidos que sintoniza TNT como aquellos en los que se ausenta. La AFA alegó que los grabaría para un futuro canal de Youtube del cual no se tienen noticias. “Mientras ellos hacen negocios que benefician a las grandes empresas y medios hegemónicos, los más chicos tenemos las cosas cada vez más complicadas porque no nos permiten transmitir vía streaming”, lamenta la periodista.<\/p>\n<p style=\"text-align: justify;\"><strong>Por ellas y para ellas<\/strong><\/p>\n<p style=\"text-align: justify;\">FutFemProf nació con la idea de que las que mueven la pelota tuvieran un lugar donde mostrarse. “Lo hacemos por y para ellas. De esta forma, si alguien pregunta dónde puede verlas, le pueden pasar nuestro link, porque ahí vamos a estar, aunque las cosas se compliquen cada vez más”, dice Vidal.<\/p>\n<p style=\"text-align: justify;\">El principal objetivo de <a href=\"https:\/\/www.youtube.com\/channel\/UC7NQQs8Q5uoD56t4KZ31A0g\">Vamos Las Pibas TV<\/a>, su plataforma de transmisión oficial, tal como indica el sitio web, es “difundir con respeto, de <a href=\"https:\/\/feminacida.com.ar\/monica-santino-las-pibas-toman-conciencia-politica-jugando-a-la-pelota\/\">manera inclusiva<\/a> y <a href=\"https:\/\/feminacida.com.ar\/tarjeta-roja-para-el-machismo-de-la-afa\/\">sin perspectivas machistas<\/a>, el fútbol practicado por mujeres”. Quienes integran este espacio señalan haber sido “parte activa de la lucha por la profesionalización de las jugadoras y de su reconocimiento como trabajadoras del deporte”. Las mueve la certeza de que otro periodismo es posible. Uno que aporte al desarrollo de la actividad a través información precisa y rigurosidad con las fuentes.<\/p>\n<p style=\"text-align: justify;\">“Nuestra cobertura es online, vía streaming y se puede acceder a través de Youtube. Lo hacemos de manera profesional con relato, comentarios, campo de juego y lo más importante de todo: la información. Pasamos días enteros buscando datos para que el fútbol femenino se tome con la misma seriedad con la que se toma el masculino”, describe Vidal.<\/p>\n<p style=\"text-align: justify;\">Tras el esperado<a href=\"https:\/\/www.futfemprof.com\/post\/maca-s%C3%A1nchez-emocionada-luego-del-triunfo\"> debut de Macarena Sánchez <\/a>en el club azulgrana, el medio estaba listo para transmitir el cruce entre UAI Urquiza e Independiente. Pero, por disposición de AFA, no pudo concretarlo. Por lo tanto, las periodistas lo hicieron de forma radial y le explicaron a la audiencia los motivos. En el enfrentamiento entre Racing y Excursionistas sortearon los obstáculos con un video en vivo desde la tribuna, aunque cerca de los últimos diez minutos ya no tenían más batería. Vidal destaca las dificultades de comunicar en esas condiciones al no contar con cabina, enchufe, electricidad o señal.<\/p>\n<p style=\"text-align: justify;\">“Si nos aceptaran como prensa tendríamos más comodidades. Nos pasó en el partido entre San Lorenzo y Platense que empezó a llover y los equipos corrían el riesgo de mojarse. Básicamente lo que pedimos es que nos dejen transmitir porque no estamos yendo a los mismos partidos a los que va la televisión. Asistimos a los otros cinco que quedan libres porque el canal de Youtube de AFA nunca llegó. No televisan pero tampoco generan alternativas. De esta manera, ¿cómo estamos ayudando a la visibilización del fútbol femenino?”, concluye la periodista.<\/p>\n<p style=\"text-align: justify;\">Irrumpir en los espacios televisivos como consecuencia de un proceso de ampliación de derechos que encabezamos las mujeres y disidencias no puede solapar la pregunta acerca de qué fútbol queremos construir y contar. El inicio de la profesionalización evidenció la necesidad de reconocer a las jugadoras como trabajadoras. Y en el campo de la comunicación, emergieron las discusiones sobre el detrás de escena de la enunciación. ¿Quiénes cantan nuestros goles o narran la búsqueda de otras formas de habitar las canchas y vestuarios? ¿Cómo lo hacen? ¿Bajo qué pactos y a costa de qué silencios? El debate sobre la posibilidad de un deporte alternativo nos reclama como protagonistas delante de las cámaras y a la retaguardia, con nuestros propios recorridos, vicisitudes y tensiones. Por nosotras y para nosotras.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El torneo femenino de fútbol llegó a la pantalla chica seis meses después del anuncio de su profesionalización en el país. La AFA le cedió los derechos de televisación a la señal TNT Sports que transmite tres partidos por fecha de la primera división. Desde FutFemProf, medio alternativo, denuncian la imposibilidad de realizar una cobertura [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":4313,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[321,599,855,1081,1080,1082],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/futfem.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4309"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4309"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4309\/revisions"}],"predecessor-version":[{"id":4325,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4309\/revisions\/4325"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4313"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4309"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4309"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4309"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}