{"id":4326,"date":"2019-11-14T10:16:57","date_gmt":"2019-11-14T13:16:57","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4326"},"modified":"2020-03-21T01:26:27","modified_gmt":"2020-03-21T04:26:27","slug":"joker-masculinidad-violencia-y-patriarcado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/joker-masculinidad-violencia-y-patriarcado\/","title":{"rendered":"Joker: masculinidad, violencia y patriarcado"},"content":{"rendered":"<p style=\"text-align: justify;\">El estreno de la película Joker, la historia del Guasón, trajo millones de visualizaciones y una enorme repercusión por su gran intensidad. Este personaje, eterno enemigo de Batman, ha tenido varios desarrollos de su historia y explicaciones sobre el por qué de su maldad. En esta versión cinematográfica, su director Todd Phillips toma su subjetividad desde puntos que nos permiten pensar sobre la salud mental, la influencia de la sociedad capitalista y la construcción patriarcal de las masculinidades. ¿Cuánto puede un cuerpo?<\/p>\n<h4>Por Lic. Leonela Murazzo<\/h4>\n<p style=\"text-align: justify;\">La situación del protagonista es sumamente precaria. Arthur está a cargo de su madre, Penny, quien está postrada y viven juntos sin demasiados recursos. Tiene un trabajo donde lo maltratan y en el cual atraviesa diversas situaciones de violencia. Recibe una escasa ayuda social donde no es escuchado por ninguna institución, pero a la vez vigilan su comportamiento. A él, le han diagnosticado tener una enfermedad: una especie de risa nerviosa. Fuera de su voluntad aparece su risa exacerbada que lo lleva a situaciones incómodas en las cuales figura como desafiante o se lo estereotipa como “loco”.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4327\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/arthur-laugh.jpg\" alt=\"\" width=\"604\" height=\"340\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/arthur-laugh.jpg 604w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/arthur-laugh-300x169.jpg 300w\" sizes=\"(max-width: 604px) 100vw, 604px\" \/><\/p>\n<p style=\"text-align: justify;\">Su objetivo en la vida es hacer reír a la gente. Sin embargo, la violencia es un eje durante toda la película. Sabemos que la agresividad se propone como nodo central sobre el que se asienta la hegemonía de una masculinidad patriarcal para los hombres, no sólo en este film. En general, la mayoría de las producciones audiovisuales presentan al héroe que todo lo puede, que no se debilita, que gana, que ejerce violencia, que es exitoso, apuesto y reconocido.<\/p>\n<p style=\"text-align: justify;\">En el caso de Joker, las masculinidades representadas rondan sobre el mismo eje: sus compañeros de trabajo que lo burlan, los vándalos que le propinan una golpiza, tres tipos ricos de Wall Street que en complicidad machista prepotean a Arthur en el subte, el sarcástico conductor de un programa televisivo. Todos personajes despojados de sensibilidad y registro empático. Personajes que de un modo más concreto o más simbólico, ejercen violencia de manera constante.<\/p>\n<p style=\"text-align: justify;\">Pareciera que en un tono de exageración la película agudiza la misoginia de esa ciudad que también representa a muchas sociedades. En el caso de la madre del protagonista, la mujer que mayor tiempo aparece en el rodaje, fue víctima de violencia de género en su juventud y aparentemente tendría algún tipo de padecimiento mental. Las instituciones la culpan por las situaciones de violencia vividas durante la crianza de su hijo adoptivo, por supuesto invisibilizando al varón que la ejercía. Desmienten lo que dice, la tratan de delirante. Ella cuenta tener relaciones sexuales con su jefe, afirmación que él, con su candidatura a alcalde en curso, niega y desmiente rotulando a Penny de &#8220;mentalmente inestable&#8221;, en sí, de ‘&#8221;oca&#8221;.<\/p>\n<p style=\"text-align: justify;\">El padecimiento es dado a lugar por Arthur a través de matanzas, violencias desmedidas. El mandato a ser feliz, “<em>put on a happy face” <\/em>como escribe el Joker en el espejo (&#8220;pone cara feliz&#8221;); algo característico de las sociedades capitalistas: buscar empujar el malestar a motivos individuales. La criminalización de la locura es el estereotipo problemático con el que nos encontramos y la medicalización como moneda corriente para atender al malestar, da a entender que fuera el único modo posible.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4328\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/put-on-joker-1.jpg\" alt=\"\" width=\"992\" height=\"558\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/put-on-joker-1.jpg 992w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/put-on-joker-1-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/put-on-joker-1-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/put-on-joker-1-740x416.jpg 740w\" sizes=\"(max-width: 992px) 100vw, 992px\" \/><\/p>\n<p style=\"text-align: justify;\">Pero también es claro que la vulnerabilidad no es un registro compatible con el &#8220;macho&#8221;. Tal como explican Borrel y Artazcoz en <em>Las desigualdades de género en salud. Retos para el futuro<\/em>, “la sistemática subordinación de las mujeres (patriarcado) requiere, entre otras cosas, la demostración de la fortaleza física y la exposición a riesgos para la salud por parte de los hombres”. Y esto conlleva a cierta construcción de género particular. Varones que deben posicionarse desde comportamientos riesgosos, y para los cuales es difícil que su malestar pueda ser manifestado de otro modo.<\/p>\n<p style=\"text-align: justify;\">Hasta este punto tenemos una tríada explosiva: patriarcado, capitalismo y violencia. Un engranaje aceitado para sostener ese orden que hace funcionar el capital sin trastocar las redes de poder. Hombres que ejercen violencia, mujeres desigualadas y culpabilizadas, &#8220;locuras&#8221; que no hay que escuchar. Una permanente jerarquización del débil, de la mujer, del menor, de la persona &#8220;diferente&#8221;, el viejo, el loco, la insana. Una maquinaria opresiva que recuerda todo el tiempo qué lugares deberíamos ocupar, para que la rueda siga girando. Pero en eso, algo siempre escapa, nuestra potencia es inapresable y elegimos hacer otra cosa.<\/p>\n<h4><em>Salud Mental Responde (CABA) Teléfonos: 4863-8888\/ 4861-5586. Lunes a Viernes de 8 a 20 hs.<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>El estreno de la película Joker, la historia del Guasón, trajo millones de visualizaciones y una enorme repercusión por su gran intensidad. Este personaje, eterno enemigo de Batman, ha tenido varios desarrollos de su historia y explicaciones sobre el por qué de su maldad. En esta versión cinematográfica, su director Todd Phillips toma su subjetividad [&hellip;]<\/p>\n","protected":false},"author":27,"featured_media":4329,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96,17],"tags":[1084,1083,333,608,1085],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/joker-e1573737365186.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4326"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4326"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4326\/revisions"}],"predecessor-version":[{"id":4332,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4326\/revisions\/4332"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4329"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4326"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4326"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}