{"id":433,"date":"2018-03-08T23:50:20","date_gmt":"2018-03-09T02:50:20","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=433"},"modified":"2018-03-09T13:30:28","modified_gmt":"2018-03-09T16:30:28","slug":"nos-sacaron-miedo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/nos-sacaron-miedo\/","title":{"rendered":"Nos sacaron el miedo"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Guillermina mira extrañada una fila larga de mujeres en plena Avenida de Mayo. No están listas para marchar porque son las tres de la tarde. Todavía falta una hora para que las columnas avancen hacia la Plaza de los Dos Congresos. Se acerca para preguntar y una chica de no más de 18 años le responde: “están vendiendo los pañuelos verdes del aborto legal”. Guillermina asiente. Lleva a upa a su hija Valentina, de dos años, que tiene un mechón verde y uno violeta, los colores que pintarán este 8 de marzo; día en que las mujeres, lesbianas, travestis y trans de todo el mundo paran y no festejan. Dentro de unas horas serán más de 500 mil. Ellas, las desobedientes al patriarcado, las que hicieron huelga durante 24 horas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Elsa Schvartzman también llegó temprano. <\/span><span style=\"line-height: 1.5;\">Tiene 67 años y va a todas las marchas.<\/span><span style=\"line-height: 1.5;\"> <\/span><span style=\"line-height: 1.5;\">Es integrante de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito desde sus inicios en 2005. Sin dudas ellas son las protagonistas de este día. El proyecto de ley de Interrupción Voluntaria del Embarazo (IVE), que presentaron en el Congreso el 6 de marzo, se debatirá en los próximos meses. Elsa no se anima a decir que se va a aprobar, pero es optimista: “Si no, no estaríamos acá. ‘La única lucha que se pierde es la que se abandona’, dirían las Madres”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Contra la violencia machista en todas sus expresiones y contra los despidos y el ajuste del gobierno. La bandera de arrastre la llevaron mujeres en contextos de vulnerabilidad, trabajadoras y migrantes. Detrás se encolumnó la Campaña que desplegó una gran bandera verde con su lema: “educación sexual para decidir, anticonceptivos para no abortar y aborto legal para no morir”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Así se decidió en las asambleas, coordinadas por el Paro Internacional de Mujeres (PIM), que se desarrollaron durante todo febrero en el Galpón de la Mutual Sentimiento en el barrio porteño de Chacarita. Trabajaron en comisiones para decidir qué reclamos incluiría el documento de cierre y no dejaron afuera ninguna de las luchas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A las 11 de la mañana hubo un ruidazo y cada espacio tuvo su modalidad particular. Las empleadas del Congreso de la Nación salieron con banderas a la calle. En el Ministerio de Economía las trabajadoras dieron un pequeño acto para explicar el por qué del paro. Algunas diputadas como Myriam Bregman, del Frente de Izquierda, dejaron un cartelito en sus bancas. “Estamos en la calle junto a las mujeres”, decían. Las trabajadoras escénicas convocaron a un “bombachazo” en las escalinatas del Teatro Colón. La consigna: llevar una bombacha en la cara. Las del subte pararon al mediodía y las del INTI se reunieron para después concentrar en Avenida General Paz. Y las amas de casa, que no pudieron dejar sus actividades, colgaron un delantal en sus balcones o ventanas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El punto de partida es la Plaza de Mayo. Al costados de las vallas amarillas que la bordean están sentadas Marina y Lucía, de 19 y 18 años. Miran a un pibe que tiene la camisa desabrochada y comentan por lo bajo. Como él hay cientos y unas pocas se atreven a gritarles “¡Fuera machos!”. Están por curiosidad o para acompañar a sus novias. Otros aprovechan la oportunidad para vender sandalias, cuadros, choripanes o cerveza. “No deberían estar acá, quieren figurar”, dice a <\/span><em><strong>Feminacida<\/strong><\/em><span style=\"font-weight: 400;\"> Marina mientras le ceba un mate a su amiga. Las dos se pintaron los ojos con brillitos verdes y dicen que estar en la marcha las emociona. “Nos encontramos en el subte con unas chicas y cuando se fueron nos dieron un abrazo. Aunque no nos conozcamos nos queremos igual. Es porque estamos en la misma lucha”, agrega Lucía.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A pocas cuadras, frente a Café Tortoni, espera Florencia Guimaraes García, que dirige la organización Furia Trava. A su lado las sobrinas de la referente travesti Diana Sacayán, víctima de un crimen de odio en 2015, lucen remeras con la cara de su tía. ”El juicio histórico por Diana empieza el lunes y venimos acá a hacer extensiva la invitación a estar en la puerta de los tribunales exigiendo justicia. En este paro muchas nos sentimos incluidas, abrazadas y celebramos eso en tiempos donde vemos una avanzada biologicista”, dice a <\/span><strong><em>Feminacida<\/em><\/strong>.<\/p>\n<p><span style=\"font-weight: 400;\">La lucha de las travas y las trans es de todas las feministas. Así lo cree Gabriela Mansilla, de la Asociación Civil Infancias libres, que acompaña a niños, niñas y adolescentes transgénero. “Queremos que nuestras niñas sean consideradas mujeres porque la genitalidad no define el género de una persona. Estar acá es visibilizarnos, salir de nuestros espacios de amor para copar la calle y que nos vean”, dice a <\/span><strong><em>Feminacida<\/em><\/strong><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A las cinco de la tarde comenzaron a marchar y Avenida de Mayo rebalsaba de mujeres. Hacían ruido para que se escucharan los primeros pasos. Gritaban, aullaban y cantaban. Estaban encima de los camiones agitando las banderas de sus partidos políticos y de sus organizaciones. O paradas en los tachos de basura haciendo performances. Posaban para las camarógrafas con sus tetas pintadas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Amor no es violencia”, lleva escrito Brenda en su guardapolvo. Está con Luciana, una compañera. Las dos son maestras de cuarto grado de una escuela del barrio de La Boca. “A diario veo los derechos de mis alumnos vulnerados, incluso muchas mamás sufren violencia de género. Yo fui víctima también. Por esa experiencia y por mi profesión es necesario que este acá, para luchar por la Educación Sexual Integral, que es lo más importante que tiene la escuela. Los contenidos son herramientas que quedan para el resto de la vida”, dice a <\/span><em><strong>Feminacida<\/strong><\/em>.<\/p>\n<p><span style=\"font-weight: 400;\">En el Congreso algunas guardaban un lugar cerca del escenario al que subirían integrantes de distintas agrupaciones feministas, políticas, sociales y sindicales. La periodista Liliana Daunes estaba lista para leer el documento junto a Norita Cortiñas, de Madres de Plaza de Mayo Línea Fundadora. Sólo faltaba que las que estaban en la plaza abrieran paso para dejar entrar a las mujeres, lesbianas, trans y travestis de la cabecera. En ese mientras tanto pidió que todas levantaran el pañuelo verde para que un dron les sacara una foto. Una piba que no tenía el suyo levantó su cartelito. “Nos sacaron tantas cosas que se llevaron el miedo”, decía.<\/span><\/p>\n<p>&nbsp;<\/p>\n<h6>Foto: Hernan Man<\/h6>\n","protected":false},"excerpt":{"rendered":"<p>Guillermina mira extrañada una fila larga de mujeres en plena Avenida de Mayo. No están listas para marchar porque son las tres de la tarde. Todavía falta una hora para que las columnas avancen hacia la Plaza de los Dos Congresos. Se acerca para preguntar y una chica de no más de 18 años le [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":434,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[8,27,6,24],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/DK28052-HM.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/433"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=433"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/433\/revisions"}],"predecessor-version":[{"id":456,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/433\/revisions\/456"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/434"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=433"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}