{"id":4334,"date":"2019-11-15T14:58:02","date_gmt":"2019-11-15T17:58:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4334"},"modified":"2019-11-15T15:02:37","modified_gmt":"2019-11-15T18:02:37","slug":"belen-somos-todxs","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/belen-somos-todxs\/","title":{"rendered":"Belén somos todxs "},"content":{"rendered":"<p style=\"text-align: justify;\"><em>La marea verde colmó la Facultad de Derecho de la Universidad de Buenos Aires este jueves por la tarde para la presentación de “Somos Belén”, el libro de Ana Correa. Participaron del encuentro Nelly Minyersky, Claudia Piñeiro, Ingrid Beck, Soledad Deza, Dolores Fonzi y Gonzalo Heredia. Encabezó el cierre el presidente electo Alberto Fernández.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pañuelos verdes sobre las butacas. Banderas flameando un deseo candente. “Aborto legal en el hospital” resonando con fuerza en el Salón de Actos de la Facultad de Derecho de la UBA. <\/span><b>“<\/b>La presentación de un libro también puede ser un hecho político<b>”<\/b><span style=\"font-weight: 400;\">, sostuvo la escritora, dramaturga y guionista Claudia Piñeiro. El libro como forma de enunciación política condensa reivindicaciones y construye un sujeto colectivo con voz propia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En <\/span><strong>“Somos Belén”<\/strong><span style=\"font-weight: 400;\">, la abogada y comunicadora <\/span><strong>Ana Correa<\/strong><span style=\"font-weight: 400;\"> narra la cronología de una injusticia anunciada y sutura viejas heridas del propio pasado. El encuentro en primera persona con la experiencia del aborto resignifica su lucha por la legalización y despenalización de la práctica: para que nadie más pase por lo que pasó Belén, para que nadie más pase por lo que pasó ella. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con prólogo de la escritora canadiense <\/span><strong>Margaret Atwood<\/strong><span style=\"font-weight: 400;\">, autora de “El Cuento de la Criada”, Correa reconstruye la historia de <\/span><strong>Belén<\/strong><b>,<\/b><span style=\"font-weight: 400;\"> —cuyo nombre la resguarda en el anonimato—la joven tucumana vejada por la perversidad de las instituciones transita sus pasos, recorre el hospital donde fue acusada y violentada y hace eco de su voz en sus páginas. “Quiero pedirle perdón a Belén por todas esas personas que aún no lo han hecho”, manifestó la autora. Nelly Minyersky, jurista e integrante histórica de la <\/span><b>C<\/b><strong>ampaña por el Derecho al Aborto Legal, Seguro y Gratuito<\/strong><span style=\"font-weight: 400;\"> añadió: “Detrás de Belén hubo una gesta que unió a muchísimas mujeres y que nos señala un camino hacia una ética feminista”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las irregularidades fueron muchas: la violación del secreto profesional entre medicx-paciente, el oscurantismo que se coló en las pruebas, las violencias múltiples al cuerpo y a la identidad. Belén no terminará de entender nunca porque fue acusada por un crimen que no cometió.  Tampoco lo entendemos nosotras al otro lado de un relato que estremece y atraviesa de lado a lado. La encarcelación de Belén fue un golpe para los feminismos, pero también encendió los motores de una marea incontenible. “El feminismo salva vidas”, afirmó en una oportunidad la periodista Luciana Peker. Y así fue. Detrás de Belén hubo una red de mujeres que desde el primer momento creyeron su relato y no le soltaron la mano. A Belén, sin dudas, la salvó el feminismo.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-4337 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182950317.jpg\" alt=\"\" width=\"609\" height=\"457\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182950317.jpg 1600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182950317-300x225.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182950317-768x576.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182950317-1024x768.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182950317-1170x878.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182950317-740x555.jpg 740w\" sizes=\"(max-width: 609px) 100vw, 609px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Libertad para Belén<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La consigna recorrió asambleas y organizaciones feministas, titulares en los medios, charlas de amigxs con cerveza de por medio. Además de liberarla, <\/span><strong>Soledad Deza<\/strong><span style=\"font-weight: 400;\">—abogada tucumana integrante de <\/span><strong>Católicas por el Derecho a Decidir Argentina<\/strong><span style=\"font-weight: 400;\"> quien asume la defensa de la joven—le promete ir a tomar unas cervezas juntas. Aquellos 881 días de reclusión por un aborto espontáneo lo ameritan. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La secuencia de hechos es tan macabra como inverosímil: en marzo de 2014 Belén ingresa a la guardia del Hospital Nicolás Avellaneda ubicado en la localidad de San Miguel de Tucumán por fuertes dolores abdominales, tras ir al baño nota que comienza a sangrar y rápidamente es derivada al área de Ginecología del establecimiento. Le informan que está embarazada y que en ese preciso momento está teniendo un aborto espontáneo. Ni Belén ni su familia sabían del embarazo. Entra a quirófano para un legrado. Despierta rodeada de policías, entre gritos y maltratos. “Este es tu hijo. Mira lo que hiciste hija de p…”, vocifera una oficial mientras le muestran una caja con un feto muerto. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Belén es llevada a la Unidad Penitenciaria n° 4 de Tucumán y allí transcurre numerosos días y noches alejada de su familia. “Me arrebataron mi vida. ¿Nadie se preguntó cómo me sentía yo esa noche? Me acusaban y me preguntaban si yo me había hecho un aborto. A mi mamá también la trataron mal. A nadie le importé yo”, acusa en un comunicado. En 2016, la Sala III de la Cámara Penal de Tucumán la condena a 8 años de prisión por <\/span><i><span style=\"font-weight: 400;\">“homicidio doblemente agravado por el vínculo y alevosía”<\/span><\/i><span style=\"font-weight: 400;\">. El caso se hizo público y rápidamente escaló hasta llegar a Naciones Unidas. Gracias al trabajo en red del equipo conformado por las abogadas <\/span><strong>Soledad Deza, Noelia Aisma, Luciana Gramaglio y la periodista Celina de la Rosa<\/strong><b>, <\/b><span style=\"font-weight: 400;\">Belén es finalmente liberada y absuelta.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-4338 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182939904-1.jpg\" alt=\"\" width=\"621\" height=\"466\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182939904-1.jpg 1600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182939904-1-300x225.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182939904-1-768x576.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182939904-1-1024x768.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182939904-1-1170x878.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_20191114_182939904-1-740x555.jpg 740w\" sizes=\"(max-width: 621px) 100vw, 621px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Más libertad para todos y más derechos para todas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Así lo afirmó el presidente electo Alberto Fernández, quien de manera sorpresiva, irrumpió en el auditorio minutos antes del cierre. Entre aplausos y cantos, subió al escenario y reafirmó su postura con respecto al tema: <\/span>“No quise estar ausente porque era muy necesario estar presente. Estando estoy avalando lo que se está diciendo. Avalo todo lo que se dijo, lo que planteas en tu libro, que es un hecho que debe dar vergüenza como sociedad. No queremos seguir pasando vergüenza”.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La marea no cede, pero la normativa argentina en materia de derechos reproductivos retrocedió lastimosamente la madrugada del 9 de agosto de 2018 cuando 38 votos negativos frenaron la ley por el aborto legal, seguro y gratuito. La puja por el <\/span><b>no<\/b><span style=\"font-weight: 400;\"> vino de la mano de la injerencia incisiva de sectores neoconservadores que, en el nombre de la fe, hicieron campaña para desacreditar a la ciencia y coartar la ampliación de derechos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La presencia de Fernández marca un giro diametral en el abordaje de una cuestión que atraviesa el entramado social en su conjunto y traza lo que se perfila como un nuevo camino a seguir. Por su parte, Mauricio Macri se pronunció abiertamente “a favor de la vida” y en contra de la legalización y despenalización del aborto a pesar de haber habilitado el debate durante su gestión.<\/span><em> ¿Será ley?<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según una proyección elaborada por <\/span><strong>Economía Femini(s)ta<\/strong><span style=\"font-weight: 400;\"> y el medio <\/span><strong>Red\/ACCION<\/strong><span style=\"font-weight: 400;\"> una futura votación del proyecto—teniendo en cuenta el recambio de bancas producto de las elecciones celebradas en octubre de 2019— podría redundar en una nueva victoria en la Cámara de Diputados y una reiterada derrota en Senadores.  Si bien la <\/span><strong>Campaña por el Aborto Legal, Seguro y Gratuito<\/strong><span style=\"font-weight: 400;\"> presentó por octava vez el proyecto de interrupción voluntaria del embarazo, el avance de grupos ligados a la curia eclesiástica es fuerte y no debe subestimarse.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Luchemos entre todas y <\/span>que se nos escuche para que no haya más mujeres presas por aborto<span style=\"font-weight: 400;\">. Ahora su lucha también es mi lucha”, escribió Belén desde la cárcel en 2016. La legalidad le quita entidad a la figura del delito y protege a miles de mujeres y cuerpxs gestantes del peligro de la clandestinidad. El debate por el aborto legal, seguro y gratuito interpeló el tejido social de tal manera que el silencio alrededor del tema terminó de quebrarse por completo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hablar de aborto es hablar de todo eso que nos pasa con la maternidad, de todos esos cuestionamientos que aguardan en un tintero que se inunda de preguntas, es hablar de deseo y diversidad, de cuerpxs e identidades, de sexo y afectividad. Hablar de aborto es hablar de la revolución de los vínculos modernos, de amor y consentimiento, de derechos y<\/span> <span style=\"font-weight: 400;\">responsabilidades.   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hablar de aborto es hablar de injusticia social, de clasismo, de violencia y abandono institucional. Es hablar de perejiles, sondas, perchas y agujas. Hablar de aborto es hablar de criminalización, de encierros y condenas, pero también es hablar de redes de contención y asistencia. Es hablar de libertad y feminismo lo cual, vale la redundancia, es hablar de lo mismo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hablamos de aborto porque ya no queremos más muertes evitables, porque nos queremos vivxs y dueñxs de nuestras decisiones. Hablamos de aborto porque la indiferencia y la tibieza no son parte de nuestra lucha. Hablamos de aborto por Belén y por todxs nosotrxs. <\/span><\/p>\n<p><strong>¡Que sea ley!<\/strong><\/p>\n<p style=\"text-align: justify;\"><strong>Fotos cuerpo de nota:<\/strong><i> Agustina Sandoval Lerner (La Retaguardia)<\/i><\/p>\n<p style=\"text-align: justify;\"><strong>Foto principal:<\/strong> Rolando Andrade Stracuzzi<\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>La marea verde colmó la Facultad de Derecho de la Universidad de Buenos Aires este jueves por la tarde para la presentación de “Somos Belén”, el libro de Ana Correa. Participaron del encuentro Nelly Minyersky, Claudia Piñeiro, Ingrid Beck, Soledad Deza, Dolores Fonzi y Gonzalo Heredia. Encabezó el cierre el presidente electo Alberto Fernández. Pañuelos [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":4336,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[68,1087,1086,27],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/1573780583-Rolando-Andrade-Stracuzzi.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4334"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4334"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4334\/revisions"}],"predecessor-version":[{"id":4343,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4334\/revisions\/4343"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4336"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}