{"id":4350,"date":"2019-11-18T13:21:33","date_gmt":"2019-11-18T16:21:33","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4350"},"modified":"2019-11-18T13:30:04","modified_gmt":"2019-11-18T16:30:04","slug":"no-es-evo-son-los-bienes-naturales","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/no-es-evo-son-los-bienes-naturales\/","title":{"rendered":"No es Evo, son los bienes naturales"},"content":{"rendered":"<h4><strong>Por Victoria Coffey<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No vienen por Evo, vienen por los bienes naturales de Bolivia,” sentenció con contundencia <a href=\"https:\/\/feminacida.com.ar\/maria-urquizu-ser-plurinacional\/\" target=\"_blank\" rel=\"noopener\">María Urquizu<\/a>, referente de Mujeres Indígenas por el Buen Vivir, en diálogo con el programa La Hoguera Violeta de Radio La Retaguardia el último jueves. La historia colonial se repite: el oro y la plata del pasado son el litio, el gas y otros minerales de hoy. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Allí se encuentra la razón de ser del<a href=\"https:\/\/feminacida.com.ar\/bolivia-y-un-golpe-a-la-memoria-latinoamericana\/\" target=\"_blank\" rel=\"noopener\"> conflicto y golpe<\/a> que atraviesa al país vecino para Urquizu. Así como fueron tras los territorios de Venezuela, Ecuador y Brasil, le toca el turno al Estado Plurinacional de Bolivia. La &#8220;corporocracia&#8221; del imperio yankee y las multinacionales aprovecharon la inestabilidad de la región en defensa de sus intereses. A este proceso constribuyó el descontento de una gran parte de la población tras las elecciones presidenciales que le concedieron una victoria del 47 por ciento a Evo Morales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque perseguido por el fantasma del fraude instalado por los medios masivos de comunicación y la falta de transparencia, y si bien hay muchos que se alegraron de verlo derrocado, ese porcentaje que lo votó es un número que conserva su peso.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Evo es un faro de esperanza para todas las naciones indígenas,” expresó Urquizu. Durante sus 14 años de gobierno, Morales se convirtió en el símbolo del proceso de cambio que restituyó la dignidad y la rebeldía de esas comunidades. El primer mandatario permitió que en Bolivia los atuendos y realidades originarias se pasearan con orgullo y la cabeza erguida después de años de colonización. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es precisamente ahí donde Urquizu deposita sus esperanzas para salir de la coyuntura actual: en la resistencia indígena que hará frente al golpe de Estado “perpetrado y financiado por Estados Unidos”, como se levantaron antaño en contra de los poderes coloniales. No parecen importar las consecuencias. “Si el golpe de Estado se mantiene, ya estamos muertos. Entonces, que nos maten ahora, que nos mate más adelante…”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los costos ya se hacen notar. La Comisión Interamericana de Derechos Humanos (CIDH) habla de “al menos 23” muertos hasta ahora. Este número incluye 9 fallecidos en los enfrentamientos del sábado pasado en Cochabamba. Además, se contabilizan 122 heridos a causa de la represión de la policía y el Ejército. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Curiosamente, las cifras manejadas por la CIDH coinciden con la Defensoría del Pueblo boliviana. Con Evo Morales exiliado en México, ¿de quién es ahora el país? La sucesora natural hubiera sido Adriana Salvatierra Arriaza, la joven presidenta de la Cámara de Senadores e integrante del partido Movimiento al Socialismo (MAS). Pero poco después de que le vedaran la entrada al Parlamento, el Ejército invistió con la banda presidencial y una biblia a la senadora Jeanine Añez en una sesión legislativa sin quorum. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Su decreto más reciente contempla la eximición del Ejército de cualquier responsabilidad penal en la represión del pueblo boliviano, con el fin de lograr “el restablecimiento del orden y estabilidad pública”. Lo que Morales buscó conseguir al renunciar tempranamente a su presidencia, Añez encara soltándole la correa a las Fuerzas Armadas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para echarle sal a la herida, la prensa hegemónica ha logrado instalar el debate sobre si es correcto llamar a los acontecimientos un golpe de Estado, o si efectivamente se trata de una transición democrática. <\/span><span style=\"font-weight: 400;\">Esto se inscribe en una maquinaria mayor de invisibilización de las protestas, la represión policial, las acciones del ejército y las violencias hacia las mujeres en sus transmisiones. Los medios bolivianos financiados por capital extranjero ocultan lo que sucede en las calles e instalan narrativas que conforman sentido común. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según Urquizu, “es en los cuerpos de las mujeres donde se está volcando el odio clasista y racista de personajes como Luis Fernando Camacho y Carlos Diego de Mesa”. Les cortan las trenzas, las golpean, las violan, entran a las casas para sacarlas a rastras.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero la referente no pierde la esperanza en <a href=\"https:\/\/feminacida.com.ar\/violencias-y-resistencias-en-los-pueblos-originarios\/\" target=\"_blank\" rel=\"noopener\">el poder de resistencia de las naciones indígenas<\/a>. La memoria que perdura en ellas y su fortalecimiento durante los 14 años de gobierno de Morales les permitió construir nuevas formas de hacer política y habitar el mundo, de defender la tierra en la que viven. “Ni Jesús ni Marx” es el lema que utilizan para reflejar la poca injerencia que tienen las retóricas occidentales de los partidos de derecha e izquierda en el conflicto actual, cuyo modo de resolución surgirá del mismo pueblo boliviano, con sus propias lógicas, historia y políticas públicas.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p><em><strong>Foto: AFP <\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Victoria Coffey “No vienen por Evo, vienen por los bienes naturales de Bolivia,” sentenció con contundencia María Urquizu, referente de Mujeres Indígenas por el Buen Vivir, en diálogo con el programa La Hoguera Violeta de Radio La Retaguardia el último jueves. La historia colonial se repite: el oro y la plata del pasado son [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4351,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897],"tags":[1090,1073,614,866],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/bolivia-nacionalizado.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4350"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4350"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4350\/revisions"}],"predecessor-version":[{"id":4356,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4350\/revisions\/4356"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4351"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4350"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4350"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4350"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}