{"id":4358,"date":"2019-11-19T11:10:06","date_gmt":"2019-11-19T14:10:06","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4358"},"modified":"2020-06-11T10:49:40","modified_gmt":"2020-06-11T13:49:40","slug":"abuso-sexual-en-la-infancia-nunca-mas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-nunca-mas\/","title":{"rendered":"Abuso sexual en la infancia, nunca más"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Según informó el Programa Victimas Contra las Violencias, este año se registraron más del doble de denuncias por casos de abuso sexual contra niños, niñas y adolescentes que en 2018. En el Día Mundial de la Lucha contra el Abuso Sexual en la Infancia (ASI), distintas agrupaciones convocan a un evento de concientización desde las 16 horas en la Plaza del Congreso.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tabú para la iglesia católica e imposible de comprobar a los ojos de algunos jueces, el abuso sexual en la infancia (<a href=\"https:\/\/feminacida.com.ar\/el-abuso-sexual-infantil-asunto-del-estado\/\">ASI<\/a>) es una de las tantas problemáticas invisibilizadas por los engranajes del sistema patriarcal. No sólo se suele descreer de la palabra de lxs niñxs, sino que se pone un funcionamiento un proceso de revictimización que también golpea a sus madres, que son quienes generalmente sostienen las denuncias. ¿Qué herramientas nos brinda el feminismo para abordar esta lucha? ¿Por qué decimos que esta es otra forma de violencia de género?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según la Organización Mundial de la Salud (OMS), el <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-el-delito-mas-invisibilizado\/\">abuso sexual a la infancia<\/a> consiste en la utilización de un niño, niña o adolescente en una actividad sexual que no comprende, para la cual no está en capacidad de dar su consentimiento y no está preparado por su desarrollo físico, emocional y cognitivo. Se calcula que 1 de cada 5 niñxs sufren o han sufrido alguna situación de abuso. “La poca estadística que hay habla de que el 90 por ciento de los casos se dan en contextos intrafamiliares, y que el 95 por ciento de los abusadores son varones”, aclara Renata Vismara, integrante de la agrupación Mundanas y de la Campaña Nacional por el Derecho al Aborto Legal, en diálogo con <em>Feminacida<\/em>. Este colectivo, que nació entre amigas militantes, cuenta con un equipo interdisciplinario que construye redes y acompaña desde la militancia, lo profesional y lo humano.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El Síndrome de Alienación Parental es violencia de género<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien Vismara precisa que solamente el 1 por ciento de los casos de ASI logran concretarse en una denuncia, los abusadores también cuentan con una serie de mecanismos de protección al interior del <a href=\"https:\/\/feminacida.com.ar\/el-juzgado-que-favorece-a-abusadores\/\">aparato judicial<\/a>; entre ellos, el falso Síndrome de Alienación Parental (SAP). Este argumento es una forma de violencia ejercida desde el Estado que implica el cuestionamiento del testimonio de lxs niñxs y su revinculación con su abusador: se sostiene que la supuesta víctima fue en realidad manipulada por uno de sus progenitores, mayormente la madre, en contra del otro, haciéndole creer que atravesó hechos de abuso que en realidad son falsos. Para “desprogramar” esa alienación, se la obliga a quedar al cuidado del victimario.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Esto empalma con una lógica patriarcal que tiene que ver con la condena a las mujeres al momento de romper el silencio frente a una situación de violencia y hacer una denuncia, y con el descreimiento absoluto de la voz de les niñes y adolescentes”, esclarece Yamila Corin, arteterapeuta y coordinadora de <a href=\"https:\/\/www.facebook.com\/MundanasAgrupaciondeMujeres\/\">Mundanas<\/a>. A pesar de que esta teoría carece de aval científico y tanto la OMS como la Asociación Americana de Psicología desestimaron su existencia, sus premisas todavía resuenan en algunos fallos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A su vez, el espacio feminista subraya el carácter de violencia de género que se esconde detrás del SAP en su Manual para Docentes A.S.I. No: “<\/span><span style=\"font-weight: 400;\">Una de las principales características en común es la imposibilidad de las personas violentadas de denunciar, ya que esta acción conlleva otro tipo de violencias. No hablamos solamente de la revictimización por parte de la los organismos públicos, sino de lo que significa en términos de vergüenza. Lo que opera en estas situaciones tiene que ver con un varón violento maltratando sus hijes como parte del acto de lastimar a las mujeres”, agrega Vismara.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Cambio de paradigma<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para contrarrestar esta situación, Mundanas desarrolló un pliego de indicadores que podrían ser signos de alerta de posibles episodios de abuso en las distintas edades. Allí se incluyen comportamientos como fobias o llantos permanentes, factores psicológicos, juegos y dibujos, pero el foco está puesto centralmente en el propio relato del niñx. “Lo que nosotras repetimos como verdad indiscutible es que siempre que un niño o una niña cuente una situación de violencia sexual tenemos que creerle”, enfatizan.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta máxima forma parte de un cambio en las lógicas jurídicas y sociales que sistemáticamente castigan a la víctima y protegen al victimario. En ese sentido, los feminismos vienen dando la batalla tanto local como internacionalmente para sacudir los cimientos patriarcales y transformar estructuras. Más allá de estas consignas, tanto Vismara como Corin recuerdan en la necesidad de estar siempre atentxs, ya que estos mismos indicios podrían deberse a otros desencadenantes. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El ajuste también lo pagan lxs niñxs<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta semana, un informe del Programa Victimas Contra las Violencias índico que entre enero y septiembre de este año se registraron 3.383 denuncias por abuso sexual en la infancia; un incremento del 53,07 por ciento en relación al mismo periodo en 2018. Sin embargo, Vismara señala la falta de políticas públicas en esta materia; por ejemplo, el desmantelamiento de la línea 102, un servicio gratuito de asesoramiento sobre los derechos de lxs chicxs de la Ciudad de Buenos Aires. “Hoy en día, la mitad de los llamados que recibe el 144 son por estos casos. Cada vez quedan menos recursos a nivel estatal para enfrentar esta problemática”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Otro eje fundamental es la falta de aplicación de la Educación Sexual Integral, una herramienta clave en el empoderamiento de niñxs y adolescentes. Desde este enfoque, el objetivo es que puedan reconocer que lo que están sufriendo no es del plano de lo común o lo natural. La “pedagogía de la desobediencia”, explican las Mundanas; es decir, formarlxs para que sean capaces de discernir y manifestar cu<\/span><span style=\"font-weight: 400;\">á<\/span><span style=\"font-weight: 400;\">l es su deseo y qu<\/span><span style=\"font-weight: 400;\">é<\/span><span style=\"font-weight: 400;\"> es lo que no quieren. “Nosotras no utilizamos la palabra prevención porque entendemos que eso no es posible. Pensar en esos términos es ponerle una carga a esos niñes respecto de hay algo que no avisaron y por eso no evitaron algo que podía ser prevenible. Desde nuestro lugar, entendemos que lo que podemos hacer es visibilizar y poner en discusión”, concluyen<\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><em><strong>Foto: Victoria Eger<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Según informó el Programa Victimas Contra las Violencias, este año se registraron más del doble de denuncias por casos de abuso sexual contra niños, niñas y adolescentes que en 2018. En el Día Mundial de la Lucha contra el Abuso Sexual en la Infancia (ASI), distintas agrupaciones convocan a un evento de concientización desde las [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":4359,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897,17],"tags":[456,457,1091],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/IMG_1905-e1574172496303.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4358"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4358"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4358\/revisions"}],"predecessor-version":[{"id":4363,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4358\/revisions\/4363"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4359"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4358"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4358"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4358"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}