{"id":4364,"date":"2019-11-19T21:54:10","date_gmt":"2019-11-20T00:54:10","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4364"},"modified":"2020-03-11T13:23:32","modified_gmt":"2020-03-11T16:23:32","slug":"la-matanza-el-femicida-de-sabrina-sigue-profugo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-matanza-el-femicida-de-sabrina-sigue-profugo\/","title":{"rendered":"La Matanza: el femicida de Sabrina sigue prófugo"},"content":{"rendered":"<p style=\"text-align: justify;\">El pasado jueves la familia de Sabrina Verónica González Rojas, asesinada en 2014 por su pareja José Antonio Castellanos, volvió a reunirse frente a la fiscalía número 3 de La Matanza para pedir justicia por ella. Luego de cinco años de investigación, la Interpol, aún conociendo la identidad del femicida, sigue sin brindar una respuesta sobre el caso ocurrido en el partido bonaerense.<\/p>\n<p style=\"text-align: justify;\">“Nosotrxs siempre íbamos a preguntar y siempre nos daban vueltas. Nos decían que se les escapaba, pero ya hace 5 años que se les escapa”, sostiene vehemente Daria, hija de la víctima. Desde un comienzo la investigación del femicidio estuvo a cargo de la Interpol, el organismo realizó escuchas telefónicas a la familia del asesino, quienes presuntamente sabían dónde estaba Castellanos y lo encubrían tanto en La Matanza como en la provincia de Santiago del Estero, de donde es oriundo. Sin embargo, una vez que lxs familiares identificaron que sus teléfonos estaban pinchados, los cambiaron y la policía detuvo la investigación por falta de datos.<\/p>\n<p style=\"text-align: justify;\">“Nos pedían a nosotrxs que lleváramos los nuevos números, ¿cómo vamos a investigar nosotrxs? Es su trabajo, les corresponde”, se indigna la joven. En esta oportunidad y luego de presionar para que el fiscal a cargo de la causa las recibiera a ella, a su hermana y a su tía, les propusieron derivar la investigación a la brigada de San Justo. Este cambio de autoridad puede ser favorable, al menos para probar otra aproximación en la la resolución del caso. Según Daria, “la Interpol tiene sus tiempos, podemos estar meses esperando y ellos hasta que no tengan datos exactos de su ubicación no van a hacer nada, en cambio la brigada funciona diferente”.<\/p>\n<p style=\"text-align: justify;\">“Las veces que cortamos la calle el fiscal nos recibió sino te tienen esperando. Si haces movilización, un poco de ruido, ahí te atienden sino no, es la realidad”. La familia de Sabrina Verónica se manejó todos estos años a través de las redes sociales, compartiendo la historia, sus fotos y también las del asesino. Desde Facebook convocan a las manifestaciones frente a la fiscalía porque saben que es la única forma de obtener una respuesta rápida. “Cuando ella empezó a militar en una entidad peronista que estaba en Virrey del Pino, Identidad Colectiva, empezó a conocer a muchos de los compañeros y compañeras que aún hoy nos siguen apoyando”, cuenta la hija de la víctima y se alegra de aquella compañía indispensable al momento de presionar en el caso. Los funcionarios siempre tienen excusas para dilatar lo que para ellos es un proceso burocrático y para lxs familiares es una situación que no pueden dejar pasar, que les anuda la garganta de dolor y enojo.<\/p>\n<p style=\"text-align: justify;\">El recuerdo de Sabrina Verónica permanece encendido en la memoria de sus hijxs y lxs moviliza a seguir pidiendo justicia por el femicidio. “Mi mamá era muy luchadora, es la palabra con la que yo más la defino. Siempre se puso la familia al hombro. Somos 3 hermanos de padres diferentes que nunca estuvieron presentes, siempre estuvo ella. Para nosotros ella era nuestra mamá y nuestro papá”, rememora Daria. En un posteo en su cuenta de Instagram Martina, hermana de Daria, resalta las mismas características de la figura de su madre: “Ella es mi mamá. Una persona dulce y amable, se la pasaba siempre ayudando a los demás más que nada a lxs niñxs que siempre fueron su debilidad”. Desde su lugar de militancia en la organización peronista ella trabajó para construir la plaza del barrio, brindar alimento y apoyo escolar a las infancias de la zona. Daria concluye su descripción pensando que su madre “podía estar mal pero siempre con una sonrisa para los demás, te daba lo que no tenía”.<\/p>\n<p style=\"text-align: justify;\">Ayer volvieron a concentrar en la puerta de la fiscalía para exigir la búsqueda y detención de José Antonio Castellanos, un femicida que continúa escapando entre los dedos de los organismos policiales que tampoco ponen en marcha todos los mecanismos de acción disponibles. Hasta que se haga justicia, lxs familiares y conocidxs de la víctima seguirán presionando a las autoridades para esclarecer el caso.<\/p>\n<h4><em>Foto: Marina Carniglia<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>El pasado jueves la familia de Sabrina Verónica González Rojas, asesinada en 2014 por su pareja José Antonio Castellanos, volvió a reunirse frente a la fiscalía número 3 de La Matanza para pedir justicia por ella. Luego de cinco años de investigación, la Interpol, aún conociendo la identidad del femicida, sigue sin brindar una respuesta [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":4366,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[84,1093,189,1092,1094],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/MG_7786-1-e1574208135384.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4364"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4364"}],"version-history":[{"count":11,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4364\/revisions"}],"predecessor-version":[{"id":5042,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4364\/revisions\/5042"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4366"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}