{"id":4376,"date":"2019-11-22T12:06:35","date_gmt":"2019-11-22T15:06:35","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4376"},"modified":"2019-11-22T12:07:14","modified_gmt":"2019-11-22T15:07:14","slug":"el-gobierno-revoco-la-actualizacion-del-protocolo-de-aborto-no-punible","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-gobierno-revoco-la-actualizacion-del-protocolo-de-aborto-no-punible\/","title":{"rendered":"El gobierno revocó la actualización del protocolo de aborto no punible"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El gobierno de Mauricio Macri revocó hoy la actualización del protocolo para la interrupción legal del embarazo. De esta forma, sigue vigente el instrumento que garantiza el acceso a abortos no punibles desde 2015 de acuerdo al fallo F.A.L. Las idas y vueltas que se desataron el miércoles evidenciaron las grietas al interior de la alianza de Cambiemos y su posición respecto a la ampliación de derechos de las mujeres y cuerpos gestantes. “Este retroceso muestra la intención de afianzarse sobre el sector del electorado que le brinda su apoyo”, analiza <a href=\"https:\/\/feminacida.com.ar\/raquel-vivanco-en-un-ano-electoral-tenemos-el-desafio-de-ser-cada-vez-mas-las-feministas-en-las-listas-para-disputar-el-poder-real\/\" target=\"_blank\" rel=\"noopener\">Raquel Vivanco<\/a>, presidenta de Observatorio Ahora Que Sí Nos Ven y referente de Marea. <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A 18 días de dejar la Casa Rosada, el gobierno publicó el decreto que deja sin efecto la actualización del protocolo para la interrupción legal del embarazo. La <a href=\"https:\/\/www.boletinoficial.gob.ar\/detalleAviso\/primera\/221438\/20191120?busqueda=1\" target=\"_blank\" rel=\"noopener\">resolución 3158\/19 de la Secretaría de Salud,<\/a> que había sido publicada en el Boletín Oficial el miércoles, le otorgaba por primera vez un rango ministerial e introducía ciertas modificaciones para garantizar el acceso efectivo a este derecho. El ministro de Educación, Ciencia y Tecnología de la Nación, Alejandro Finocchiaro, explicó que sería revocada por “una cuestión de forma y de cómo se toman las decisiones en el gobierno”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La resolución citada fue dictada por la Secretaría de Gobierno de Salud del Ministerio de Salud y Desarrollo Social sin consultar la opinión de sus superiores jerárquicos, máxime teniendo en particular consideración la relevancia e implicancias de las cuestiones en ella reguladas”, reza la publicación que lleva la firma de Macri, la ministra Stanley y el jefe de gabinete Marcos Peña. Además, el texto enumera las dependencias que debieron haber participado en el proceso de formulación de la norma: el Consejo Federal de Niñez, Adolescencia y Familia, la Agencia Nacional de Discapacidad y el Instituto Nacional de las Mujeres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero, más que una cuestión de forma, la decisión apunta al contenido de la resolución derogada. Inicialmente, la medida impulsada por el secretario de Salud, Adolfo Rubinstein, buscaba reafirmar las causales que habilitan la realización de un aborto no punible: el riesgo de vida de la persona gestante, o que el embarazo sea producto de una violación. “Este derecho es reconocido en nuestro país desde 1921 en el artículo 86 del Código Penal, y hace siete años la Corte Suprema esclareció su interpretación a partir del caso F.A.L.”, explicó Raquel Vivanco, presidenta de Observatorio Ahora Que Sí Nos Ven y referente de Marea, en diálogo con <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">. En ese momento, el fallo se dictó a raíz del caso de una adolescente de Comodoro Rivadavia que había sido violada por su padrastro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, introducía ciertas modificaciones. Una de las novedades clave determinaba que la objeción de conciencia no podría impedir que un centro de salud realice un aborto, ya que la voluntad de la persona gestante debe primar por sobre la de sus familiares y lxs médicxs. En relación a la primera entrevista de una persona gestante a la hora de ingresar a un hospital, se establecía que el personal de salud debía preguntarle si ese embarazo ameritaba alguna de las causales que habilitan la interrupción del embarazo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Estos cambios tendían a darle entidad y contemplar la opinión de las adolescentes, que su voz sea tomada en cuenta por los cuerpos médicos a la hora de requerir esta práctica”, agregó Vivanco. “El antecedente del 2012 implicó un llamado de la Corte a todas las provincias para que se creen protocolos que garanticen el acceso al aborto no punible sin obstrucciones. Sin embargo, en algunos casos aún no los han creado ni han adherido al nacional, y en otros lo han hecho de manera restrictiva”.<\/span><\/p>\n<h4><strong>La incoherencia de Cambiemos<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A raíz de esta medida, las fracturas al interior de Cambiemos en torno a determinadas temáticas quedaron en evidencia. Si bien Rubinstein celebró este avance en su cuenta de Twitter, el presidente de Senado, Federico Pinedo, salió al cruce: “Me parece lamentable y claramente inconstitucional la resolución del secretario de salud ampliando de manera irresponsable las causales de aborto no punible y limitando la objeción de conciencia médica”, compartió en sus redes. Además, lo acusó de “pasar por encima de un debate de seis meses del Congreso Nacional y legislar por sí mismo”. Por su lado, la Unión Cívica Radical se despegó del macrismo y apoyó la actualización del proyecto, considerándola “en concordancia con los valores de nuestro partido”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una vez que trascendió la noticia, las versiones en torno a su anulación no tardaron en aparecer. Rápidamente, el presidente Mauricio Macri ordenó a la ministra de Salud y Desarrollo Social, Carolina Stanley, redactar una resolución para eliminar estas modificaciones y regresar a la normativa vigente desde 2015. &#8220;El protocolo va a ser derogado porque fue una decisión inconsulta&#8221;, manifestó la funcionaria. Según Vivanco, esto “muestra que Rubinstein no tiene poder de decisión propio”, lo cual se relaciona con la reducción del Ministerio de Salud a Secretaria. “Al mismo tiempo, para que esta resolución llegara a publicarse en el Boletín Oficial hubo todo un proceso administrativo y se necesitaron más firmas que la del secretario. Esto es un papelón, pero no es una novedad en función a cómo se viene posicionando este gobierno de cara a los derechos humanos en general y de las mujeres en particular”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante la rueda de prensa que ofreció al finalizar la reunión de Gabinete, Finocchiario aseguró que Rubinstein no renunciará ni recibió pedidos para que lo hiciera. “Hay personas dentro de nuestro gobierno que piensan de una manera y personas que piensan de otra”, aclaró, y agregó que “lo que el presidente y la ministra Stanley entendieron es que, tratándose de un tema tan sensible, debió haber tenido otro tratamiento”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A días del <a href=\"https:\/\/www.facebook.com\/D%C3%ADa-Internacional-de-la-Eliminaci%C3%B3n-de-la-Violencia-contra-la-Mujer-544343109361249\/\" target=\"_blank\" rel=\"noopener\">Día Internacional de la Eliminación de la Violencia contra la Mujer<\/a>, conmemorado el 25 de noviembre, la <a href=\"https:\/\/www.facebook.com\/CampAbortoLegal\/\" target=\"_blank\" rel=\"noopener\">Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito<\/a> ya está elaborando estrategias respecto de cómo continuar con el proyecto. “Se está evaluando convocar a una reunión la semana que viene para pensar qué acciones llevar adelante. Seguiremos sosteniendo el reclamo por la legalización del aborto y la exigencia de no retroceder en ninguno de los derechos consagrados ya hace un siglo”, cerró Vivanco.<\/span><\/p>\n<p><em><a href=\"https:\/\/www.facebook.com\/Matanzavivacomunicacion\/\" target=\"_blank\" rel=\"noopener\">Foto: Matanza Viva<\/a> <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El gobierno de Mauricio Macri revocó hoy la actualización del protocolo para la interrupción legal del embarazo. De esta forma, sigue vigente el instrumento que garantiza el acceso a abortos no punibles desde 2015 de acuerdo al fallo F.A.L. Las idas y vueltas que se desataron el miércoles evidenciaron las grietas al interior de la [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":4377,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[194,368,27,367,1095],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/DSC_2439.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4376"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4376"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4376\/revisions"}],"predecessor-version":[{"id":4379,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4376\/revisions\/4379"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4377"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4376"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4376"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4376"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}