{"id":4381,"date":"2019-11-24T13:20:22","date_gmt":"2019-11-24T16:20:22","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4381"},"modified":"2019-11-24T17:16:48","modified_gmt":"2019-11-24T20:16:48","slug":"lucia-topolansky-un-faro-en-la-disputa-del-poder-politico-latinoamericano","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lucia-topolansky-un-faro-en-la-disputa-del-poder-politico-latinoamericano\/","title":{"rendered":"Lucía Topolansky, un faro en la disputa del poder político latinoamericano"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lucía Topolansky, actual vicepresidenta de Uruguay, <\/span><span style=\"font-weight: 400;\">integrante del Movimiento de Liberación Nacional Tupamaros, y compañera del Pepe Mujica avisa, con la calma implacable que la caracteriza,<\/span><span style=\"font-weight: 400;\"> que los resultados en las elecciones argentinas pueden impactar a favor de ellos en este balotaje. <\/span><span style=\"font-weight: 400;\">El panorama en la región no da aires esperanzadores para las elecciones que se definen esta noche en Uruguay. El Frente Amplio, de la mano de Daniel Martínez, se enfrenta cara a cara con Luis Lacalle Pou por el Partido Nacional, a quien la derecha del país vecino ya vaticinó que apoyará en esta vuelta. El mapa está complicado y el avance del conservadurismo no da respiro y, aunque en primera vuelta el candidato frenteamplista sacó 10 puntos por encima de su contrincante, este 24 de noviembre las encuestas dicen que Pou sería el próximo presidente. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este contexto, si bien los candidatos son todos varones, hay una mujer que no se identifica como feminista, pero salvaguarda en su pequeño cuerpo todas las características de una y busca poner claridad en una realidad que intenta desarraigar al populismo de sus lugares de poder.<\/span><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">“La acumulación de las luchas en algún momento de la historia se paga&#8221;, manifiesta en exclusivo para <em>Feminacida<\/em>.<\/span><\/p>\n<h4><strong><em>Por Micaela Arbio Grattone y Victoria Eger<\/em><\/strong><\/h4>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo fue la construcción del movimiento feminista en Uruguay?<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la dictadura aparecen los movimientos feministas. Antes no tenían una presencia organizacional. Sólo militaban en los partidos o en organizaciones sindicales. En este nuevo periodo aparecieron de menos a más, hubo que instalar el tema, que se entienda por qué. En los últimos años ha tomado más velocidad, y eso se ha reflejado en una serie de cosas:  a nivel político, en el poder legislativo tenemos una ley de cuotas, que cuando se aprobó hubo mucha discusión (yo de hecho tuve una objeción de que se podían hacer trampas legales y fue lo que se hizo), pero esa ley aumentó la presencia de un tercio de las mujeres en cada cámara. Después en cada partido las situaciones son diferentes. El Partido Nacional siempre ha tenido menos mujeres en su historia. El Partido Colorado tuvo a las primeras mujeres legisladoras y cuando no existía el Frente Amplio había alguna comunista o socialista. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿A qué te referís con trampa?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ponían un mismo nombre en la lista de legisladores o diputados y si la persona salía elegida en los dos lugares, en el otro entraba el suplente que era un varón. Legalmente la Corte Electoral no lo pudo objetar, pero era una trampa. Acá se discutió mucho el tema, pero aun quedaban flancos en la ley. Yo fui de minoría porque no logré convencer que iban a hacer ese engaño, entonces eso disminuyó la cantidad de mujeres en el Senado y no podías decir nada. En esta elección, el congreso del Frente Amplio decidió que las listas fueran paritarias, porque nosotros sostenemos que aparte de las leyes, que son como bastones, tiene que haber voluntad política de los partidos. De todos modos como el tema esta cada vez más instalado todos los partidos discutieron las formulas partidarias y aparecen más mujeres.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Te reconocés como una feminista?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Yo no me reivindico como feminista ni en esa etapa ni ahora. Yo creo en la igualdad de la mujer y creo que hay que pelear a muerte. Por eso, no creo en los “ismos”. Hay extremos que no cuajan con la realidad cultural esos países y hay veces que generan el efecto contrario. Creo que hay que ir a morir por la igualdad, pero enmarcarlo en la comprensión cultural. Nosotros pasamos el 30 de junio las elecciones internas que en Uruguay no son obligatorias. En la lista a la que yo pertenezco iba una candidata mujer, nosotros habíamos decidido una cantidad de condiciones importantes de esa compañera. No ganó, pero logramos que la candidata a vice sea una compañera. Después, dos partidos más reflejan la misma realidad. La movilización simbólica del 8M cada vez tiene mas gente y todo el mundo saca su calculo electoral, esto no es desinteresado. En ese público que cada vez es mayor, que es una movilización autoconvocada. El 8 de marzo se hace una rendición de cuenta de cómo se ha realizado la gestión de género, los servicios centralizados, servicios públicos y eso le sirve a los movimientos porque están los números concretos. Se votaron las leyes de maternidad, de lactancia, de exámenes clínicos, todas leyes donde se coloca el tema de dar igualdad de oportuidades para poder hacer el acceso más real. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Hace pocos meses hubo un plebiscito para derogar la Ley Trans, ¿cómo ves esta situación?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El universo de personas trans es muy chiquito en Uruguay. Son personas que han sido excluidas siempre. Hay dos formas de hacer un plebiscito aquí: juntar firmas o ir por la Corte. La ley está aprobada, reglamentada y funciona. Reglamenta, por ejemplo, que para el cambio de nombre tenga un mecanismo de reserva, porque si vas a un pueblo de 200 personas empieza el señalamiento. En tema de salud, hay un centro que se especializó para las personas que quieran acceder a tratamiento de hormonas. Esta ley además incorpora reparación porque hubo mucha gente trans que durante la dictadura la reprimieron con brutalidad. Pusimos un cupo también para el trabajo. Esto es una lucha permanente. Acá en el poder legislativo tengo cubierto el cupo por discapacidad, pero de personas trans no lo puedo cumplir porque no hay gente con capacitación. Entonces pedí que se abrieran talleres para que esas personas puedan acceder.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo ves el panorama electoral regional teniendo en cuenta la relación estrecha entre Uruguay y Argentina?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A Uruguay le va a repercutir el resultado argentino. Acá hay una cantidad de personas de la oposición que son macristas. Entonces, si gana Macri es un horizonte, y si pierde es otro. Eso pega en el balotaje. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El otro gran comercio a fin a Uruguay es Brasil ¿cómo ves lo que sucedió con Dilma y el avance de la derecha?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la situación de Dilma Rouseff, que hasta ahora no tiene un cargo ni por haber matado a una mosca, se trataba de instalar las verdades a medias y filtrar la idea de que era una persona incapaz para gobernar Brasil.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Lo hacen por machismo o por posicionamiento político de esos gobiernos?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El posicionamiento político no les gusta, pero asocian que esos derechos están ligados a esas personas. Una vez recuerdo una reunión de UNASUR y me dije a mi misma: ‘acá son todos compañeros’, porque no había ni uno que desentonara, excepto el presidente de Perú del aquel momento. Como decía Fray Bentos, la derecha ahora tiene un problema, y es que los presidentes tienen cara de gente. En esa bolsa entra Evo Morales por indio, por ejemplo. O tal otro porque no tiene título o profesión. También tenemos que reparar en el poder de la prensa escrita en la construcción de sentido común. Lo saca Clarín y en la región se replica, por ejemplo. Ahora la derecha te persigue y de una pequeñez hace una montaña. Hay una información que llega de Brasil, de un coletazo del operativo Lava Jato que pega en un estudio jurídico uruguayo de gran trayectoria. Y tienen planchada la noticia. Nosotros lo hemos difundido por las redes, pero así y todo no alcanza. En cambio, a nosotros por un problema con un diputado que acusaron de conjunción entre interés público y privado, nos publicaron en todos los titulares. La prensa opera como el cuarto poder, es la formadora de opinión. Por eso, una reestructuración económica puede ser mucho más rápida que un cambio cultural.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lucía Topolansky, actual vicepresidenta de Uruguay, integrante del Movimiento de Liberación Nacional Tupamaros, y compañera del Pepe Mujica avisa, con la calma implacable que la caracteriza, que los resultados en las elecciones argentinas pueden impactar a favor de ellos en este balotaje. El panorama en la región no da aires esperanzadores para las elecciones que [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4384,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897],"tags":[218,861,1097,1098,1096,426],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/5a9d61f51f5d6-e1574611188703.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4381"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4381"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4381\/revisions"}],"predecessor-version":[{"id":4390,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4381\/revisions\/4390"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4384"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4381"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4381"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4381"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}