{"id":4403,"date":"2019-11-25T19:51:14","date_gmt":"2019-11-25T22:51:14","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4403"},"modified":"2019-11-25T19:51:14","modified_gmt":"2019-11-25T22:51:14","slug":"la-crisis-ecosocial-y-el-amor-como-contrapoder","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-crisis-ecosocial-y-el-amor-como-contrapoder\/","title":{"rendered":"La crisis ecosocial y el amor como contrapoder"},"content":{"rendered":"<p dir=\"ltr\" style=\"text-align: justify;\">No son tiempos para estar solas. El cambio climático, la pérdida de biodiversidad y el agotamiento de recursos naturales denotan el estado terminal que padecen las sociedades industriales capitalistas. Es necesario crear redes que nos ayuden a comprender la complejidad de la crisis civilizatoria que atravesamos para pensar lógicas nuevas y formar desde las bases un contrapoder de resistencia y lucha política por un futuro digno que merezca la pena ser vivido.<\/p>\n<h4 style=\"text-align: justify;\">Por Nerina Uturbey<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">“La lucha que tenemos por delante es una lucha de amor”, sostiene la activista ecofeminista española <a href=\"https:\/\/es.wikipedia.org\/wiki\/Yayo_Herrero\" target=\"_blank\" rel=\"noopener\" data-saferedirecturl=\"https:\/\/www.google.com\/url?q=https:\/\/es.wikipedia.org\/wiki\/Yayo_Herrero&amp;source=gmail&amp;ust=1574801134302000&amp;usg=AFQjCNFO2Mp6Lj9kTQC2hYoX5HPcZ1HCRA\">Yayo Herrero<\/a> y no habla del amor romántico. Se refiere al amor desde lógica, la ética del común y del cuidado. De entender que este problema o lo abordamos colectivamente y poniendo la vida en el centro, o será difícil salir de ello. “Todos tenemos seres queridos a los que asegurarles mejores condiciones de vida. Hay que ser capaz de rechazar un sistema violento por  amor hacia ese otro ser que nos importa”, remarca.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">La crisis actual no es sólo climática. Es una crisis ecosocial que de fondo sostiene una tensión estructural que se produce por la incompatibilidad entre un modelo económico que pretende crecer ilimitadamente en un <a href=\"https:\/\/feminacida.com.ar\/no-habra-mundo-posible\/\">planeta<\/a> con claros límites físicos que ha sido impuesto a través de procesos coloniales y neocoloniales, forzando los ciclos naturales e ignorando la vulnerabilidad de los individuos. Es por eso que el escenario actual plantea una verdadera guerra contra la vida.<\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">Límites y vulnerabilidad<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">“La tierra tiene límites y eso quiere decir que nada puede crecer de forma indefinida en ella”, explica Herrero en el marco del curso “Ecologismo o barbarie” dictado en Madrid y recuerda que a comienzos de los años 70 <a href=\"https:\/\/es.wikipedia.org\/wiki\/Los_l%C3%ADmites_del_crecimiento\" target=\"_blank\" rel=\"noopener\" data-saferedirecturl=\"https:\/\/www.google.com\/url?q=https:\/\/es.wikipedia.org\/wiki\/Los_l%25C3%25ADmites_del_crecimiento&amp;source=gmail&amp;ust=1574801134302000&amp;usg=AFQjCNFIRKwQkn432CSljD5c9PXzDP2fWA\">el informe del Club de Roma<\/a> ya advertía sobre la inviabilidad del crecimiento permanente de la economía, la población y sus consumos. En este sentido, el modelo actual es irracional desde el punto de vista material, pero todo esto se ha evadido tras las llamadas ‘externalidades’. Es decir, los efectos colaterales no deseados del mismo modelo económico.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Vale recordar de qué depende la vida humana. Partimos de la base de que somos una especie inserta en un medio natural del cual obtenemos todo lo que utilizamos. Por lo tanto, somos absolutamente ecodependientes. Sin embargo, nuestra cultura actual comprende la naturaleza desde la exterioridad, la superioridad y la instrumentalidad. Hoy en día nuestro planeta sólo está destinado a hacer crecer beneficios económicos de diversos sectores que supone la destrucción, agotamiento o deterioro de todo aquello que necesitamos para sobrevivir.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">A su vez somos seres vulnerables e interdependientes. Debemos asumir que necesitamos una enorme cantidad de tiempo de trabajo en cuidados para garantizar nuestra supervivencia (mayormente realizado por mujeres en ámbitos privados e invisibilizados, como el hogar). Pero no sólo de manera material, sino de afectos y emociones porque somos una especie social. El hecho de ser humano conlleva la preocupación por los demás. Debemos tomar radical consciencia de hacernos cargo unas personas de otras y rechazar lo que la investigadora feminista Almudena Hernando llama “<a href=\"https:\/\/www.youtube.com\/watch?v=mt1KwhiQ7qU\" target=\"_blank\" rel=\"noopener\" data-saferedirecturl=\"https:\/\/www.google.com\/url?q=https:\/\/www.youtube.com\/watch?v%3Dmt1KwhiQ7qU&amp;source=gmail&amp;ust=1574801134302000&amp;usg=AFQjCNEDlqGAZ53DwHjS2T-rc_JoZ4W51w\">fantasía de la individualidad<\/a>”.<\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">Poner la vida en el centro<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">Las sociedades industriales han crecido sobre cimientos patriarcales, antropocéntricos y capitalistas, reduciendo el significado de valor a precio. Es decir que hoy en día sólo tiene valor aquello a lo que se le puede asignar un precio. ¿Pero cuál es el precio de la fotosíntesis, del ciclo del agua, la capa de ozono o la vida misma? Hay <a href=\"https:\/\/feminacida.com.ar\/el-llamado-de-la-pachamama\/\">bienes naturales<\/a> que las valoraciones económicas no pueden sustituir.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Este sistema fomenta el mito de la producción y el crecimiento. La idea de que cuando la economía crece es bueno en sí mismo, independientemente de a costa de qué, de qué sea lo producido, a quién le sirve y cómo se reparte. Así mismo confunde la producción con la extracción. La idea de extracción remite a lo que se saca y ya no vuelve a estar disponible y es en lo que se basa la cultura extractivista, que suma lo que crea valor en el mercado pero no resta aquello que no aporta en las cuentas económicas, pero resulta esencial para la vida.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Son nueve los límites planetarios fundamentales para garantizar la continuidad de los procesos de la naturaleza. Interdependientes entre ellos, establecen el marco dentro del cual la vida humana puede desarrollarse con cierta seguridad. Sobrepasados estos límites se empieza a generar un entorno desfavorable para nuestra especie y las otras que habitan el mundo.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Hay que comprender que la crisis climática es sólo una de las consecuencias del modelo actual, pero supone un cambio en las reglas de todo aquello que organiza la vida como la conocemos. Es por eso que nos obliga con urgencia a poner en marcha mecanismos de adaptación a las nuevas condiciones. “Hay una pérdida de ideodiversidad sobre la cual es muy urgente poder actuar”, refuerza Herrero.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Cambios climáticos, desigualdad, migraciones forzadas, profundización de las desigualdades, pérdida de biodiversidad, agotamiento de recursos naturales o aumento de la violencia son sólo algunas de las consecuencias de esta crisis civilizatoria producto del fracaso de sistema capitalista que supone el sacrificio de lo vivo. Herrero explica que “desde las miradas ecofeministas lo que planteamos es que no se trata tanto de hablar de salvar el planeta sino más bien de la sostenibilidad de la vida humana y el resto de las vidas, que sólo puede darse en un marco que interactúe con la naturaleza y respete sus dinámicas organizativas y garantice el trabajo de cuidados”.<\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">Un acto de amor<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">El último auge del movimiento ecologista es internacional, <a href=\"https:\/\/feminacida.com.ar\/como-se-atreven-a-robarnos-el-futuro\/\">intergeneracional<\/a> y desde las bases. Tiene mucho en común con el movimiento feminista.  Necesitamos que el ecologismo hable con los sindicatos, con las organizaciones de cooperación, con las de migraciones forzosas que están denunciando las distintas aristas de estas emergencias porque, según Herrero, “los movimientos sociales estamos obligados a pensar cómo vamos a frenar este proceso de destrucción y cómo vamos a imponer lógicas nuevas que pueden ser desde la política pública pero que también pueden ser puestas en marcha de forma autorganizada”.<\/p>\n<p style=\"text-align: justify;\">El miedo sólo paraliza si no se sabe para dónde correr. Tenemos los conocimientos, tenemos los criterios, tenemos la capacidad de organizarnos porque la crisis actual requiere crear un contrapoder popular, transversal y desde abajo porque como bien resume la activista feminista, “se trata de reconciliarnos con la tierra de la que dependemos, con las personas subyugadas y progresivamente expulsadas. En el fondo, no es más que un acto de amor por la vida y con la gente”.<\/p>\n<h4>Foto: <a href=\"https:\/\/www.facebook.com\/nadia.petrizzo\">Nadia Petrizzo<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>No son tiempos para estar solas. El cambio climático, la pérdida de biodiversidad y el agotamiento de recursos naturales denotan el estado terminal que padecen las sociedades industriales capitalistas. Es necesario crear redes que nos ayuden a comprender la complejidad de la crisis civilizatoria que atravesamos para pensar lógicas nuevas y formar desde las bases [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4406,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[975,945,1101,1100],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/27092019-_DSC6524-e1574722187374.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4403"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4403"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4403\/revisions"}],"predecessor-version":[{"id":4405,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4403\/revisions\/4405"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4406"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4403"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4403"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4403"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}