{"id":4408,"date":"2019-11-27T01:25:15","date_gmt":"2019-11-27T04:25:15","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4408"},"modified":"2019-11-29T00:51:49","modified_gmt":"2019-11-29T03:51:49","slug":"capilla-del-monte-piden-23-anos-de-prision-para-la-madre-que-denuncio-un-abuso-en-facebook","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/capilla-del-monte-piden-23-anos-de-prision-para-la-madre-que-denuncio-un-abuso-en-facebook\/","title":{"rendered":"Sentencia de 23 años de prisión para la madre que denunció un abuso en Facebook"},"content":{"rendered":"<h4 style=\"text-align: justify;\"><strong>Por Camila Meriño<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El tribunal de Cruz del Eje condenó a 23 años de prisión a Flavia Silvana Saganias. La mujer había denunciado en 2017 a su ex pareja, Gabriel Fernández, por abusar sexualmente de su hija de seis años y contó el caso en sus redes sociales. Ante esta situación, su madre y hermano incendiaron la casa de Fernández en Capilla del Monte, Córdoba. Lo golpearon y apuñalaron hasta dejarlo hospitalizado. La causa por presunto ataque a la integridad sexual de la niña fue archivada por falta de pruebas como consecuencia de un sistema de contención deficiente. En cambio, el juicio por jurados populares que imputa a Flavia por &#8220;instigar los delitos&#8221; sentenció que deberá pasar más de dos décadas tras las rejas a raíz de su publicación en Facebook.<\/span><\/p>\n<p>&nbsp;<\/p>\n<h4><strong>El caso <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Inocente”, “víctima”, “hay que ayudar a que reconstruya su vida” son algunas de las expresiones que se leen en los medios cordobeses respecto al caso. Pero no refieren a la menor, sino a su padrastro. Gabriel Fernández fue violentado en su hogar luego de que se viralizara el “escrache” que Flavia hizo en un posteo en Facebook. Una vez que se había archivado la acusación por abuso sexual infantil, Fernández la denunció tanto a ella como a su hermano, Emiliano Saganía, y su madre, Graciela Bonifacio. Lxs tres están imputados por cuatro delitos: tentativa de homicidio doblemente agravado, abuso sexual altamente ultrajante, privación ilegítima de la libertad e incendio. Sin embargo, Flavia afirma que se enteró de los hechos, después, a través de la policía. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2017, la hija de Flavia de 6 años comenzó a tener pesadillas y a manifestar cambios en sus relaciones personales. Pudo, a tientas, describir lo que le pasaba con algunos dibujos a partir de los que se infería que le estaba sucediendo algo más. Su madre se animó a hacer la denuncia pero el procedimiento se llevó a cabo de forma muy precaria. La policía allanó su casa y las llevó al polo de la mujer en Córdoba para las primeras pericias. “La nena se puso muy nerviosa y le agarró un ataque de nervios. No se dejó revisar”, cuenta Paula Rodríguez, trabajadora social, <\/span><span style=\"font-weight: 400;\">en diálogo con <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La profesional colabora con distintas organizaciones que están ayudando a Flavia, como <\/span>ASÍ NO<span style=\"font-weight: 400;\">, <\/span><span style=\"font-weight: 400;\">madres en ayuda a víctimas de A.S.I (<a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-nunca-mas\/\" target=\"_blank\" rel=\"noopener\">Abuso Sexual en la Infancia<\/a>). “La cámara Gesell se llevó adelante solo con una entrevista corta con una psicóloga, que ni siquiera era especialista y que interrogó a la niña”, explica. Luego de esta instancia, la psicóloga resolvió que no había nada que indicara que hubo un abuso. Por este motivo, el juez desestimó la denuncia y archivó la causa. Fue entonces cuando Flavia alertó en Facebook que hay un abusador suelto en Capilla del Monte. Invitó a cuidarse entre todxs y publicó la dirección de su ex pareja.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4418\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/FOTO_-Movimiento-Plurinacional-de-Mujeres-de-Capilla-del-Monte.-3.jpg\" alt=\"\" width=\"960\" height=\"637\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/FOTO_-Movimiento-Plurinacional-de-Mujeres-de-Capilla-del-Monte.-3.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/FOTO_-Movimiento-Plurinacional-de-Mujeres-de-Capilla-del-Monte.-3-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/FOTO_-Movimiento-Plurinacional-de-Mujeres-de-Capilla-del-Monte.-3-768x510.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/FOTO_-Movimiento-Plurinacional-de-Mujeres-de-Capilla-del-Monte.-3-740x491.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En los medios de acá tratan de pintar a Flavia como una madre vengativa y no es así. Es una luchadora que está a cargo de cinco hijxs y que lleva desde hace dos años a su hija a terapia para poder empezar a sanar”, describe Rodríguez y aclara que “es un pueblo chico, en muchos aspectos cerrado y católico. No hay especialistas en la zona ni contención y eso hace que lxs niñxs sean revictimizadxs una y otra vez”. A este hecho se le suma la necesidad de viajar a Córdoba Capital para poder hacerse las pericias, un proceso estresante y desconocido para ellxs. A su vez, la precariedad de esos procedimientos termina perjudicando o presionando a lxs menores.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Recién este año, gracias a los colectivos feministas de Capilla del Monte, lograron conseguir pasajes gratis a Cruz del Eje, donde se hacen las denuncias, declaraciones y trámites burocráticos en Córdoba. El viaje desde el pueblo hasta allí es costoso y la familia de la menor nunca recibió asistencia estatal, ni mucho menos contención de profesionales. En el momento de la denuncia, ni siquiera se le proporcionó un abogado querellante. La madrina de la agrupación <\/span><span style=\"font-weight: 400;\">ASÍ NO<\/span><span style=\"font-weight: 400;\"> es la cantante feminista <\/span>Mariposa Blanca<span style=\"font-weight: 400;\">. “Ella amorosamente dona la recaudación del libro <\/span><i><span style=\"font-weight: 400;\">El abrazo conjunto<\/span><\/i><span style=\"font-weight: 400;\"> para poder costear tratamientos psicológicos y los honorarios de abogados de los niñes en búsqueda de justicia”, cuenta Rodríguez. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La niña, luego de meses de asistencia y terapia, pudo contar qué es lo que le sucedió hace dos años. Es por eso que la semana pasada solicitaron el desarchivo de la denuncia realizada en su momento en Cosquín. Sin embargo, la misma justicia que no condenó al abusador sí lo hizo con a la madre protectora. <\/span>“23 años no le dan ni a un violador”, concluye Rodríguez.<\/p>\n<p><em>Fotos: ASI No Capilla del Monte.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Camila Meriño El tribunal de Cruz del Eje condenó a 23 años de prisión a Flavia Silvana Saganias. La mujer había denunciado en 2017 a su ex pareja, Gabriel Fernández, por abusar sexualmente de su hija de seis años y contó el caso en sus redes sociales. Ante esta situación, su madre y hermano [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4417,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[197,1102,765],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/FOTO_-Movimiento-Plurinacional-de-Mujeres-de-Capilla-del-Monte..jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4408"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4408"}],"version-history":[{"count":10,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4408\/revisions"}],"predecessor-version":[{"id":4441,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4408\/revisions\/4441"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4417"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4408"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4408"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4408"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}