{"id":4411,"date":"2019-11-27T02:32:51","date_gmt":"2019-11-27T05:32:51","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4411"},"modified":"2019-11-27T02:58:10","modified_gmt":"2019-11-27T05:58:10","slug":"que-la-violencia-no-sea-un-clasico-en-nuestro-futbol","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/que-la-violencia-no-sea-un-clasico-en-nuestro-futbol\/","title":{"rendered":"Que la violencia no sea un clásico en nuestro fútbol"},"content":{"rendered":"<p style=\"text-align: justify;\">Excursionistas y Defensores de Belgrano disputaron el domingo pasado su primer clásico femenino en la <a href=\"https:\/\/feminacida.com.ar\/futbol-femenino-la-conquista-en-la-cancha\/\" target=\"_blank\" rel=\"noopener\">era semiprofesional.<\/a> “Las verdes” lograron dar vuelta el resultado faltando dos minutos para el tiempo suplementario y ganaron 3 a 2 en su cancha. Pero el festejo de la novena fecha del torneo quedó opacado por el hostigamiento de una fracción de la hinchada anfitriona. Desde la tribuna, hubo insultos a las jugadoras contrarias a lo largo de todo el encuentro que terminó con un reclamo de las camisetas del conjunto local. “Se perdió el foco, iba a ser un partido lindo y terminó arruinado por cosas ajenas al fútbol”, lamenta Laura Ghiglione, defensora del club visitante.<\/p>\n<p style=\"text-align: justify;\">Bajo la consigna #LaViolenciaNoJuega, el colectivo de Futbolistas Unidas Argentinas difundió ayer un <a href=\"https:\/\/twitter.com\/futunidasarg\/status\/1199319451826622464\" target=\"_blank\" rel=\"noopener\">comunicado<\/a> que repudia el conflicto en el clásico del Bajo Belgrano, marcado por “agravios, amenazas y escupitajos” de los grupos de barras. La publicación advierte que “estas situaciones de violencia irracional no son parte de nuestra historia y forma de vivir el deporte”.<\/p>\n<p style=\"text-align: justify;\">El texto apunta contra “la pasividad de la policía contratada por el club en un operativo jamás visto en un partido de fútbol femenino” y le exige a los dirigentes de Excursionistas que identifiquen a los agresores y tomen medidas pertinentes. “Decidimos unirnos y manifestarnos en total desacuerdo con que los clubes sigan permitiendo la entrada de esos grupos de ‘hinchas’ nefastos a nuestros partidos, que lejos de sumar en pos de la actividad la deterioran, la arruinan y nos llevan a la triste realidad que vive el fútbol masculino hoy en día. No vamos a permitir que la violencia sea protagonista”, sentenciaron las deportistas.<\/p>\n<p style=\"text-align: justify;\">La Comisión Directiva de Excursionistas expresó que <a href=\"https:\/\/twitter.com\/ExcursioOficial\/status\/1198947016409305090\/photo\/1\">“ninguno de los dos planteles sufrió agresiones físicas o amenazas antes, durante o después del partido”<\/a>. Con respecto al pedido de la hinchada de quedarse con las camisetas, señaló que la indumentaria utilizada fue otorgada a las jugadoras “en reconocimiento al histórico triunfo”. Finalmente, condenó “las agresiones verbales que se escucharon de manera aislada opacando el gran marco de concurrencia familiar”. En referencia al 25 de noviembre, <a href=\"https:\/\/feminacida.com.ar\/un-femicidio-cada-26-horas\/\" target=\"_blank\" rel=\"noopener\">Día Internacional de la Eliminación de la Violencia contra la Mujer<\/a>, llamó a “tomar conciencia de cómo dichas prácticas no solo ensucian el deporte más popular del mundo, sino que tienden a legitimar una violencia verbal que, en muchos casos, naturaliza la violencia misógina contra la cual hoy decimos #NiUnaMenos”.<\/p>\n<p style=\"text-align: justify;\">Las jugadoras y el cuerpo técnico del club también se pronunciaron públicamente: “Hubiéramos querido festejar de otra manera, pero como ya todos saben, el festejo fue empañado por personas ajenas a nuestro entorno”. Señalaron que el fútbol femenino es “algo familiar” y que no están acostumbradas a lo que se vivió el domingo. “Pedimos disculpas a las jugadoras que fueron insultadas durante el encuentro, pero realmente no estaba en nuestras manos. También a nuestras familias, queridos y allegados, quienes debieron sobrepasar un momento incómodo”.  Asimismo, aclararon que nunca estuvieron cara a cara con el público de las gradas y que la dirigencia del club “hizo lo que pudo” para calmar las aguas.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Nuestro fútbol no es así <\/strong><\/h4>\n<p style=\"text-align: justify;\">Laura Ghiglione integra el plantel de Defensores de Belgrano. En diálogo con <em>Feminacida<\/em>, recuerda que vivió un clima tenso junto a sus compañeras desde la previa al encuentro. Los días anteriores les dijeron que no habría hinchada visitante y que el micro sería escoltado por la policía. “Si bien estaba la gente que va siempre a la cancha -nuestra familia, los hinchas de Excursio-  también había grupos que nos agredieron durante todo el partido tanto a nosotras como a la árbitra. Se generó un clima muy feo y hostil que no debería ser lo normal. No está bueno más allá de que sea lo que los jugadores varones están acostumbrado a vivir”.<\/p>\n<p style=\"text-align: justify;\">Cuando terminó el partido con el resultado en contra, &#8220;las dragonas&#8221; se quedaron con “una sensación de injusticia” por la presión de la hinchada y la actuación de la árbitra. “Estábamos bastante alteradas todas, incluso nuestro cuerpo técnico. Cuando ya habían terminado los festejos de Excursio en la cancha y estábamos en el vestuario cambiándonos para salir, escuchamos que había lío afuera, en la calle. Entonces, yo salí para ver qué pasaba. Conozco a los de Excursio porque jugué en el club muchos años, tengo amigos ahí, es como mi segunda casa, así que ya sabía por donde venía la mano. Imaginé que era algo de los hinchas, como siempre sucede con los varones. Pero era la primera vez que pasaba en un partido femenino. Se los vio discutiendo con los dirigentes, amenazándolos porque querían las camisetas de las chicas. La respuesta fue que no se las podían dar, que era lo único que tenían, que la plata la pusieron ellos de sus bolsillos y con mucho esfuerzo de las jugadoras. Pero los hinchas no querían dar el brazo a torcer y se quedaron con las de la reserva. Los dirigentes hicieron lo que pudieron, es algo que los excede”, relata.<\/p>\n<p style=\"text-align: justify;\">Florencia D&#8217;Andrea es la central titular de Excursionistas y le afirma a este medio que hubo insultos desde la tribuna hacia las jugadoras contrarias pero &#8220;fue un ida y vuelta&#8221; durante los 90 minutos que no pasó a mayores. &#8220;Es una lástima que se esté hablando de este tema por todo el lío que se armó y no de algo tan lindo como haber vivido el clásico de Belgrano en el fútbol profesional por primera vez. Que no se hable de la calidad de las jugadoras, de que seguimos buscando sponsor, de que fue un partido picante donde arrancamos dos a cero abajo y en los últimos cinco minutos lo dimos vuelta&#8221;, se apena y agrega: &#8220;Una vez terminado, la hinchada quería las camisetas como recuerdo. Les explicamos que era el único juego que teníamos y que no queríamos entregarlo. Nuestros delegados son también del masculino, conocen a la hinchada y saben cómo reaccionar. Para evitar un mal momento les dieron un conjunto y a nosotras el que usamos como regalo&#8221;.<\/p>\n<p style=\"text-align: justify;\">La reacción de las futbolistas coincide en un punto: “nuestro fútbol no es así”. Lejos de los titulares de “escándalo” de los medios masivos durante estos días, la construcción de otro deporte implica dejar atrás prácticas y lógicas machistas “del aguante”. Que sean las propias <a href=\"https:\/\/feminacida.com.ar\/detras-de-camara-quienes-transmiten-nuestro-futbol\/\" target=\"_blank\" rel=\"noopener\">protagonistas<\/a> quienes discutan, alcen la voz, pongan las reglas, ordenen la cancha y el juego. “Nuestro desafío es plantarnos cuando ocurren hechos que no podemos permitir. Ya sea este u otros que vivimos día a día en los clubes cuando nos niegan un pase, no cumplen con los contratos o no se hacen cargo de las lesiones. Estamos acostumbradas a que nadie haga nada por nosotras. Lo que tenemos que hacer es tomar conciencia de que si nos callamos todas no va a pasar nunca nada, pero si empezamos a unirnos y reclamar por nuestros derechos, tarde o temprano las cosas van a cambiar”, concluye Ghiglione.<\/p>\n<h4><em>Foto: <a href=\"https:\/\/www.futfemprof.com\/\">FutFem Prof<\/a><\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Excursionistas y Defensores de Belgrano disputaron el domingo pasado su primer clásico femenino en la era semiprofesional. “Las verdes” lograron dar vuelta el resultado faltando dos minutos para el tiempo suplementario y ganaron 3 a 2 en su cancha. Pero el festejo de la novena fecha del torneo quedó opacado por el hostigamiento de una [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":4413,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1103,126],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/96da3d_eb2136d979e448138fcde96c415d9313_mv2.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4411"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4411"}],"version-history":[{"count":11,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4411\/revisions"}],"predecessor-version":[{"id":4429,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4411\/revisions\/4429"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4413"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4411"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4411"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4411"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}