{"id":442,"date":"2018-03-09T12:27:46","date_gmt":"2018-03-09T15:27:46","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=442"},"modified":"2018-03-15T15:28:55","modified_gmt":"2018-03-15T18:28:55","slug":"8m-nos-conto-la-tv","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/8m-nos-conto-la-tv\/","title":{"rendered":"El 8M que nos contó la TV"},"content":{"rendered":"<p>Los canales más vistos destinaron sus noticieros nocturnos al 8M casi en su totalidad. Canal 13, Telefé y la Televisión Pública realizaron emisiones especiales del día de la mujer con gran atención a la marcha e informes sobre algunos reclamos de la movilización. Los temas visibilizados, los no visibilizados y los estilos editoriales resultan importantes al momento de pensar la construcción que los medios realizan sobre el feminismo y los fenómenos que lo rodean. Estos discursos, además, son los que formarán la opinión del público que no tiene una relación elaborada con los tópicos feministas.<\/p>\n<p><strong>Visibilización de lesbianas, trans y travestis<\/strong><\/p>\n<p>Las identidades lesbianas y trans quedaron desdibujadas en el mapa mediático que se constituyó predominante por un complejo biológico. No se mostró a las identidades como construcciones autopercibidas de género, sino que se las asoció de forma determinante con el sexo biológico. En los noticieros todos los contenidos elaborados fueron pensados para el par hombre-mujer. Sin embargo en Telefé Noticias, por ejemplo, aparecieron mujeres trans como protagonistas de la marcha. No obstante, los reclamos quedaron desarticulados de su contexto: el noticiero no elaboró materiales sobre las problemáticas particulares. La TV Pública sólo nombró las identidades trans y el flagelo de los transvesticidios y transfemicidios como una de las consignas de la movilización.<\/p>\n<p><strong>Aborto<\/strong><\/p>\n<p>El aborto legal, la desigualdad en el mercado laboral y la violencia de género fueron temas abordados en todos los casos. Sobre la consigna de aborto legal el tratamiento varió según el noticiero.<\/p>\n<p>En Telefé se observaron cinco momentos en los que el tema cobró fuerza: cuando una de las protagonistas de la marcha contó que abortó y que por eso participaba; al informar sobre el tratamiento legislativo de la ley en los próximos días; en una columna de opinión donde comentaron que las hijas de los diputados y senadores impulsaban en sus padres un cambio de opinión sobre el tema. Y también, cuando la conductora Cristina Pérez editorializó una entrevista sobre trata de personas con fines de explotación sexual: dijo que durante mucho tiempo se silenciaron situaciones como la trata de personas y el aborto clandestino pero ya no se puede callar.<\/p>\n<p>La TV Pública realizó un reportaje a la diputada del Frente de Izquierda Myriam Bregman. Ella habló sobre el derecho a la educación sexual integral, sobre los abortos clandestinos y las muertes que ellos provocan. También, entrevistaron a Mercedes Trimarchi, una de las organizadoras del acto. En este noticiero el aborto se trató sólo a través de los caminos legislativos.<\/p>\n<p>En Telenoche se hizo una historización jurídico &#8211; legislativa de los proyectos de ley y un recuento de víctimas fatales del aborto a partir de números obtenidos en 2005 y 2016. El estilo de presentación en este caso se acercó a un perfil técnico &#8211; empresarial.<\/p>\n<p><strong>Violencia machista<\/strong><\/p>\n<p>La violencia de género fue ampliamente visibilizada: en todos los noticieros se repitió en varias oportunidades que “hay un femicidio cada 30 horas”. En el caso de Telefé se informó sobre casos de abuso sexual y femicidios actuales y pasados. Dieron cuenta de los protocolos judiciales, hablaron de la protección a la identidad de las víctimas, no se espectacularizaron los hechos y se ofreció el número de denuncia para víctimas de violencia<\/p>\n<p>La TV Pública, en cambio, entrevistó a Fabiana Túñez, directora ejecutiva del Instituto Nacional de las Mujeres, quien habló sobre la violencia y la importancia del aborto legal. El canal imprimió en pantalla la línea 144 mientras la entrevistaban.<\/p>\n<p><strong>Brecha salarial de género<\/strong><\/p>\n<p>Con respecto a la desigualdad laboral y profesional, Telenoche ofreció el mayor desarrollo. Realizó un informe con expertas que construyeron un marco teórico sobre la problemática. Por otro lado hizo entrevistas a dos mujeres profesionales sobre sus experiencias con las desigualdades en el mercado laboral.<\/p>\n<p>Fueron historias opuestas en la trayectoria laboral: una de ellas era empresaria y la otra una marinera con serios problemas para conseguir trabajo en un ámbito predominantemente masculino. Al presentar a esta última entrevistada, María Laura Santillán afirmó a la audiencia que hacía “un trabajo de hombre”. Es remarcable que en el programa donde se tratan las problemáticas de desigualdad la conductora reproduzca los estereotipos de género.<\/p>\n<p>Los tres noticieros tuvieron presencia en la plaza. Telefé Noticias y Telenoche enviaron noteras mujeres y la TV Pública un notero varón.<\/p>\n<p><strong>Texto: Mariana López<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los canales más vistos destinaron sus noticieros nocturnos al 8M casi en su totalidad. Canal 13, Telefé y la Televisión Pública realizaron emisiones especiales del día de la mujer con gran atención a la marcha e informes sobre algunos reclamos de la movilización. Los temas visibilizados, los no visibilizados y los estilos editoriales resultan importantes [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":445,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[8,75,77,73,74,78,79,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/maxresdefault-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/442"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=442"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/442\/revisions"}],"predecessor-version":[{"id":446,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/442\/revisions\/446"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/445"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}