{"id":4432,"date":"2019-11-28T23:29:51","date_gmt":"2019-11-29T02:29:51","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4432"},"modified":"2019-11-28T23:29:51","modified_gmt":"2019-11-29T02:29:51","slug":"lo-que-quieren-las-guachas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lo-que-quieren-las-guachas\/","title":{"rendered":"Lo que quieren las guachas"},"content":{"rendered":"<h4 style=\"text-align: justify;\">Por Mailén Britos<\/h4>\n<p style=\"text-align: justify;\">Un escenario independiente para la lucha de clases, el machismo y el aborto clandestino. <em>Lo que quieren las guachas <\/em>es una obra de Mariana Bustinza que tiene como protagonistas a tres personas de clase baja y tres de clase alta. Su propuesta teatral está atravesada por tres ejes centrales: la desigualdad, la discriminación y la violencia machista. Además, se contrapone el aborto clandestino en diferentes contextos y muestra explícitamente lo que sucede cuando alguien no tiene los recursos para interrumpir su embarazo en un lugar seguro.<\/p>\n<p style=\"text-align: justify;\">Por un lado, están Micaela, Sol y Valentino: tres chicxs que asisten a un colegio privado y no saben lo que es rebuscársela para poder comer. Por otro, está Mariela, una mujer trans que vive en la villa. Su única fuente de ingreso monetario es a través de la prostitución y tiene a cargo a  Yanina y Owen. Su intervención es clave. Interpretada por Luciano Crispi, sufre la transfobia y la discriminación, pero también tiene la valentía de afrontar todos los prejuicios que pueden existir hacia ella.<\/p>\n<p style=\"text-align: justify;\">La figura del macho patriarcal la desarrolla el personaje de Valentino. Un chico de bien acomodado económicamente, con actitudes que van desde tocarle el culo a la novia sin su permiso hacia negar la relación sexual que tuvo con Yanina. Los micro y macro machismos se evidencian a lo largo de toda la trama.<\/p>\n<p style=\"text-align: justify;\">En lo que respecta a la elección (y no elección) de interrumpir un embarazo, Bustinza decidió contraponer dos gestaciones no deseadas: una se da en el seno de la clase alta y otra en el de la clase baja. Dos situaciones económicas y sociales diferentes, dos deseos distintos; pero un mismo hecho que cae como baldazo de agua fría en sus personajes. La obra cierra con una escena que deja a flor de piel los sentimientos de sus espectadores y que evidencia la realidad de los abortos clandestinos.<\/p>\n<p style=\"text-align: justify;\">“A las mujeres esto las toca desde otro lugar: desde el aborto, pero también desde la manipulación, desde la violencia psíquica o desde el poder. Ellas me dicen que se van desfiguradas de la función, pero a su vez me agradecen por mostrar todo esto, por escribir este tipo de cosas. Eso es lo que más me impacta”, señaló Bustinza.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4434\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/Lo-que-quieren-las-guachas-1.jpg\" alt=\"\" width=\"960\" height=\"639\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/Lo-que-quieren-las-guachas-1.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/Lo-que-quieren-las-guachas-1-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/Lo-que-quieren-las-guachas-1-768x511.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/Lo-que-quieren-las-guachas-1-740x493.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<h4 style=\"text-align: justify;\">¿Cómo surgió la idea de escribir <em>Lo que quieren las guachas<\/em>?<\/h4>\n<p style=\"text-align: justify;\">Yo tenía ganas de escribir algo que tenga que ver con los barrios populares, pero hacer el contrapunto con los que serían los chetos. Empecé a elaborar escenas que tenían que ver con el amor entre clases sociales. Lo que yo buscaba mostrar era muy Romeo y Julieta. Después surgió la idea de la familia de barrio con una madre trans y ahí empecé a querer introducir otras problemáticas como la transfobia. Lo que siempre tuve claro, es que quería mostrar el aborto clandestino y su impacto según la clase social.<\/p>\n<h4 style=\"text-align: justify;\">¿Cómo fue construir el personaje de Mariela?<\/h4>\n<p style=\"text-align: justify;\">Me metí bastante en el tema, hablé con un montón de personas y me fui empapando de información para no escribir ni representar cualquier cosa. Después, elaboré el personaje por dentro, es decir, pensé cual era el sentimiento que tenía, cuál era la sensación y que es lo que les sucede. Primero construyo desde allí y después voy por la parte estética, por lo de afuera.<\/p>\n<h4 style=\"text-align: justify;\">¿Por qué decidiste hacer una fusión con la música en la obra?<\/h4>\n<p style=\"text-align: justify;\">A mí me gusta mucho la música y, de hecho, mis obras siempre tienen canciones más allá de que no hago una comedia musical. Yo trabajo con Facundo Salas, que es quien me compone las canciones y siento que él termina de completar con su canción la escena que yo hice o la sensación de ella. Además, para mí, la música potencia lo que está sucediendo y eso me permite llegarle de una forma más profunda a quien está mirando la obra.<\/p>\n<p style=\"text-align: justify;\"><em>“Lo que quieren las guachas” está todos los jueves a las 21:00 en teatro “El Extranjero”, CABA. La obra seguirá en cartelera hasta el 12 de diciembre. Posteriormente, el equipo viajará a hacer temporada en la ciudad de Mar del Plata.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Mailén Britos Un escenario independiente para la lucha de clases, el machismo y el aborto clandestino. Lo que quieren las guachas es una obra de Mariana Bustinza que tiene como protagonistas a tres personas de clase baja y tres de clase alta. Su propuesta teatral está atravesada por tres ejes centrales: la desigualdad, la discriminación [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4436,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,96],"tags":[1104,1106,608,1105],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/Lo-que-quieren-las-guachas-3.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4432"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4432"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4432\/revisions"}],"predecessor-version":[{"id":4438,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4432\/revisions\/4438"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4436"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4432"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4432"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4432"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}