{"id":4442,"date":"2019-11-29T13:17:47","date_gmt":"2019-11-29T16:17:47","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4442"},"modified":"2019-12-04T12:06:13","modified_gmt":"2019-12-04T15:06:13","slug":"prision-para-flavia-saganias-una-mirada-feminista-sobre-el-accionar-de-la-justicia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/prision-para-flavia-saganias-una-mirada-feminista-sobre-el-accionar-de-la-justicia\/","title":{"rendered":"Prisión para Flavia Saganias: una mirada feminista sobre el accionar de la Justicia"},"content":{"rendered":"<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Hoy, diversas organizaciones se movilizarán, en distintas partes del país, en pedido de Justicia para Flavia, la mujer condenada a 23 años de prisión, acusada de idear un ataque contra su ex pareja, Gabriel Fernández. Lo había denunciado por abuso sexual contra su hija de seis años pero integrantes del poder judicial archivaron la causa. Además padecía violencia psicológica y económica. El ataque fue cometido por familiares de Flavia y ella carga ahora con una condena por instigación.  L<\/span><\/i><a href=\"https:\/\/www.facebook.com\/events\/928437007557503\/\" target=\"_blank\" rel=\"noopener\"><i><span style=\"font-weight: 400;\">a movilización en Ciudad de Buenos Aires es a la Casa de Córdoba (Callao 332) a las 18 <\/span><\/i><\/a><i><span style=\"font-weight: 400;\">donde se hará una réplica de la canción &#8220;El violador eres tú&#8221;.<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><b>Cobertura colaborativa por: Laura Salomé Canteros, Lucía Cholakian Herrera, Florencia Gordillo, Agustina Grasso y Solana Camaño<\/b><\/p>\n<p style=\"text-align: justify;\">Madre y único sostén de cinco niños, Flavia Saganias fue condenada a 23 años de prisión el pasado 27 de noviembre, dos días después del 25, día global de lucha contra las violencias patriarcales. Así lo decidió un jurado popular integrado por 12 personas, en consonancia con el voto de los tres jueces técnicos que integran la Cámara del Crimen de Cruz del Eje en Córdoba. La sentencia da cuenta de la desprotección de las víctimas y la condena penal para la resolución de problemáticas sociales complejas y la ausencia de capacitación y de una mirada integral del poder poder judicial para contemplar las múltiples violencias que se ejercieron sobre Flavia y su hija, en vez de investigar hechos aislados.<\/p>\n<p style=\"text-align: justify;\">Flavia fue encontrada culpable de ser la instigadora de los delitos de &#8220;<em>tentativa de homicidio agravado por el vínculo, por ensañamiento y por el concurso premeditado de dos o más personas, en concurso ideal con abuso sexual con acceso agravado en grado de tentativa e incendio en concurso real<\/em>&#8220;. Para la Justicia, Flavia instigó a la violencia contra Gabriel Fernández -ex pareja y denunciado penalmente por abuso sexual en contra de su hija- a partir de un posteo en las redes sociales que realizó entre el 8 y el 13 de agosto de 2017. Según se desprende de la causa, los comentarios que se hicieron en la publicación habrían sido el puntapié inicial para que ella ideara un plan contra su ex pareja que finalmente cometieron su madre y su hermano, también condenados a 23 años de prisión por los mismos delitos que Flavia pero en calidad de autores.<\/p>\n<p style=\"text-align: justify;\">De la elevación a juicio surge que no hay precisión sobre el momento en que Flavia publica en las redes sociales ni que se comunica con los familiares para manifestar la angustia y la preocupación que le produjo realizar una denuncia contra su ex pareja y no recibir respuesta favorable: esperaba que la Justicia garantice la protección de su niña y otrxs hijxs. Los mecanismos judiciales no detectaron huellas de abuso sexual, aunque Flavia observaba a diario los episodios que atravesaba su hija.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4443 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74506385_2429886993803721_4516505785051643904_o.jpg\" alt=\"\" width=\"601\" height=\"398\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74506385_2429886993803721_4516505785051643904_o.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74506385_2429886993803721_4516505785051643904_o-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74506385_2429886993803721_4516505785051643904_o-768x510.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/74506385_2429886993803721_4516505785051643904_o-740x491.jpg 740w\" sizes=\"(max-width: 601px) 100vw, 601px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Una historia de violencias y desprotección<\/strong><\/h4>\n<p style=\"text-align: justify;\">A mediados de 2017, la niña tenía pesadillas y mientras dormía pedía que la soltaran. Tal como explica la trabajadora social e integrante de A.S.I. (Abuso Sexual Infantil) NO Capilla del Monte, la niña estaba muy enojada, no hablaba y en la escuela le recomendaron que se expresara con dibujos, en los que se reflejaba que algo sucedía a nivel sexual. Entonces, Flavia denunció a su ex pareja por supuesto abuso sexual contra la hija de seis años que ella había tenido con otra pareja. La causa ingresó en la Fiscalía de Cosquín, en su momento a cargo de Martín Bertone, pero fue archivada por falta de pruebas.<\/p>\n<p style=\"text-align: justify;\">El 11 de agosto Flavia estaba desesperada. Ante la frustración de la respuesta judicial hizo un posteo en la red social Facebook para advertir a la comunidad de Capilla del Monte lo que estaba sucediendo: “Un pedófilo más en Capilla del Monte, se llama Gabriel Fernández y vive en… Por favor, cuidemos a nuestros hijos porque la Justicia no hace nada”. Una publicación que duró pocas horas porque fue denunciada y se bajó.<\/p>\n<p style=\"text-align: justify;\">Pero antes de que el posteo desapareciera lo vieron Emiliano Saganías y Graciela Bonifacio, hermano y madre de Flavia. Impulsivamente decidieron viajar de Isidro Casanova en Buenos Aires a Capilla ese 12 de agosto. Fueron al domicilio de Fernández y lo atacaron físicamente, lo dejaron atado y luego prendieron fuego su casa. A partir de ese momento quedaron detenidos por homicidio en grado de tentativa doblemente calificado, abuso sexual gravemente ultrajante, privación ilegítima de la libertad e incendio.<\/p>\n<p style=\"text-align: justify;\">Lo que aparece después en la causa son chats con compañeras en los que dice que se dio cuenta que su pareja abusaba de la niña y decidió hacer una denuncia. “La denuncia está hecha… la verdad que en ese momento me desequilibré, perdí la calma, me invadió la ira… impotencia… ya que él sigue como si nada”, le contaba a una amiga. Del material jurídico se desprende también que Flavia era ya víctima de otro tipo de violencias por parte de Fernández: psicológica y económica. El padre de los mellizos no le pasaba el dinero correspondiente para su manutención.<\/p>\n<p style=\"text-align: justify;\">Las conversaciones de Whatsapp evidencian también algo que el jurado parece haber pasado por alto en su análisis: en los días posteriores a los ataques contra Fernández por parte de la madre y hermano de Flavia, ellos intentaron establecer contacto con ella y uno de sus hijos respondió: “Ella no quiere [ir a vivir con ustedes]. Empeoraron todo”, refiriéndose al ataque contra el acusado de abuso que Mónica Bonifacio y Enrique Saganías ejecutaron el 12 de agosto.<\/p>\n<p style=\"text-align: justify;\">Más que probarse su culpabilidad, en el proceso jurídico no se presentaron pruebas suficientes para demostrar que Flavia dirigió un “<em>plan premeditado de ajusticiamiento por mano propia contra el abusador de su hija<\/em>”. Sin embargo, fue condenada a pasar los próximos 23 años de su vida en prisión. Los jueces, aún sabiendo que es madre de 5 niñxs, ordenaron su inmediata detención. Salió esposada de la sala, mientras gritaba: “¿Con quién quedan mis hijos? ¿Con quién quedan mis hijos? ¡Por favor que nadie se lleve a mis hijos!”. Lloraba produciendo estupor en la sala de audiencia.<\/p>\n<p style=\"text-align: justify;\">Los prejuicios sociales y del jurado no se agotan solamente en la condena a Flavia sino en la victimización de su ex-pareja, ya que se refieren a él como “inocente”, “víctima”, “hay que ayudar a que reconstruya su vida”. Tanto la Justicia como gran parte de la cobertura de los medios de comunicación contribuyen a la desprotección de la niña y dan un mensaje de impunidad para quienes son denunciados por abusos sistemáticos contra las infancias que difícilmente son llevados a juicio y más difícilmente son condenados. La criminalidad de las mujeres se construye con más facilidad y pocas veces se empatiza cuando son victimarias o acusadas de un delito. Mujeres como Flavia que hasta el último minuto antes de ingresar a las cárcel de Cruz del Eje se preocupó por el cuidado y la integridad de sus hijxs.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4445 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/77381719_2429886403803780_7120283984029810688_o.jpg\" alt=\"\" width=\"602\" height=\"399\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/77381719_2429886403803780_7120283984029810688_o.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/77381719_2429886403803780_7120283984029810688_o-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/77381719_2429886403803780_7120283984029810688_o-768x510.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/77381719_2429886403803780_7120283984029810688_o-740x491.jpg 740w\" sizes=\"(max-width: 602px) 100vw, 602px\" \/><\/p>\n<h4><strong>Justicia feminista para Flavia<\/strong><\/h4>\n<p style=\"text-align: justify;\">La justicia con perspectiva de género es uno de los pendientes más importantes a la hora de prevenir, sancionar y erradicar todo tipo y modalidad de violencias. ¿Aplicar todo el peso de la ley sobre una mujer acusada de cometer un delito sin contemplar que es madre de cinco hijxs y que previamente hizo una denuncia por violencia sexual en perjuicio de una de sus niñas es juzgar con perspectiva de género? La desigualdad estructural que ubica a las mujeres en una situación desprivilegiada y el rol de cuidadoras que asumen para la Justicia son detalles que no importan a la hora de dictar sentencia. En ese sentido, la defensa presentó al día siguiente el pedido de prisión domiciliaria para que Flavia pueda cuidar a sus cinco hijxs. En el comunicado que elaboraron cuentan que solicitaron a “la Cámara del Crimen que condenó a Flavia a 23 años de prisión, que el cumplimiento de esa medida de coerción sea en su domicilio, en contacto con sus niñes, hasta que la sentencia sea revisada por el Tribunal Superior de Justicia (TSJ) de Córdoba”.<\/p>\n<p style=\"text-align: justify;\">“Entendemos a este caso como paradigmático, un caso explícito de justicia patriarcal, volviendo a la víctima en victimaria”, expresó la colectiva de madres protectoras A.S.I. (Abuso Sexual Infantil) NO Capilla del Monte, de Córdoba. Además, convocaron a marchar en pedido de absolución para Flavia este viernes 29 de noviembre a las 18 en la Plaza San Martín de esa localidad serrana.<\/p>\n<p style=\"text-align: justify;\">La convocatoria de repudio al accionar judicial se replicará en varias ciudades del país y ya tiene fechas en Córdoba capital, Villa Carlos Paz, Cosquín, Junín y ciudad de Buenos Aires. Desde la colectiva hacen referencia a una problemática no menor: “La condena de Flavia deja a sus hijxs menores sin su único sostén, su madre”. Para el espacio A.S.I. NO Capilla del Monte, “Flavia representa a todas aquellas personas que ante un sistema judicial ineficiente, buscan advertir a la sociedad, buscando contención mediante las redes sociales”; agregando que el sistema judicial “revictimiza a lxs sobrevivientes y pone en duda su palabra, dejando en libertad a violentos, abusadores y pedófilos”. Por eso dicen: “Ya no nos callamos más. Lxs niñxs no mienten. Justicia para Flavia”.<\/p>\n<p style=\"text-align: justify;\">Por su parte, para AboFem (Abogadas Feministas) Argentina, la sentencia condenatoria contra Flavia, vulnera derechos. “La justicia abusó por enésima vez de la víctima condenando a su madre por creerle, por defenderla y archivando la causa por el delito contra la integridad sexual por falta de pruebas por un sistema de contención deficiente”. Afirman que la sentencia es “violatoria de todas las garantías previstas en la Constitución Nacional, en la Convención de los Derechos del Niño y en Tratados sobre la eliminación de discriminación y violencia contra las mujeres”. Agregan además que “es ejemplificadora como bozal legal para las víctimas de abusos” y “un mensaje de represión patriarcal”.<\/p>\n<p style=\"text-align: justify;\">Mientras tanto, Flavia cumple una prisión preventiva por decisión del jurado y los jueces.<\/p>\n<p><strong>Fotos: Movimiento Plurinacional de Mujeres de Capilla del Monte<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hoy, diversas organizaciones se movilizarán, en distintas partes del país, en pedido de Justicia para Flavia, la mujer condenada a 23 años de prisión, acusada de idear un ataque contra su ex pareja, Gabriel Fernández. Lo había denunciado por abuso sexual contra su hija de seis años pero integrantes del poder judicial archivaron la causa. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4444,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1107,1108,1109],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/11\/flavia.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4442"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4442"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4442\/revisions"}],"predecessor-version":[{"id":4458,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4442\/revisions\/4458"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4444"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}