{"id":4450,"date":"2019-12-02T15:20:35","date_gmt":"2019-12-02T18:20:35","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4450"},"modified":"2019-12-02T15:20:35","modified_gmt":"2019-12-02T18:20:35","slug":"es-tiempo-de-soltar-la-lengua","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/es-tiempo-de-soltar-la-lengua\/","title":{"rendered":"Es tiempo de soltar la lengua"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“aborto porque quiero tener hijos algún día pero ahora no<\/em><\/p>\n<p style=\"text-align: right;\"><em>aborto porque no entiendo que es lo que tengo en la panza<\/em><\/p>\n<p style=\"text-align: right;\"><em>aborto porque soy una nena <\/em><\/p>\n<p style=\"text-align: right;\"><em>aborto porque estaba borracha y a él no le importó<\/em><\/p>\n<p style=\"text-align: right;\"><em>aborto porque esta vez nos falló el método <\/em><\/p>\n<p style=\"text-align: right;\"><em>aborto porque quiero ir a la escuela y jugar” <\/em><\/p>\n<p style=\"text-align: justify;\">Tamara Padrón Abreu, la autora del libro, se pregunta en su prólogo: “¿Qué hacer? ¿Cómo contribuir desde las prácticas cotidianas a una lucha que lleva años en nuestro país y que ya es una marea verde imparable en las calles, en las casas, en las aulas, en las mochilas, en las voces, en las cuerpas? Si el arte no interpela lo que sucede a nuestro alrededor, ¿qué sentido tiene entonces?”. Se responde a sus propias dudas con una lista de 18 poemas que hablan sobre el aborto y que no sólo demuestran sus ganas de soltar la lengua, sino que abren paso a un cúmulo de palabras que pedían salir a la luz.<\/p>\n<p style=\"text-align: justify;\">Los versos que aguardan en el libro atraviesan el cuerpo y muestran en carne viva lo que una feminidad siente cuando la interrupción de un embarazo se pone en el centro de la escena. Además, como complemento, una imagen o dos acompañan cada escritura y vuelve a encarnar con potencia el impacto de cada letra elegida.<\/p>\n<p style=\"text-align: justify;\">Lo interesante de esta propuesta de la Editorial “El Colectivo” es que se construyó con distintas voces que se sumaron a la apuesta, como es el caso de “Colectiva Feminista La Revuelta”, Rosa Alcayaga Toro,  Natalia Carrizo,  Florencia del Campo Fanny Campos Espinoza, Edith Galarza, María Insúa y  Julieta Santos. A lo largo de las 74 páginas que conforman el libro, los aportes de distintas personalidades se incorporan a la obra con poemas propios. Por otro lado, las imágenes también fueron concretadas por distintos profesionales de la fotografía.<\/p>\n<p style=\"text-align: justify;\">Esta obra se presenta el próximo viernes 6 de diciembre a las 19 horas en el Espacio Airaldi (Estados Unidos 435, San Telmo) con la presencia de la autora, el fotógrafo Leandro Martin, distintas compañeras de La Campaña por el Derecho al Aborto Legal, Seguro y Gratuito y otras escritoras.<\/p>\n<h4 style=\"text-align: justify;\"><strong>En primera persona <\/strong><\/h4>\n<h4 style=\"text-align: justify;\"><strong>¿Por qué decidiste que sea un libro que sume muchas voces en sus páginas?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Al principio el proyecto iba a ser más sencillo, solo iban a ser poemas míos con fotografías. Después nos dimos cuenta que hay algo de la temática que si bien atraviesa la experiencia personal y ese decir poético de cada una, es insuficiente que haya una sola voz. Porque si hay algo que tiene esta lucha por los derechos es que es colectiva. Entonces, invité a compañeras poetas y militantes con el criterio de pensar cómo hablamos de esto las mujeres que estamos en distintos puntos del territorio. Fuimos tejiendo una especie de eco entre ciudades como Neuquén, Valparaíso, San Martín de los Andes, Madrid, etc. Habitamos distintos territorios, pero la misma lucha. Desde ahí se construyó la certeza de que este libro debía ser colectivo.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué te impulsó a que haya una referencia fotográfica acompañando cada poema?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Desde un comienzo pensamos en la posibilidad de mezclar dos lenguajes: el poético y el visual, pensando que las fotos no ilustran solamente sino que disputan sentido con el texto, te disparan preguntas, te tensionan, abren posibilidades para distintos lugares y crean así un tercer lenguaje con otro sentido. La idea de que distintas colectivas feministas pusieran la cuerpa para las fotos era para que nos ayudaran a construirlas, porque no son fotos de registro sino especialmente realizadas para el libro y sus poemas. La construcción fue colectiva porque siempre fuimos a tomar la foto con una “idea borrador” para que quienes pusieran el cuerpo puedan recibirla y re-elaborarla. Eso era lo que queríamos del libro, un conjunto de todas las miradas posibles. También entendemos que nos faltan miradas, pero es un comienzo.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo pensaron las imágenes junto a lxs disntintxs fotógrafxs?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Si al principio éramos dos discutiendo después fuimos muchxs más. A partir de ese diálogo es que se pensaron las imágenes. Hay fotos que tienen personas y otras objetos. Siempre intentamos no caer en la revictimización de la situación, aunque hay poemas que le ponen cuerpo a la imágen del peligro. Acá estamos hablando de la defensa de un derecho y de un acompañamiento de mujeres a mujeres. Fueron debates fuertes, pero sujetos a lo colectivo siempre para cobrar forma. El proceso fue lo más lindo y lo que crecimos quienes participamos fue lo más importante.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Sentís que te quedaste con palabras sin soltar o el libro contempla todo lo que querías decir?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Sí, muchas. Es mi quinto libro, pero el primero con una experiencia visual y militante. La lucha por el aborto es nuestra posibilidad de ser soberanas de nuestro deseo y nuestra cuerpa. Es la primera vez que esto cruza mi escritura, y me resultó muy difícil no caer en el panfleto. Estoy muy feliz con lo dicho y con la construcción con otrxs. Igualmente hay una intención de hacer una segunda edición, sumar nuevas voces y que circule. Si el arte no puede dar cuenta de lo que sucede a nuestro alrededor, conmovernos y corrernos del lugar alienado ¿para qué está?. Son libros tan necesarios como la lucha de colectivas como “La Revuelta”, como los martes verdes y las Poetas por el derecho al aborto. Necesitamos crear una genealogía que hable de nosotras.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Sobre la autora: <\/strong><\/h4>\n<p style=\"text-align: justify;\">Nació el 19 de noviembre de 1980 en la ciudad de Lima, Perú. Vivió un cuarto de siglo en Buenos Aires y desde hace nueve, en San Martín de los Andes. Se identifica Peruka, Porteña y Patagónica. Es profesora de literatura en un Instituto de Formación Docente, y coordina el Seminario de Literaturas y Oralituras de Wallmapu, talleres de lectura y escritura. Publicó ensayos académicos y cuatro libros de poemas, Esquina sin Ochava (Antología, 1999), Andenes (2003), Los Días en la Selva (Kutral451, 2016) y Migraciones (Macedonia, 2018). Fue Directora Editorial de la Revista Derecho a Réplica (UBA) y miembro del Centro Editor Municipal de SMA. Forma parte de La Colectiva de Escritoras Patagónicas, Decires de Mujer y de PatagoniaS: un Archivo (im)Posible, equipo transdisciplinar que indaga a partir del arte, los ejes Cuerpos, Territorios y Memorias, trabajo que ha sido distinguido por el Ministerio de Cultura de la Nación. En 2019 ganó la Beca de Creación Literaria del Fondo Nacional de las Artes por un nuevo proyecto que verá la luz en 2020.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“aborto porque quiero tener hijos algún día pero ahora no aborto porque no entiendo que es lo que tengo en la panza aborto porque soy una nena aborto porque estaba borracha y a él no le importó aborto porque esta vez nos falló el método aborto porque quiero ir a la escuela y jugar” Tamara [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4453,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[921,1111,802,1110],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/tapa-sola-Soltar-la-lengua-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4450"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4450"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4450\/revisions"}],"predecessor-version":[{"id":4454,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4450\/revisions\/4454"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4453"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4450"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4450"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4450"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}