{"id":4459,"date":"2019-12-04T15:19:40","date_gmt":"2019-12-04T18:19:40","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4459"},"modified":"2019-12-04T21:32:58","modified_gmt":"2019-12-05T00:32:58","slug":"un-proyecto-para-personas-en-situacion-de-prostitucion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-proyecto-para-personas-en-situacion-de-prostitucion\/","title":{"rendered":"Un proyecto para personas en situación de prostitución"},"content":{"rendered":"<p><em><strong>Por Irupé Zapata<\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">La organización Furia Trava y diversas activistas y militantes de derechos humanos presentaron ayer, junto a la diputada Mónica Macha, el “Programa integral de Protección y Asistencia a Personas en Situación de prostitución” en la Sala 2 del anexo de la Cámara de Diputados. El proyecto de ley se mostró como una nueva forma de asumir esa realidad compleja.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Es una deuda que tiene el Estado con todas aquellas personas que estén en situación de prostitución independientemente del género. No son solamente mujeres, lesbianas, travestis y trans sino diferentes identidades. Es hora de visibilizar esto. La prostitución es algo que las atraviesa a todas”, indicó Florencia Guimaraes García, activista travesti.<\/span><\/p>\n<p><strong>El proyecto <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Entre los 18 artículos que integran el texto legal, “el cual era mucho más extenso”, según comentó Guimaraes, cabe destacar algunos puntos fundamentales:<\/span><\/p>\n<p><span style=\"font-weight: 400;\">1. Se entiende por prostitución “a la actividad desarrollada bajo la forma de ofrecimiento de sexo, cualesquiera sean sus modalidades, incluso las virtuales, a cambio de dinero y\/o de cualquier remuneración en especie que conformen un valor pecuniario”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">2. Toda persona en situación de prostitución tiene derecho: “a que se respete su dignidad personal, a la integridad física, a la no discriminación, al acceso y uso de los servicios, infraestructura y espacios públicos, al acceso público a los servicios socio-asistenciales, de salud educación, promoción del empleo formal y acceso a una vivienda digna”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">3. El objetivo del proyecto es “garantizar mediante mecanismos y dispositivos específicos el pleno acceso a los derechos humanos a las personas en prostitución”. Al mismo tiempo: “garantizar el respeto y la no discriminación de las personas en situación de prostitución por parte de todos\/as los\/as efectores\/as y agentes del Estado, protegiendo a las mismas de toda forma de violencia institucional, en especial por parte de las fuerzas de seguridad”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">4. También se mencionan los derechos de menores de edad donde establece que “se debe intervenir de manera inmediata con el Sistema de Protección Integral de Derechos de las niñas, niños y adolescentes”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">5. Entre otros puntos también se destaca la creación un espacio de capacitación para la prevención de la violencia de género y un espacio de recepción de denuncias al que puedan acudir solo las personas en situación de prostitución.<\/span><\/p>\n<h4><strong>Las redes de trata<\/strong><\/h4>\n<p><span style=\"font-weight: 400;\">Marta Ramallo, mamá de Johana Ramallo, la joven que desapareció en la zona roja de La Plata y fue encontrada sin vida hace ocho meses, dio su palabra en la presentación del proyecto: “luchamos contra viento y marea, contra un poder judicial que lamentablemente nos ha ganado esta batalla y la vida de tantas Johanas. Seguimos peleándole el día a día, las horas y los minutos a un poder judicial proxeneta y cómplice. Se llevaron a una piba de 23 años, madre de una niña de 6, hermana y excelente hija”. <\/span><\/p>\n<h4><strong>Por y para las travestis<\/strong><\/h4>\n<p><span style=\"font-weight: 400;\">El proyecto es el comienzo de la materialización de las libertades de las personas en situación de prostitución, las cuales padecen opresiones heteronormativas, persecución policial y criminalización social. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La activista Alma Fernández expresó que fue un día histórico debido a que se trata de “un proyecto creado por travestis para toda la comunidad”. “Hoy por hoy nuestras compañeras se están cagando de hambre en la zonas rojas. Los operativos que se han hecho estos últimos años en la ciudad de Buenos Aires fueron en contra de la Ley de Identidad de Género. Se trata de una pedagogía que nos persigue, niega nuestras identidades y nos trata de hombres”, alertó.<\/span><\/p>\n<p><strong><em>Foto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Irupé Zapata La organización Furia Trava y diversas activistas y militantes de derechos humanos presentaron ayer, junto a la diputada Mónica Macha, el “Programa integral de Protección y Asistencia a Personas en Situación de prostitución” en la Sala 2 del anexo de la Cámara de Diputados. El proyecto de ley se mostró como una nueva [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4460,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897,17],"tags":[684,1112,222,143,152],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/DSC4764-e1575483358463.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4459"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4459"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4459\/revisions"}],"predecessor-version":[{"id":4464,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4459\/revisions\/4464"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4460"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4459"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4459"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4459"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}