{"id":4465,"date":"2019-12-05T06:57:13","date_gmt":"2019-12-05T09:57:13","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4465"},"modified":"2019-12-05T12:20:23","modified_gmt":"2019-12-05T15:20:23","slug":"una-historia-detras-de-cada-ambo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-historia-detras-de-cada-ambo\/","title":{"rendered":"Una historia detrás de cada ambo"},"content":{"rendered":"<h4>Por Micaela Arbio Grattone y Victoria Eger<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ayelén Rocío Cámpora es residente de Tocoginecología. Una noche de esas en las que hacía guardia, como de costumbre, una <\/span><span style=\"font-weight: 400;\">situación<\/span><span style=\"font-weight: 400;\"> irrumpió en su vida y la impactó para siempre. Una mujer embarazada ingresó al Hospital Ramos Mejía en trabajo de parto después de haber consumido crack, una droga que combina clorhidrato de cocaína y bicarbonato sódico, y al fumarla genera efectos inmediatos. Estas historias circulan por los pasillos a diario, pero para ella era la primera vez que se encontraba en una posición en donde no sólo debía resolver cuestiones de salud, sino que también tenía que acompañar una adicción muy compleja. La perplejidad, el miedo y sus primeros pasos en la labor con el ambo se pusieron en juego en esta experiencia que finalizó en un parto y un nacimiento. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las residentes y concurrentes asisten a cada paciente que llega a un hospital. Sostienen un sistema público que concluye en ineficiencias a diario. La mayoría, en sus primeros años de práctica, realizan tareas de camilleras, enfermeras, extraccionistas, laboratoristas o administrativas. La entrega es absoluta. Además de defender y cuidar la salud, ellas y ellos sueñan con que sea accesible, justa, solidaria y digna; que sea el piso para construir y no el techo de la marginalidad y de la pobreza en el que están la mayoría de lo servicios.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Una vulneración que se recrudece <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una multitud de trabajadoras y trabajadores de la salud rodeó la plaza frente a la Jefatura de Gobierno el miércoles por la tarde. Luego de ser recibidos por algunos funcionarios porteños, lxs compañerxs que asistieron al encuentro comunicaron lo acordado: “Este abrazo se convirtió en una enorme medida de lucha. Después de la reunión con el tercer secretario de Larreta,  nos propusieron la suspensión de la ley, dejarla sin efecto. Este proyecto de ley estará en mesa de entrada para ser votado en la Legislatura. Nos vamos con un triunfo parcial. No vamos a dar marcha atrás”. Según una de las voceras de la Asamblea, si hoy no hay novedades o dilatan el tratamiento con la excusa de que es más urgente el abordaje del presupuesto de la ciudad, se movilizarán hacia la avenida 9 de Julio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La jornada anterior no había terminado con un saldo positivo. Al grito de <\/span>“veto o paro”<span style=\"font-weight: 400;\"> habían concluido las negociaciones entre la ministra de Salud porteña, Ana María Bou Pérez, quien en reiteradas veces de la reunión identificó a la nueva reglamentación como “mi ley”, y la Asamblea de Residentes y Concurrentes de CABA. El clima continúa en tensión y las posibilidades de diálogo se obturan cada vez más. El tema del conflicto se focaliza en la nueva Ley 2828 que fue sancionada hace una semana sin la presencia del sector opositor. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cuál es el problema? El contenido de la regulación. Perpetúa una situación que ya sucede en los centros de salud y que es sumamente abusiva para lxs residentes: estipula jornadas laborales de entre 36 y 64 horas semanales. Además, legaliza que lxs concurrentes no perciban salario, obra social, ART y aportes jubilatorios. Por otro lado, la ley que reemplaza a la Ordenanza N° 40997 que regía desde 1985, establece un método de sanciones con una finalidad disciplinatoria para cualquier concurrente o residente que incurriera en un daño un moral o ético a la administración. “Esto abre la puerta a algo que nosotros entendemos que es muy grave porque la moral y la ética es pasible de subjetividad y depende de quién la evalúa. Lo que deja en exposición a cualquier compañero o compañera que reclame por alguna vulneración de derechos”, explica a <em>Feminacida<\/em> Ayelén Rocío Cámpora, médica residente de Tocoginecología y miembro de Prensa General de la Asamblea. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El cuestionamiento también se profundiza en que la ley fue inconsulta. Esto quiere decir que las y los <\/span><span style=\"font-weight: 400;\">protagonistas<\/span><span style=\"font-weight: 400;\"> no fueron informadxs de los puntos que se detallan en la nueva legislación. “Nosotros queremos que haya una regulación, pero que no sea formulada a escondidas nuestra ni de manera express. Entendemos, como dice la ministra, que hace 35 años que no se habla de este tema. Pero la manera de hacerlo no era esta. Si ella quería consenso lo tendría que haber hecho con nosotros”, informa a <em>Feminacida<\/em> Micaela Amor, jefa de residentes de Medicina General del Hospital Pirovano. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La resistencia sigue en la calle y el paro continúa. La <a href=\"https:\/\/www.instagram.com\/asambleacaba\/\">Asamblea de Residentes y Concurrentes<\/a> que nuclea las organizaciones de los diferentes hospitales de la capital se movilizó ayer hacia la nueva sede del Gobierno de la Ciudad para exigir una reunión con las autoridades. “Horacio Rodríguez Larreta recibinos o no nos vamos”, expresaron lxs residentes en las redes sociales oficiales de la Asamblea. Luego de la marcha hubo una sentada y una acampe a la espera de una respuesta. “Creemos que de esto se sale con una nueva ley o una paritaria que realmente modifique lo que pasa hoy en día en los centros de salud”, asegura Micaela, mientras que Ayelén insiste: “Nuestro objetivo como colectivo es que se vete la legislación y que a futuro seamos invitados a formar parte de la construcción de una nueva ley que nos garantice derechos”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Ser residente en un contexto de ajuste<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No vamos a permitir que se siga devaluando la salud. Es un derecho humano fundamental”, remarca Ayelén. Las políticas neoliberales y la crisis económica desembocaron en el ajuste atroz que sufrió el sistema público sanitario. Además de la falta de insumos y medicamentos, los Centros de Salud y Acción Comunitaria (Cesac) colapsaron debido a que creció de manera considerable el número de personas que volvió a atenderse allí. “Mucha gente termina viviendo en los hospitales lamentablemente”, dice Micaela. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las condiciones de trabajo son bastante malas hace muchos años y lo terminás aguantando porque te enseñan a que tenés que tolerarlo. Nos compramos nuestra propia ropa. La comida también nos la tendrían que brindar y nos la descuentan del salario. En la mayoría de los lugares no hay espacio para descansar, aunque con mucho tiempo no contás”, agrega. Está convencida que ellxs deben ser sujetos activos en el debate<\/span><span style=\"font-weight: 400;\"> para que las necesidades sean abordadas de manera integral y consensuada entre lxs residentes y concurrentes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A pesar de las falencias, lxs profesionales coinciden en que pudieron construir un espacio de cooperación donde a diario luchan a la par gestando redes de trabajo colectivo. Médicxs, psicologxs, trabajadores sociales y enfermerxs levantan la bandera de la solidaridad para paliar los vacíos que deja el Estado. “Que alguien se atreva a decir que luchar no sirve”, comentan en las redes luego de una intensa jornada en la Jefatura de Gobierno. Aunque los cuerpos no den más y las voces se corten por el cansancio acumulado, siguen de pie: “Sin residentes no hay salud pública”.<\/span><\/p>\n<h4>Foto: <a href=\"http:\/\/anccom.sociales.uba.ar\/fotografo\/cristina-sille\/\">Cristina Sille<\/a> para <a href=\"http:\/\/anccom.sociales.uba.ar\/2019\/12\/04\/paro-y-movilizacion-de-residentes-y-concurrentes\/\">ANCCOM<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Por Micaela Arbio Grattone y Victoria Eger Ayelén Rocío Cámpora es residente de Tocoginecología. Una noche de esas en las que hacía guardia, como de costumbre, una situación irrumpió en su vida y la impactó para siempre. Una mujer embarazada ingresó al Hospital Ramos Mejía en trabajo de parto después de haber consumido crack, una [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4468,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1113,1114,415,1115,1116],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/003_16_Residentes_Sille_img_1782-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4465"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4465"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4465\/revisions"}],"predecessor-version":[{"id":4475,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4465\/revisions\/4475"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4468"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4465"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4465"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4465"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}