{"id":4498,"date":"2019-12-13T12:39:35","date_gmt":"2019-12-13T15:39:35","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4498"},"modified":"2020-03-11T13:16:49","modified_gmt":"2020-03-11T16:16:49","slug":"lxs-nenxs-con-lxs-nenxs","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lxs-nenxs-con-lxs-nenxs\/","title":{"rendered":"Lxs nenxs con lxs nenxs"},"content":{"rendered":"<p style=\"text-align: justify;\">Durante mi niñez, las cuestiones relacionadas con lo que hoy entendemos como desigualdad de género estaban desparramadas. Sin marco teórico, los pinchazos de esa diferencia se sentían, pero las agujas eran invisibles. Crecer implicó empezar a ver a través del velo de la normalidad. Pararme en frente de mi vieja con botines y canilleras me acomodó el mismo tablero que tiempo después logré patear, aunque nunca deje de parecerme demasiado tarde.<\/p>\n<p style=\"text-align: justify;\">Antes de entrar en la dulce y floreciente etapa de la adolescencia, donde algunas de esas cuestiones comenzaron a aclararse, las cosas simplemente me pasaban, como a todes les niñes. Uno de los protagonistas principales de esa etapa fue mi primo Emiliano, tres años más grande, quien sigue siendo un gran compañero. En esa época, no había una razón concreta por la cual no podía meterme con él a una pileta con el agua podrida, además de muchos otros “no” que carecían de sustento. Lxs adultxs siempre saben lo que es mejor y no necesitan dar explicaciones.<\/p>\n<p style=\"text-align: justify;\">Sin embargo hay entre muchos, un “no” que llevo como una marca imborrable en la memoria. Fue el “no” de mis papás, más tarde el “no” del colegio, y finalmente el “no” de la sociedad. Un “no” que afortunadamente comienza a resquebrajarse con la profesionalización del fútbol femenino, la televisación del mundial de las pibas en 2019, y el cuestionamiento permanente a los roles establecidos que empiezan a abrir puertas que históricamente permanecieron cerradas. Tomá pa’ vo’.<\/p>\n<p style=\"text-align: justify;\">Jugar con mi primo en la infancia significaba bucear en un universo imaginario donde una caja podía ser una nave espacial, un rincón debajo de la escalera una cueva, y una pileta vacía una pista de patinaje; vaya a saber cuántos rincones transformamos. Aquellos que ahora son sólo lugares donde se junta mugre que encima, tarde o  temprano, tenemos que barrer. Solíamos cuestionar la normalidad sin darnos cuenta, como todes les niñes. Y el fútbol no era la excepción.<\/p>\n<p style=\"text-align: justify;\">En el garaje, con la de plástico, atajar era una desventaja, y hacerlo con la cara ni que hablar. Si jugábamos en el patio cerrado, los vidrios se caían como papel picado. La puntería nunca fue mi fuerte y en el patio sin techo siempre terminaba en la casa del vecino, que aparte la devolvía pinchada. Sin embargo, de vez en cuando aparecía la posibilidad de que un par de pibes se juntaran en el campito de enfrente y se armara un “picadito”. Esos partidos representaban la posibilidad de jugar al fútbol en un lugar donde la diversión no consistía únicamente en patear fuerte a la cara, sino que además significaban poder jugar en un equipo, aprender a hacer pases, a marcar, a asociarse, a hacer goles reales, a compartir el festejo, y todo lo pedagógico de los juegos en equipo. Significaba jugar de verdad.<\/p>\n<p style=\"text-align: justify;\">Los partidos eran esporádicos. Mi primo jugaba todo el tiempo, pero a mí no siempre me dejaban. A veces sólo miraba, otras practicaba a escondidas, cosa difícil en un campo abierto a una cuadra del trabajo de papá. Además era complicado ocultar el barro, la transpiración, los agujeros en las rodillas y ni hablar en los pantalones: no había pitucones que aguantaran tanto porrazo. De vez en cuando, antes de que mi primo empezara a calzar varios talles más que yo, me prestaba ropa adecuada. Un día le compraron un equipo de fútbol nuevo y me ofreció mientras se cambiaba para cruzar, ropa de fútbol <em>de verdad<\/em>. Para mí era soñado, no solo iba a jugar sino que además tenía la pilcha: botines y canilleras.<\/p>\n<p style=\"text-align: justify;\">Las canilleras las ajustábamos con cinta, los botines los rellenábamos con algodón. Todo listo. Convertíamos la caja en nave espacial. Claro que mis viejos no me iban a mandar a un club, ni mucho menos a comprar ropa para jugar con los pibes. Pero tampoco iba a tener una nave espacial. Me bastaba con esa muestra, con ese rato.<\/p>\n<p style=\"text-align: justify;\">Ese día jugamos en el mismo equipo, como casi siempre. Emi me dijo que esos eran iguales a los botines que había usado Palermo en Estudiantes, o a los que se había besado ya en Boca. Las canilleras, además de contribuir al disfraz, me permitían arriesgarme más, poner la pata en una pelota que, sin protección, podría salir demasiado cara. Mucho de la conciencia del cuerpo, y del cuerpo en el juego, se aprende en el mismo juego. Podía jugar sin protección en la medida en que el resto juegue sin botines, y sino tenía que cuidarme más. No por el dolor, sino porque si me lastimaba me podía comer un reto.<\/p>\n<p style=\"text-align: justify;\">Esa tarde fue estupenda. Mi primo se acuerda de al menos tres goles, “yo te hacía el pase y vos la metías”, recuerda entusiasmado, como si no hubieran pasado más de diez años. Se ve que él pensaba en eso, en la cantidad de goles. Yo no me acuerdo tanto, no sé si metí alguno, si me dolió algo o me pegó la pelota en la cara. Ni sé si jugué bien o mal. Sólo sé que jugué y, lo más importante, que me sentí <em>uno más<\/em>. A mí no me importaba si el resto eran varones, o si había nenas, salvo por el plus de poder decir cuando me retaban que no era &#8220;la única”. Tampoco al resto le importaba quién estaba detrás de las canilleras verdes. Jugamos y ya.<\/p>\n<p style=\"text-align: justify;\">Cuando recuerdo ese día no lo hago como un día en el que me divertí, en el que jugué de igual a igual con un montón de pibxs de que se yo qué edades, como el día que le metí un gol a Josesito o que le saqué la pelota al Nepi. Así lo recuerda Emiliano, y gracias a eso puedo contarlo. A diferencia de él, yo me acuerdo de ese día como el día en el que llegué a casa con los botines y las canilleras puestas y me obligaron a sacarmelos y devolverlos. Lo que para mí había sido un día de juego, lo convirtieron en una extralimitación absurda. Las nenas no pueden jugar al futbol, vos sos una nena.<\/p>\n<p style=\"text-align: justify;\">Varios años después, cuando pude comprarme con mi sueldo de moza mis propias canilleras, ya había perdido más de quince años de entrenamiento. Sin embargo, a pesar de que ya organizabamos jornadas de fútbol 5 con Sofía, mi mejor amiga, en casa aún decíamos que jugábamos al handball.<\/p>\n<p style=\"text-align: justify;\">Los sueños que me robaron a mí y a muchas otras pibas, la lucha del fútbol femenino nos los está devolviendo en esta etapa histórica, que tiene mucho más para ser recordada que un gol con la mano a los ingleses. El deporte que el patriarcado convirtió en un campo de batalla, donde se disputa el ego del macho, la lucha feminista lo está resignificando, democratizando, y convirtiendo en lo que siempre debió haber sido: futbol para todes.<\/p>\n<p>Foto de portada: <a href=\"https:\/\/www.facebook.com\/nadia.petrizzo\">Nadia Petrizzo<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Durante mi niñez, las cuestiones relacionadas con lo que hoy entendemos como desigualdad de género estaban desparramadas. Sin marco teórico, los pinchazos de esa diferencia se sentían, pero las agujas eran invisibles. Crecer implicó empezar a ver a través del velo de la normalidad. Pararme en frente de mi vieja con botines y canilleras me [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":4502,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[136,599,687,787],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/DSC2838-e1576251494911.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4498"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4498"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4498\/revisions"}],"predecessor-version":[{"id":5035,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4498\/revisions\/5035"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4502"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4498"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4498"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4498"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}