{"id":4504,"date":"2019-12-13T14:15:44","date_gmt":"2019-12-13T17:15:44","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4504"},"modified":"2019-12-13T14:34:54","modified_gmt":"2019-12-13T17:34:54","slug":"el-nuevo-protocolo-de-ile-un-guino-color-verde","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-nuevo-protocolo-de-ile-un-guino-color-verde\/","title":{"rendered":"El nuevo protocolo de ILE: un guiño color verde"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El nuevo ministro de Salud, Ginés González García, dio el primer paso en su materia y renovó el Protocolo para la atención integral de las personas con derecho a la Interrupción Legal del Embarazo (<a href=\"https:\/\/www.boletinoficial.gob.ar\/detalleAviso\/primera\/223829\/20191213\">ILE<\/a>). La medida salió publicada hoy en el Boletín Oficial bajo la resolución ministerial 1\/2019. Ayer por la tarde en las instalaciones de la Casa Rosada, Ginés inició la conferencia de prensa anunciando que el procedimiento “fue varias veces actualizado y va a seguir siendo actualizado”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El ministro dio dos razones centrales para justificar el reajuste. En primer lugar, destacó las modificaciones que sufrió el Código Civil y Comercial en el 2015 con la incorporación de nuevos derechos que no se encontraban considerados hasta el momento. En segunda instancia, remarcó la evolución del conocimiento en la ciencia. Puso como ejemplo la medicación que se utiliza para determinadas prácticas siguiendo lo cánones internacionales de la Organización Mundial de la Salud. “El protocolo pretende ser lo que es, una guía moderna para tratar cualquier patología y mucho más en una que está muy protegida por la ley como es el caso de la ILE”, afirmó Ginés. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4510\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/800Image62d8d62615b8413888dfa0b8ec730566.jpg\" alt=\"\" width=\"800\" height=\"600\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/800Image62d8d62615b8413888dfa0b8ec730566.jpg 800w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/800Image62d8d62615b8413888dfa0b8ec730566-300x225.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/800Image62d8d62615b8413888dfa0b8ec730566-768x576.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/800Image62d8d62615b8413888dfa0b8ec730566-740x555.jpg 740w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Un cambio rotundo<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El último movimiento que se había hecho público en esta cuestión finalizó con la renuncia del ex secretario de Salud Adolfo Rubinstein ante la anulación de su accionar por el presidente saliente Mauricio Macri. A esta cuestión también se refirió Gines cuando en su discurso resaltó que esa acción y las decisiones de algunas provincias combatiendo el protocolo confunden y generan una cierta intimidación contra los profesionales que trabajan en la salud, cumplen con la ley y garantizan la igualdad de derechos para cualquier habitante de Argentina.  Por otro lado, acentuó la cuestión de que el país es federal y que el buen funcionamiento del protocolo dependerá mucho del la adherencia que tenga a nivel nacional.   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Previo al desarrollo de la conferencia, Gines, el actual Presidente, Alberto Fernández, y la Ministra de las Mujeres, Géneros y Diversidad de la Nación, Elizabeth Gómez Alcorta, se reunieron con la referente de la Campaña Nacional por el Aborto Legal, Seguro y Gratuito, Nelly Minyersky, médicas tocoginecólogas y obstetras para debatir y consensuar en las acciones a futuro en materia de aborto. En ese sentido, Eli Gómez Alcorta se demostró muy contenta con la decisión de Gines. “Es un paso fundamental para garantizar los derechos que ya existen y que están vigentes desde 1921”, declaró. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4511\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-12-at-18.09.34-e1576257161291.jpeg\" alt=\"\" width=\"800\" height=\"600\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Una deuda de la democracia<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Campaña, informada de lo que sucedería, también emitió ayer por la tarde un comunicado en el que remarcó la celebración de los anuncios. Además, advirtió una situación que ya es conocida en el contexto regional y que demuestra que por año 2.500 niñas menores a 15 años llegan a los hospitales a parir y que en las provicincias de Tucumán, Salta, Misiones y Santiago del Estero tienen el índice más alto de embarazo infantil. “Este registro se fundamenta en un diagnóstico que organizaciones de Derechos Humanos elevaron ante la Corte Interamericana de Derechos Humanos (CIDH), en septiembre de este año. El mismo estudio muestra que el 80 por ciento de esos embarazos son producto de violencia sexual, agresiones que en su mayoría ocurren en el ámbito intrafamiliar o en círculos cercanos a las víctimas”.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También resaltaron en su posicionamiento que “según datos oficiales, se realizan 354.627 abortos al año. 29 mil por mes. 985 por día. 41 abortos por hora. Son 487.695 desde que el Senado rechazó la Ley el 8 de agosto de 2018 y serán 98.500 al finalizar los primeros 100 días de un nuevo gobierno”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Actualmente en el territorio argentino es posible practicarse una interrupción legal del embarazo por tres causales: si el embarazo pone en riesgo la salud integral (psicológica, física, emocional y social), si el embarazo es en una niña o adolescente menor de 15 años donde es considerado riesgoso  y si el embarazo es producto de una violación. Este derecho ha sido ganado desde 1921.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Históricamente a favor de la legalización del aborto<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No es el primer indicio que el actual ministro demuestra en sintonía con garantizar los derechos sexuales y reproductivos de las personas. Ya en 2004, cuando ocupaba por primera vez ese cargo bajo el mandato de Néstor <\/span><span style=\"font-weight: 400;\">Kirchner (2003-2007), sus palabras anunciaban la necesidad de la Educación Sexual Integral en las escuelas para disminuir la tasa de embarazo adolescente y de abortos clandestinos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El contexto ha cambiado y la presión social no puede desconocerse para propiciar un marco adecuado en materia de derechos para las mujeres y las disidencias. Muchas de las conquistas importantes en salud fueron encaminadas por el actual funcionario en sus mandatos anteriores. Entre ellas se destacan: <\/span><span style=\"font-weight: 400;\">la obligatoriedad de prescribir los medicamentos por droga y no por marca, el plan Remediar que garantiza el acceso gratuito a los medicamentos para los pacientes por debajo de la línea de pobreza que se encuentren en  tratamiento ambulatorio y la libre distribución de preservativos y anticonceptivos en centros médicos, entre otros. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Volver a ser Ministerio<\/b><span style=\"font-weight: 400;\">  <\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Previo al anuncio del protocolo el miércoles en su primer día de gestión, Gines se acercó la ex Secretaría de Salud para trasmitir un manto de tranquilidad a sus trabajadorxs. Fue recibido con una sala repleta de gente y con el canto de “Salud es Ministerio”. Una de sus primeras frases fue: <\/span><span style=\"font-weight: 400;\">&#8220;Como nosotros somos ecologistas, va a ser un ministerio verde”. “Él es un enorme aliado de la lucha feminista”, resaltó en diálogo con el programa radial “La Hoguera Violeta” la periodista Luciana Mignoli,  periodista feminista y trabajadora del Ministerio de Salud.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Este protocolo que presentó Ginés lo trabajaron mis compañeras, junto con un montón de personas durante una presidencia que no favoreció en lo más mínimo el desarrollo de los derechos sexuales y reproductivos. Estuvimos ahí en los cimientos sosteniendo con los cuerpos el malestar, el recorte salarial y el hostigamiento de las políticas de estado del macrismo”, confirmó Mignoli. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Todavía queda un largo camino para dar el paso contundente que permitirá la legalización de la interrupción voluntaria del embarazo. Las ilusiones del movimiento feminista se renuevan desde que el actual presidente pasó por la presentación del libro de Ana Correa, “Somos Belén&#8221;. El martes pasado destacó en su primer discurso <\/span><span style=\"font-weight: 400;\">que en estos próximos cuatro años hará todos los esfuerzos necesarios para que estén en un primer plano los derechos de las mujeres. Las señales son claras y las expectativas están a la altura de un derecho que al parecer no tardará mucho en llegar. Igualmente el feminismo no descansará hasta que el aborto sea ley.  <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El nuevo ministro de Salud, Ginés González García, dio el primer paso en su materia y renovó el Protocolo para la atención integral de las personas con derecho a la Interrupción Legal del Embarazo (ILE). La medida salió publicada hoy en el Boletín Oficial bajo la resolución ministerial 1\/2019. Ayer por la tarde en las [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":4509,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[194,260,1122,481,1095],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-12-at-18.05.49-1-e1576257050939.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4504"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4504"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4504\/revisions"}],"predecessor-version":[{"id":4513,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4504\/revisions\/4513"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4509"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4504"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4504"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4504"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}