{"id":4514,"date":"2019-12-14T11:47:34","date_gmt":"2019-12-14T14:47:34","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4514"},"modified":"2019-12-14T11:50:24","modified_gmt":"2019-12-14T14:50:24","slug":"el-femicidio-de-giselle-martin-comenzaron-los-alegatos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-femicidio-de-giselle-martin-comenzaron-los-alegatos\/","title":{"rendered":"El femicidio de Giselle Martín: comenzaron los alegatos"},"content":{"rendered":"<p dir=\"ltr\" style=\"text-align: justify;\">Giselle Martín fue asesinada por su marido el 8 de julio de 2018. El juicio contra el femicida inició en septiembre  de este año frente al Tribunal Oral y Criminal 17. Tres meses después llegó a la etapa final con la exposición de los alegatos. Las partes acusadoras pidieron el jueves pasado la prisión perpetua de Carlos Maximiliano Leal por considerarlo autor del delito de “femicidio íntimo” en el caso de la querella y el fiscal Gustavo Gerlero, de la Fiscalía número 12, lo responsabilizó por haber cometido un “homicidio doloso agravado por el vínculo”. Ambas partes explicaron en sus alegatos el contexto de violencia de género que ejercía Leal contra Giselle y la imposibilidad de que el disparo fuera una imprudencia ya que hacía 25 años era miembro activo de la Policía de la Ciudad. A Giselle la mató de un tiro al pecho con su arma reglamentaria.<\/p>\n<p dir=\"ltr\"><em><strong>Por: Lucrecia Raimondi<\/strong><\/em><\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">El Tribunal le concedió a Leal unas palabras antes de terminar con la etapa de pruebas y testimonios. Cuando lo vio entrar, Haydeé, la madre de Giselle, se largó a llorar de la bronca. Cuando el femicida de su hija tomó la palabra para intentar dar versiones falsas y argumentos incoherentes que lo salven de una severa condena por haber asesinado Giselle Martín, el enojo de ella fue incontrolable. “Quiero aclarar que mi mujer sabía usar armas porque su padre era policía”, dijo en la audiencia Leal. Por lo bajo, intentando contener los gritos desesperados de indignación, Haydeé junto al hermano de Giselle, Leandro, negaron que esto fuera cierto.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">La querella, a cargo del Programa de Asistencia y Patrocinio Jurídico a Víctimas de Delitos de la Defensoría General de la Nación, con la intervención de su titular Pablo Rovatti y Esteban Galli, abogado a cargo del caso, hicieron una detallada explicación de dos horas reloj sobre el contexto de violencia de género y pudieron desarmar las versiones zigzagueantes que Leal pretendió instalar aduciendo que el disparo fue un accidente.<\/p>\n<p dir=\"ltr\"><img loading=\"lazy\" class=\"wp-image-4517 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_144712148_BURST001.jpg\" alt=\"\" width=\"677\" height=\"508\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_144712148_BURST001.jpg 4160w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_144712148_BURST001-300x225.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_144712148_BURST001-768x576.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_144712148_BURST001-1024x768.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_144712148_BURST001-1170x878.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_144712148_BURST001-740x555.jpg 740w\" sizes=\"(max-width: 677px) 100vw, 677px\" \/><\/p>\n<p dir=\"ltr\"><strong>La violencia en el tiempo<\/strong><\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">&#8220;El núcleo de la divergencia radica en que el acusado en su declaración indagatoria sostiene la hipótesis de una muerte accidental, frente a la acusación de que las pruebas indican que se trató de un femicidio íntimo, esto es, de la causación deliberada de la muerte de Giselle, su esposa, en un contexto y como punto irreversible de un continuo de violencias de género&#8221;, expresó el abogado querellante Esteban Galli.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Haydée Noemí Vasco veía las señales de violencia que había en la pareja de su hija con Leal. El matrimonio llevaba a 18 años de casados y dos hijos en común. Muchas veces Giselle había querido separarse, pero le expresaba a su madre que no tenía cómo mantenerse y que si se iba los chicos perderían su casa. Haydée fue contundente al declarar en el juicio, ella presenció en algunas ocasiones sus discusiones y aseguró que él “era muy agresivo”. “Llevesela porque se la voy a matar”, le dijo Leal a su suegra en una oportunidad.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">La querella que representa a la familia de Giselle expresó en su alegato: &#8220;Existen múltiples indicadores de violencia de género prolongada en el tiempo que conocimos en este juicio a través de distintos medios de prueba: el informe de autopsia, declaraciones testimoniales de la familia o de amigas de la víctima, registro de mensajes de texto y de WhatsApp, registros en redes sociales como Facebook, cartas redactadas por la propia víctima e, inclusive, cartas redactadas por el propio acusado donde reconoce que “no debió levantarle la mano”.<\/p>\n<h4 dir=\"ltr\">Las cartas del femicidio<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">Para mostrar el contexto que derivó en el femicidio de Giselle, la querella expuso un intercambio de mensajes de texto entre la víctima y su asesino unos días antes del crimen. “Lo que le dice Giselle a Leal es que está vez llegó muy lejos, que le demostró que no va a cambiar y que se terminó todo. Le reprocha que siguiera hablando y tratando como amigo a una persona después de que ella le había contado que se había querido zarpar con ella”. Además, explicaron que Giselle había discutido con Leal porque este había sugerido “entregarme a tu amigo por 3 pases” de cocaína.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">“A nuestro modo de ver las cosas, &#8211; argumentó la querella- lo que emerge de esa conversación por mensajes de texto es una forma más que asumió la violencia de género ejercida por Leal, y de hecho la mera sugerencia, drogado o no, de “entregar” a su cónyuge a cambio de cocaína importa una cosificación inadmisible del cuerpo de la mujer y una de las formas más degradantes de trato”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Lo que declararon sus familiares y pudieron aportar son retazos de información, fragmentados, que pudieron recordar de lo que los hijos de Giselle contaban o lo poco que ella misma decía de su padecimiento. Aunque, aseguran, predominaba el silencio sobre las sistemáticas violencias que ejercía Leal sobre ella.<\/p>\n<p dir=\"ltr\"><img loading=\"lazy\" class=\"wp-image-4518 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_133624554-e1576334343518.jpg\" alt=\"\" width=\"481\" height=\"641\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_133624554-e1576334343518.jpg 3120w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_133624554-e1576334343518-225x300.jpg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_133624554-e1576334343518-768x1024.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_133624554-e1576334343518-1170x1560.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_133624554-e1576334343518-740x987.jpg 740w\" sizes=\"(max-width: 481px) 100vw, 481px\" \/><\/p>\n<h4 dir=\"ltr\">Un silencio que ensordece<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">“Y este silencio es el silencio de muchas mujeres golpeadas, maltratadas, humilladas, que como Giselle están tan atrapadas en la violencia que padecen, que han soportado, como veremos ahora, largos años de golpes de la persona que alguna vez amaron. Mujeres que han relegado como Giselle su vida profesional para el cuidado de los hijos, que no tienen un sostén económico propio, y que simplemente no pueden ver que existe una salida. En este caso, pudo parecerle incluso absurdo atreverse a denunciar a su marido, porque este es justamente un policía”, explicó Pablo Rovatti. En lo que va del año el observatorio de violencias de género &#8220;Ahora que sí nos ven&#8221; recontó 297 casos de femicidios en los que el 44 por ciento ha sido efectuado por la pareja de la víctima.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Una de las pruebas fundamentales para pedir la prisión perpetua del femicida Carlos Maximiliano Leal son las no menos de 200 notitas y cartas manuscritas en pequeñas hojas de cuaderno, detrás de volantes de pizzerías, o de formularios de actas de comprobación del Gobierno de la Ciudad. Las más antiguas se remontan al año 2002. La mayoría están firmadas al pie como “Maxi” y fueron secuestradas en el domicilio donde vivía Giselle con su familia. Su contenido muestra las repetitivas “lunas de miel” de la violencia que Leal ejercía contra su pareja y madre de sus hijos.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">&#8220;Tengo que decir que en los ya varios casos de femicidio en los que me ha tocado intervenir, nunca me había topado con un registro escrito tan paradigmático de los ciclos violencia de género, de esa secuencia repetitiva que suele explicar los casos del maltrato crónico como este&#8221;, expresó Rovatti.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">El titular del Programa de Asistencia y Patrocinio detalló al Tribunal N°17 que la mayoría de esas cartas y notas “están escritas a modo de pedido de perdón por haberla golpeado o haberla maltratado”. Este pedido de perdón se repetía cíclicamente y con una culpabilización a Gislle por las discusiones; o con un anuncio de que las cosas iban a terminar mal. “No es necesario ser experto en violencia de género para advertir en todas estas notas que los pedidos de perdón por haber insultado, humillado o golpeado a la víctima están tamizados, sin excepción, por un discurso justificatorio de la violencia, por un lado, y un discurso que pone parte de la culpa de la violencia en la propia víctima”.<\/p>\n<p dir=\"ltr\"><img loading=\"lazy\" class=\"wp-image-4519 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_104857790-e1576334577931.jpg\" alt=\"\" width=\"496\" height=\"662\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_104857790-e1576334577931.jpg 3120w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_104857790-e1576334577931-225x300.jpg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_104857790-e1576334577931-768x1024.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_104857790-e1576334577931-1170x1560.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_20191212_104857790-e1576334577931-740x987.jpg 740w\" sizes=\"(max-width: 496px) 100vw, 496px\" \/><\/p>\n<h4 dir=\"ltr\">El fuego de las fuerzas de inseguridad social<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">Una de esas muchas cartas que escribió el femicida, Rovatti la interpretó como un anuncio de lo que pasaría alrededor de quince años después. El acusado dice textualmente:<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">“Me apena mucho todo esto, me siento mal porque Facu tuvo que ver la pelea y no es la primera vez. Yo no soporto que nos peleemos y menos soporto el tener que levantarte la mano. No está bien y lo peor es que algún día esto va a terminar mal en serio y espero no terminar preso o que mi hijo no me quiera hablar más”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">No sólo toda la prueba producida en el juicio respalda cómo Leal asesinó a Giselle, sino que además, sostiene la querella, “la hipótesis de femicidio es la única que puede ser coherentemente explicada como el desenlace de una aberrante historia de violencia de género que incluyó degradaciones, violencia económica, violencia simbólica, insultos, amenazas y golpes durante más de quince años”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">En un informe del CELS sobre la letalidad policial se detectó que en CABA y GBA &#8220;entre 2015 y el primer semestre de 2019 fueron asesinadas 15 mujeres a manos de sus parejas policías o ex policías&#8221;. De las personas muertas en hechos de violencia con participación se las fuerzas de seguridad entre 1996 y 2019, distinguidas según género y edad, el CELS analizó que el 40% son mujeres que las mataron cuando un funcionario policial usó su arma reglamentaria para resolver conflictos personales. En casi todos los casos, señala este organismo, se trata de femicidios.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">La historia de Giselle es la de una de las tantas mujeres que son maltratadas, insultadas, denigradas y golpeadas durante años por la misma persona que habían elegido para formar una familia. “Es la historia de la mujer que se quedó para cuidar a sus hijos, que estaba tan sometida a las violencias y tenía tanto miedo que no encontró más alternativa que quedarse y seguir tolerando”, entienden Rovatti y Galli.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">También explican la historia del femicida Carlos Maximiliano Leal que “ese 8 de julio del año pasado, usando el arma que la sociedad le dio para cuidar, decidió sesgar de un tiro al pecho la vida de Giselle y dejar sin mamá para siempre a un chico que se estaba por ir de viaje de egresados, y a una nena que tenía cinco años y pregunta frecuentemente si su mamá sigue en el cielo”.<\/p>\n<p dir=\"ltr\"><strong>Foto de portada: Victoria Eger<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Giselle Martín fue asesinada por su marido el 8 de julio de 2018. El juicio contra el femicida inició en septiembre  de este año frente al Tribunal Oral y Criminal 17. Tres meses después llegó a la etapa final con la exposición de los alegatos. Las partes acusadoras pidieron el jueves pasado la prisión perpetua [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4516,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1124,84,1123,1125,750],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG_2107-e1576334025806.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4514"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4514"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4514\/revisions"}],"predecessor-version":[{"id":4524,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4514\/revisions\/4524"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4516"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4514"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4514"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4514"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}