{"id":4542,"date":"2019-12-16T20:51:46","date_gmt":"2019-12-16T23:51:46","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4542"},"modified":"2019-12-16T20:51:46","modified_gmt":"2019-12-16T23:51:46","slug":"los-recomendados-para-leer-en-el-verano","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-recomendados-para-leer-en-el-verano\/","title":{"rendered":"Los recomendados para leer en el verano"},"content":{"rendered":"<p style=\"text-align: justify;\">La sección Qué Leer se construye semana a semana con diversas recomendaciones de lecturas. Poemas, novelas y ensayos con perspectiva feminista se suman cada lunes. El 2019 volvió a encontrarnos en las calles y dejó un sinfín de aprendizajes colectivos. A continuación, una lista con los mejores títulos del año.<\/p>\n<h4 style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/cometierra\/\">Cometierra<\/a> – Dolores Reyes<\/h4>\n<p style=\"text-align: justify;\">Los minutos, las horas, los días. La desesperación de no saber, la incertidumbre cuando una piba desaparece. Cuando se viste, sale a la calle y sube a un colectivo y no vuelve. Cuando las fotos con su cara se hacen virales en las redes sociales y los medios de comunicación conversan con sus familiares. Hay un intento por desandar el camino de todas ellas, por saber una pista que la devuelva al mundo de las que sí se ven. De las que van a bailar con amigas y vuelven salvas a casa, de las que cumplen con el mate prometido a su mamá. Ese agujero, esa falta son las que trata de suplir de manera simbólica <em style=\"font-style: inherit;\"><span style=\"font-style: inherit;\">Cometierra<\/span><\/em>, la primera novela de Dolores Reyes, editada por Sigilo en abril de este año.<\/p>\n<p style=\"text-align: justify;\">Cometierra no es simplemente el personaje de una adolescente luminosa y conurbana que come tierra para tener visiones. También es una tajada de la historia reciente, de la realidad que viven las pibas en los barrios, de las historias que no se ven por televisión. Emerge en un contexto en el que una mujer es asesinada cada 18 horas en la Argentina y su autora delinea, puntillosa, aquello por lo que el movimiento feminista reclama en sus marchas multitudinarias. ”A la memoria de Melina Romero y Araceli Ramos. A las víctimas de femicidio, a sus sobrevivientes”, dedica el libro.<\/p>\n<h4 style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/libres-menstruaremos\/\">Curanderas<\/a> – Anabela Musante<\/h4>\n<p style=\"text-align: justify;\">“Persigo incansablemente la rebeldía y la valentía de nuestras cuerpas\/cuerpxs. Exploro y celebro el verdadero reconocimiento de nuestra sexualidad y nuestro poder creativo como lo más inconmesurable que llevamos dentro. Las voces del nuevo aquelarre son las nuestras. Que ya no se apagan. Que hoy se despiertan y entonan canciones de amor y libertad”. Así reza la contratapa de <em><span style=\"font-style: inherit;\">Curanderas<\/span><\/em><span style=\"font-style: inherit;\">, una edición que, según su autora, Anabela Musante, está destinada hacia quienes necesiten amarse y reencontrarse con su fuerza.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-style: inherit;\">Editado de manera autogestiva e independiente en abril de 2019, el libro ya va por su tercera impresión. Es un botiquín amoroso para nuestro ciclo menstrual. Es un abrazo. ¿Qué es ciclar? ¿Cuántos años pasaron sin ser conscientes de lo que sucede en el cuerpo? ¿Cómo se relaciona el ciclo menstrual con las fases de la luna? ¿Es posible autogestionar la salud menstrual? Leer el libro se parece a descubrir un tesoro perdido: <\/span><em style=\"font-style: inherit;\"><span style=\"font-style: inherit;\">Curanderas<\/span><\/em> brinda información que durante mucho tiempo fue oculta y negada.<\/p>\n<h4 style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/norita-el-libro-que-se-convirtio-en-homenaje\/\">Norita, la madre de todas las batallas<\/a> – Gerardo Szalkowicz<\/h4>\n<p style=\"text-align: justify;\">Pocas personas despiertan tanta devoción en la Argentina actual. En el universo2.0 como en la vida real, Norita es una suerte de rockstar. Para mucha gente es la principal referente política (y ética) que hay en el país. Gladiadora de los derechos humanos en su visión integral. Brújula y faro de varias generaciones. Símbolo de resistencia inclaudicable. Puente entre la memoria y la utopía.<\/p>\n<p style=\"text-align: justify;\">Bajo el sello de Sudestada, este libro caminó de la mano de Nora, que abrió su corazón para ayudarnos a navegar en sus desordenados recuerdos, a compartir sus aventuras diarias, a atrapar sus pensares y sus sentires, sus certezas y sus miedos, sus proezas y sus contradicciones, a plasmar por escrito su mensaje y su legado. Estas páginas buscan abrazarlas. Darle las gracias. Inmortalizar su ejemplo. Contar la historia de una mujer extraordinaria que hace más humana la humanidad.<\/p>\n<h4 style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/las-malas\/\">Las malas<\/a> – Camila Sosa Villada<\/h4>\n<p style=\"text-align: justify;\">“Es profunda la noche: hiela sobre el Parque. Árboles muy antiguos, que acaban de perder sus hojas, parecen suplicar al cielo algo indescifrable pero vital para la vegetación. Un grupo de travestis hace su ronda. Van amparadas por la arboleda. Parecen parte de un mismo organismo, células de un mismo animal. Se mueven así, como si fueran manada”. Así comienza <em>Las Malas<\/em>, la obra de Camila Sosa Villada, dramaturga, actriz y escritora travesti cordobesa.<\/p>\n<p style=\"text-align: justify;\">Las memorias de la autora surgen página a página: aquellos años en los que estudiaba Comunicación Social de día para demostrarle al padre que no terminaría en una zanja como él pensaba por su identidad de género, y las noches donde observaba a las travestis del Parque Sarmiento hacer círculos y los hombres pagaban por sus cuerpos durante unas horas. Es un relato de alguien que busca ser libre y bien tratada en un mundo donde las identidades trans son alienadas, discriminadas y asesinadas. Pero también, ridiculizadas y deseadas en secreto. La manada de tacos altos la adopta, la cuida, le enseña. Donde el Estado y la sociedad marginan, ellas construyen y cuidan. Donde hay odio y burla, ellas proveen cariño y consejo.<\/p>\n<h4 style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/baluarte\/\">Baluarte<\/a> – Elvira Sastre<\/h4>\n<p style=\"text-align: justify;\">Baluarte. Elvira Sastre eligió titular su segundo libro de poemas -editado por Valparaíso- con ese nombre. La joven escritora española hace de las letras un bastión de resistencia. Una voz necesaria, un golpe seco capaz de quebrar a quien la lee. En cada verso alcanza el tono preciso, abre una ventana hacia ella misma y al universo laberíntico del amor, la sexualidad, la amistad, la soledad y la tristeza.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-style: inherit;\">“Siempre estoy de vuelta porque uno es de donde llora”, escribe y las palabras se tornan imágenes, adquieren un cuerpo propio que genera un encuentro íntimo. El pulso de Sastre tiene una fuerza que se desliza entre líneas desde el papel hasta el eco que resuena al final de la estrofa. Sigue el curso fluido de un río que arrastra memorias, deseos y emociones con una sencillez que conmueve e invita a continuar la <a href=\"http:\/\/feminacida.com.ar\/elvira-sastre-poesia-joven-y-revolucionaria\/\">lectura<\/a>.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La sección Qué Leer se construye semana a semana con diversas recomendaciones de lecturas. Poemas, novelas y ensayos con perspectiva feminista se suman cada lunes. El 2019 volvió a encontrarnos en las calles y dejó un sinfín de aprendizajes colectivos. A continuación, una lista con los mejores títulos del año. Cometierra – Dolores Reyes Los [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4544,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[812,938,833,879,596,1126,111,802,1127],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/cometierra_tienda_nube_final1-5cbd66c6f2334cc1bc15555318482444-640-0-e1576540284292.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4542"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4542"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4542\/revisions"}],"predecessor-version":[{"id":4543,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4542\/revisions\/4543"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4544"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4542"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4542"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4542"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}