{"id":4545,"date":"2019-12-16T23:14:02","date_gmt":"2019-12-17T02:14:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4545"},"modified":"2020-03-21T01:27:03","modified_gmt":"2020-03-21T04:27:03","slug":"es-terminator-6-una-peli-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/es-terminator-6-una-peli-feminista\/","title":{"rendered":"¿Es Terminator 6 una película feminista?"},"content":{"rendered":"<p style=\"text-align: justify;\">En octubre de este año se estrenó la nueva secuela de ‘Terminator: Destino oculto’ y se sitúa de un modo muy peculiar: la acción y las armas ya no van de la mano de varones héroes que suponen salvar la humanidad. Ahora las protagonistas son aguerridas mujeres que se encuentran ante un gran problema. Los robots del futuro son más virulentos que nunca y la resistencia se eleva como destino imperativo. Un posible análisis de una producción que se dice ser feminista con algunas dudas. Hoy, el patriarcado se cae a pedazos, y el futuro que se viene parece aún mejor.<\/p>\n<p>Por <a href=\"https:\/\/www.instagram.com\/lic.leonela\/\">Leonela Murazzo<\/a><\/p>\n<p style=\"text-align: justify;\">La última producción de Terminator tiene tres mujeres protagonistas que lideran la película. Pero, ¿eso garantiza que sea una película sea feminista? En primer lugar se podría decir que sí y que la importancia que tiene esto es no sólo en términos laborales (actrices que tienen contratos, cierta distribución económica entre los géneros) sino también en términos imaginarios. Quienes trabajamos desde el psicoanálisis sabemos del poder que se juega en los elementos simbólicos, de la importancia de nombrar, como así también poder imaginar otros modos posibles de ser, vivir y estar en el mundo. Nuevas películas muestran otras maneras de devenir mujer que no tienen que ver con el estereotipo domesticado de la mujer femenina y pasiva, con aires de princesa frágil, sexualmente oprimida o la figura típica de madre.<\/p>\n<p style=\"text-align: justify;\">No todo se juega en contraposición, frágil y pasiva frente ahora fuerte y activa guerrera, sino en poder dar lugar a modos diversos de ser y experimentar la vida. Sabemos lo importante que resultan los juegos simbólicos en les niñes donde, por ejemplo, imaginan cómo hacer, qué decir, cómo caminar y cómo actuar. Diversidad de edades, de etapas vitales, incluso de etnias (aunque aún limitado al mundo occidental) muestran a una Sarah Connor adulta, potente y activa, y a Dani Ramos una joven mexicana. En fin, mujeres que comienzan a salir del estereotipo, que se construyen como líderes que trabajan juntas y que pueden favorecer diversificar el imaginario social en las formas de devenir-mujer-líder.<\/p>\n<h4><strong>Mujeres construidas por hombres<\/strong><\/h4>\n<p style=\"text-align: justify;\">Por otra parte, al profundizar en la producción de la película, resulta que el director y el equipo de producción, en especial los seis guionistas, son todos varones. Esto es importante si pensamos que los guiones y la psicología de estas mujeres protagonistas están pensados desde el lado hombre. Cómo hablan, qué problemas tienen, cómo resuelven y qué hacen. En los <em>films<\/em> montados desde la heteronorma y el sexismo, son frecuentes las escenas de mujeres en piyamadas que en unos divinos calzones hacen guerras de almohadas; o fantasías de los varones sobre qué hacen las mujeres en reunión. Cosas que resultan poco cercanas a lo que sucede realmente. En este sentido, ¿qué imaginería se arma sobre estas protagonistas?<\/p>\n<p style=\"text-align: justify;\">Que los hombres sean quienes crean, en este caso, los modos posibles de ser, hablar, vivir de las mujeres es un gran problema. Es un posicionamiento de las mujeres en un lugar que no es de sujetx sino de objeto, que no desarrolla su subjetividad, sino que seguimos siendo habladas por la hegemonía heteropatriarcalcis, siendo definidas como contraposición a lo otro o en asimilación a lo hegemónico. La mujer sigue siendo ‘lo otro’ como ya decía Simone de Beauvoir en 1945. Además, ¿por qué no una mujer en el equipo de producción? El panorama es poco prometedor.<\/p>\n<p style=\"text-align: justify;\">En este sentido, es clara la brecha salarial que se reproduce entre los géneros. Las desigualdades en la economía capitalista se acentúan cuando los puestos de trabajo se dan a varones específicamente, relegando otros cargos secundarios a las mujeres. Una nota de <a href=\"https:\/\/economiafeminita.com\/la-desigualdad-de-genero-se-puede-medir-3\/\">Economía Femini(s)ta<\/a> revela cómo en Argentina la Tasa de Actividad y de Empleo de los varones supera por más de 20 puntos a las mujeres, así como los cargos jerárquicos y el mayor ingreso económico. Como contracara, el desempleo y la subocupación son encabezadas por mujeres con una diferencia de 3-5 por ciento. Por supuesto que, además, es necesaria la lectura de ver cómo son esas condiciones laborales de estas mujeres y en qué esferas se despliegan, ya que el sesgo en general se circunscribe a tareas de cuidado: tareas domésticas, del ámbito de la salud, de atención de adultxs o niñes, de docencia.<\/p>\n<p style=\"text-align: justify;\">El director de la película, James Cameron, dio una entrevista al canal de noticias EFE, donde dijo: “Hay gente con una posición extrema que piensa que el feminismo es solo un área de mujeres y que solo las directoras y guionistas mujeres pueden hacerlo. Pero yo creo que el feminismo debería ser un área de cualquier artista, hombre o mujer, que quiera explorar esas ideas.” Esto parte de la idea de que el género es una construcción cultural distante de la genitalidad. Por lo que no se supone, por ejemplo, que por ser mujer una sea feminista necesariamente. Ni que no pueda haber varones aliados. Pero ahora, posicionarse como un varón que puede hablar por las mujeres, ¿no es algo bastante problemático? Incluso, en cierto punto resulta necesario que una mujer pudiera pensar estos personajes desde su propia experiencia y sus propios atravesamientos como ejemplar incuestionable de cómo el género nos recorta, nos construye y nos subjetiva.<\/p>\n<p style=\"text-align: justify;\">¿Cómo se arman esas psicologías siendo todos varones? ¿Sin escuchar las voces de las mujeres y de las identidades disidentes? Más allá de poder pensar al género como un área teórica, de desarrollo, de militancia, una categoría política que incluye diversas luchas, es difícil poder sostener que el feminismo es algo de lo que un grupo de varones puede hacer uso para sustraer un rédito económico. ¿Demasiado feminista, no?<\/p>\n<p style=\"text-align: justify;\">El narcisismo hegemónico sostenido de las masculinidades les hace sostener que ellos pueden con todo: pueden hacer personajes mujeres y pueden hacer una película feminista sin incorporar mujeres. No parece que la temática de género les haga preguntas que calen hondo.<\/p>\n<h4><strong>Cuerpos hegemónicos, resoluciones hegemónicas<\/strong><\/h4>\n<p style=\"text-align: justify;\">En ‘The Graham Norton Show’ (El Show de Graham Norton), un programa televisivo británico, Linda Hamilton (Sarah Connor) relató que estuvo un año ejercitándose y sin comer carbohidratos para marcar su cuerpo como preparación para la película. Cuando llegó al estudio le comunicaron que le iban a tener que poner pechos falsos además construirle un trasero para grabar. Lo contó con molestia y risa a la vez. Parece que hay cuestiones hegemónicas en torno al cuerpo que estos hombres no pudieron abandonar, no pudieron con este estereotipo: Sarah Connor adulta, de 58 años para esta tira, debía tener un cuerpo sexualizado.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4548\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/terminator_1553183982.jpg\" alt=\"\" width=\"1072\" height=\"714\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/terminator_1553183982.jpg 1072w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/terminator_1553183982-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/terminator_1553183982-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/terminator_1553183982-1024x682.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/terminator_1553183982-740x493.jpg 740w\" sizes=\"(max-width: 1072px) 100vw, 1072px\" \/><\/p>\n<p style=\"text-align: justify;\">Como punto a favor, Sarah ya no aparece netamente como la madre del líder de la resistencia. En esta oportunidad, se muestran sus problemas, su independencia y su forma de lidiar con lo que le ha sucedido. La maternidad ya no construye el eje de la escena.<\/p>\n<p style=\"text-align: justify;\">Además de los divertidos clichés para quienes siguen la saga de Terminator, no podemos evitar notar que las situaciones conflictivas más agudas se resolvieron con Carl (Arnold Schwarzenegger) corolando la salvación con desesperados gritos de Sarah. Parece que las tres mujeres ‘solas’ (como se suele decir habitualmente) no pudieron con la situación, y estos hombres guionistas tampoco. No pudieron dar lugar a que ellas resolvieran, a que fueran las heroínas, o a que construyeran otra solución que no sea la de recurrir a un varón. El mito del héroe salvador está presente nuevamente.<\/p>\n<h4><strong>Entonces, ¿tiene perspectiva feminista? El Test de Bechdel<\/strong><\/h4>\n<p style=\"text-align: justify;\">Existe un test que fue creado por dos artistas en 1985 que sirve para dar cuenta si una producción artística cumple con ciertos estándares para evitar la brecha de género. Propone evaluar algunos ítems, por ejemplo: si al menos hay dos personajes femeninos, si estos personajes se hablan la una a la otra en algún momento, si cuando lo hacen, esto comprende un intercambio no concerniente a un hombre y si incluso estos personajes tienen nombre. Y según consta, la proporción de películas que supera este test aumenta cuando hay al menos una guionista en el equipo de producción.<\/p>\n<p style=\"text-align: justify;\">En el caso de ‘Terminator 6’ podemos observar que hay al menos dos personajes femeninos, ¡incluso tres protagonistas! Lideran en todo momento, hablan de cuestiones que no competen a hombre y tienen nombres que podemos recordar. Aún así, no podemos decir de todos modos que sea una película feminista o que evite la brecha de género.<\/p>\n<p style=\"text-align: justify;\">Sí podemos reconocer que hay aspectos constructivos, como la incursión en protagonistas mujeres que se presentan de otros modos, que colaboran a pensar otros modos de existir, pero que aún queda mucho por hacer en el mundo cinematográfico y en los ámbitos laborales en general. La brecha de género se construye igual cuando los trabajos son ocupados por varones de manera preestablecida, cuando los réditos económicos son repartidos de forma desigual y cuando no se escucha a las mujeres creyendo que pueden hablar por nosotras.<\/p>\n<p style=\"text-align: justify;\">Esto muestra que en este recorrido de deconstrucción, tensión y creación, las mujeres e identidades disidentes aún tenemos una ardua tarea: seguir movilizando, cuestionando, hablando y desarmando los privilegios que hacen que el <em>status quo<\/em> continue. Por supuesto que en este caso la resistencia será multicolor y liderada diversa y colectivamente. Queda en nuestras manos el poder de construir cómo queremos llevarla adelante.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En octubre de este año se estrenó la nueva secuela de ‘Terminator: Destino oculto’ y se sitúa de un modo muy peculiar: la acción y las armas ya no van de la mano de varones héroes que suponen salvar la humanidad. Ahora las protagonistas son aguerridas mujeres que se encuentran ante un gran problema. Los [&hellip;]<\/p>\n","protected":false},"author":27,"featured_media":4551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,96],"tags":[608,1130,1128,1129],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/550x310_FDD-1-e1576549156875.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4545"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4545"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4545\/revisions"}],"predecessor-version":[{"id":4557,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4545\/revisions\/4557"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4551"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4545"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4545"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4545"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}