{"id":4559,"date":"2019-12-18T13:36:34","date_gmt":"2019-12-18T16:36:34","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4559"},"modified":"2019-12-18T14:18:42","modified_gmt":"2019-12-18T17:18:42","slug":"nace-la-red-de-medios-digitales","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/nace-la-red-de-medios-digitales\/","title":{"rendered":"Nace la Red de Medios Digitales"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Al menos 30 medios de comunicación comunitarios, autogestivos y populares nos reunimos ayer en el Congreso para lanzar la conformación de una red que nos nuclea y busca aunar las diversas problemáticas que integran nuestros espacios. Una unión para la búsqueda de una comunicación democrática.   <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde periodistas, productorxs y comunicadorxs, hasta fotógrafxs, diseñadorxs, gestorxs de redes y documentalistas. En un encuentro que tuvo lugar ayer en el Congreso de la Nación, un grupo de trabajadorxs de prensa que conformamos medios de comunicación comunitarios, autogestivos, cooperativos, populares y transfeministas presentamos la Red de Medios Digitales. La jornada contó con el apoyo y la participación referentes de la política y de la comunicación que aportaron al debate.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nos unimos con el objetivo de visibilizar problemáticas comunes y proponer políticas públicas para fortalecer y reconstruir el trabajo en los medios de comunicación. Somos nativxs digitales y nos desempeñamos expresando una multiplicidad de voces, acción fundamental para garantizar el derecho a la información y el ejercicio de la libertad de expresión”, se manifestó en un documento. Una de esas problemáticas que menciona hace al contexto en el cual surge el espacio: frente a la pérdida de empleos en el sector comunicacional durante el gobierno de Mauricio Macri, es decir, al menos 4500 despidos entre 2016 y 2019. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay una intención de reforzar aquellos puestos de trabajo generados al interior de los medios alternativos. Una encuesta realizada por la red dio cuenta de la situación que los atraviesa: el 59 por ciento de los trabajadorxs no percibe un salario fijo. De quienes sí lo poseen, el 61 por ciento alcanza un salario menor a 8 mil pesos. En cuanto a la pauta estatal, el 69 por ciento no accede a ella. Los datos se desprenden de un relevamiento a 26 medios y 468 trabajadorxs. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-4566 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/salario.png\" alt=\"\" width=\"655\" height=\"367\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/salario.png 840w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/salario-300x168.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/salario-768x430.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/salario-740x414.png 740w\" sizes=\"(max-width: 655px) 100vw, 655px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El Estado debe garantizar el acceso a las tecnologías que permitan la creación de contenidos que den cuenta de la diversidad que manifiesta nuestra sociedad”, expresó en el encuentro Damián Loreti, abogado y doctor en Ciencias de la Información. También mostraron su apoyo a la red la docente, investigadora y flamante directora de la carrera de Comunicación de la UBA Larisa Kejval<\/span><span style=\"font-weight: 400;\">;<\/span><span style=\"font-weight: 400;\"> Tato Dondero, secretario general del Sindicato de Prensa de Buenos Aires<\/span><span style=\"font-weight: 400;\">;<\/span><span style=\"font-weight: 400;\"> el diputado nacional Leonardo Grosso<\/span><span style=\"font-weight: 400;\">;<\/span><span style=\"font-weight: 400;\"> el reportero gráfico Julio Menajovsky y representantes del Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo <\/span><span style=\"font-weight: 400;\">(INADI), entre otrxs.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Una construcción identitaria<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Una esfera democrática tiene dos caras de una misma moneda. Una tiene que ver con el control de la concentración de medios. Pero la otra con que el sistema de medios se fue complejizando. La articulación con comunidades, universidades y una lógica no comercial garantiza la diversificación de agenda. En un momento de crisis para algunos modelos de negocios clásicos se hace imprescindible un esquema de sostenibilidad”, manifestó Diego de Charras, ex director de la carrera de Comunicación de la UBA, en la jornada.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por su parte la investigadora y doctora en Ciencias Sociales Cora Gamarnik, reflexionó acerca de la importancia del registro alternativo de los ejes que no se contemplan en las agendas tradicionales. “Los medios digitales que se han creado ampliaron la instalación de nuevos temas de agenda plurales, federales, regionales. Permitieron la emergencia de nuevos gestorxs, periodistas, diseñadorxs. Generaron renovaciones estéticas radicalmente nuevas”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Gamarnik dio el ejemplo de las coberturas colaborativas y feministas. La puja por la construcción de una memoria que incluya a las mujeres y las disidencias se ve reflejada en los contenidos diarios de los medios digitales. Los datos de la encuesta arrojaron que el 47 por ciento de lxs trabajadorxs son mujeres y el 11 por ciento lo integran personas del colectivo LGTTBIQ+.  <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-4565 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/indentidades.png\" alt=\"\" width=\"694\" height=\"384\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/indentidades.png 842w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/indentidades-300x166.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/indentidades-768x426.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/indentidades-580x320.png 580w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/indentidades-740x410.png 740w\" sizes=\"(max-width: 694px) 100vw, 694px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Una de las enseñanzas que nos dejó el macrismo es ganar la calle y generar mejor organización. Y en esa lucha, el feminismo demostró que dentro del sindicalismo se pueden dar discusiones que de otro modo no se dan. Las feministas creamos medios porque no estamos en los comerciales y hegemónicos, por eso celebro que estemos acá las pibas ocupando tanto espacio”, dijo Lucía Ríos integrante de Matria y periodista de la Agencia de Noticias Télam, despedida durante la gestión de Hernán Lombardi. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En sintonía con esa idea, Jenny Durán, de la Campaña por el Aborto Legal, Seguro y Gratuito, reconoció que la tarea de nuestros medios funcionan para recuperar las historias colectivas y de lucha: “Nunca dejaron de lado la calidad y otras formas de crear contenidos. Formaron parte de la transformación de la democracia hacia una sistema que verdaderamente nos represente a todas, todos y todes”.<\/span><\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><em>Estuvieron presentes: LatFem, Matria, Emergentes, Grito Del Sur, Cosecha Roja, Anfibia, Tiempo Argentino, Marcha Noticias, MU\/lavaca, Revista Crisis, Feminacida, Macacha, Cítrica, Comunicadas, La Retaguardia, Agencia Paco Urondo, FutFemProf, Círculo Ecuador, CCP, Resumen Latinoamericano, Revista Mantis, Zorzal Diario, Enfant Terrible, Apostasía de Género de Latinoamérica, Boletín Enredando, Anred, Revista Rea, Infonews, Reveladas, Ponele, Revista Timbó, ANCAP, AnCCom, Colectivo Al Margen y Revista Resistencias.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Al menos 30 medios de comunicación comunitarios, autogestivos y populares nos reunimos ayer en el Congreso para lanzar la conformación de una red que nos nuclea y busca aunar las diversas problemáticas que integran nuestros espacios. Una unión para la búsqueda de una comunicación democrática.    Desde periodistas, productorxs y comunicadorxs, hasta fotógrafxs, diseñadorxs, gestorxs de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4561,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[28,1131],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-17-at-1.09.03-PM-2-e1576686535539.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4559"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4559"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4559\/revisions"}],"predecessor-version":[{"id":4571,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4559\/revisions\/4571"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4561"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4559"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4559"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4559"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}