{"id":4575,"date":"2019-12-19T14:15:26","date_gmt":"2019-12-19T17:15:26","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4575"},"modified":"2019-12-19T14:29:40","modified_gmt":"2019-12-19T17:29:40","slug":"fallo-historico-en-ushuaia-la-justicia-ordeno-respeto-a-la-figura-no-binario-en-un-dni","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/fallo-historico-en-ushuaia-la-justicia-ordeno-respeto-a-la-figura-no-binario-en-un-dni\/","title":{"rendered":"Fallo histórico en Ushuaia: la Justicia ordenó respeto a la figura “no binario” en un DNI"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Juzgado de Familia y Minoridad N°1 de <\/span><span style=\"font-weight: 400;\">Ushuaia dictó el lunes un fallo histórico que reconoce el derecho de <\/span><span style=\"font-weight: 400;\">Shanick Lucián Sosa Battist<\/span><span style=\"font-weight: 400;\"> a que en su documento y la partida de nacimiento de su hijx figure su nuevo nombre y la categoría “no binario\/igualitario”. El Registro Civil le había negado esa posibilidad y ahora deberá actuar según esta determinación que no tiene antecedentes en Tierra del Fuego. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En diálogo con <\/span><em><span style=\"font-weight: 400;\">Feminacida<\/span><\/em><span style=\"font-weight: 400;\">, la abogada Salomé Sandoval, quien integra el colectivo Transderechos de la provincia, señala que Shanick fue “víctima de un menoscabo a su derecho personalísimo de identidad”. Luego elevó un amparo por discriminación porque “al no concebirse dentro del sistema binario masculino-femenino y no poder así ejercer su derecho, lo que hubo fue un trato discriminatorio”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Registro Civil había alegado que debe haber una “consignación de sexo” dentro del Documento Nacional de Identidad. “Pero no tuvo en cuenta que la interpretación que tiene que hacerse desde la Ley de Identidad de Género debe ser amplia. Esto implica hacer una lectura sobre sexo-género autopercibido y que no se puede excluir ninguna de las categorías que hoy conocemos como identidades de género”, explicó la profesional.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entre sus principios generales, la Ley 26.743 de Identidad de Género plantea la no judicialización de estos casos. “El hecho de haber tenido que acudir a la justicia mediante este amparo, más allá de que haya sido favorable, no tendría que haber sido la vía idónea. Simplemente el registro tendría que haber emitido un nuevo DNI. Sabemos que no hay casos en Argentina donde esto haya ocurrido con una consignación de sexo no binarie, pero creo que es un avance para poder repensarnos e interpretar correctamente las normas de forma amplia y no restrictiva”, agrega Sandoval. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por lo tanto, lo que se espera es que se pueda invocar este fallo como antecedente y que la próxima vez ninguna persona tenga que acudir a la vía de amparo o esperar ocho meses para que le emitan su documento. Entre sus argumentos, Shanick plantea que quiere ser un ejemplo de lucha para su hijx de seis años, ya que la acción promovida le permitiría reparar su identidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La principal resistencia, concluye la abogada, es que “estamos dentro de unas estructuras cis, heteronormativas y patriarcales que nos encasillan y nos determinan dentro de este sistema biologicista, binario, sin tener en cuenta que la Ley de Identidad de Género sienta como principio general que hay que respetar siempre la identidad autopercibida de la persona a la hora de pedir y de otorgar un DNI”. Sandoval asegura que seguirán trabajando desde Transderechos y la Red Diversa Positiva coordinada por Érika Moreno para lograr vivienda, salud, educación, trabajo y reparación histórica para toda la comunidad LGTTBIQ+.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Juzgado de Familia y Minoridad N°1 de Ushuaia dictó el lunes un fallo histórico que reconoce el derecho de Shanick Lucián Sosa Battist a que en su documento y la partida de nacimiento de su hijx figure su nuevo nombre y la categoría “no binario\/igualitario”. El Registro Civil le había negado esa posibilidad y [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":4576,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,897],"tags":[1133,1132,1134],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/ushuaia-1.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4575"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4575"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4575\/revisions"}],"predecessor-version":[{"id":4580,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4575\/revisions\/4580"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4576"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4575"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4575"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4575"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}