{"id":4581,"date":"2019-12-20T09:43:48","date_gmt":"2019-12-20T12:43:48","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4581"},"modified":"2020-06-11T11:54:47","modified_gmt":"2020-06-11T14:54:47","slug":"por-un-tijereteo-sin-riesgos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-un-tijereteo-sin-riesgos\/","title":{"rendered":"Por un tijereteo sin riesgos"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“¿Profe, cómo se cuidan en las relaciones sexuales las personas con vulva?”, advierte Valentina después de la clase de colocación de preservativo y campo de látex. Un profiláctico adecuado para la práctica del frotadismo se vuelve urgente. Hasta el momento, en Argentina no existe ningún mecanismo de cuidado eficaz y seguro para el sexo entre vulvas. Detrás del vacío a la hora de responder las inquietudes de lxs adolescentes y de la ausencia de políticas públicas, hay personas expuestas a las<\/span><span style=\"font-weight: 400;\"> Infecciones de Trasmisión Sexual (ITS). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cómo garantizar que todas las identidades puedan disfrutar de la sexualidad de manera libre y placentera? ¿Cómo reforzar la idea de habitarla sin miedos ni tabúes? Gestado al calor de la lucha por los derechos de las disidencias y en el reclamo por la plena implementación de la Ley de Educación Sexual Integral en las escuelas, surgió el <a href=\"https:\/\/www.instagram.com\/proyecto.preservativovulvas\/?hl=es-la\">Proyecto Preservativo para Vulvas<\/a>. Horizontal, autoconvocado y apartidario, busca visibilizar y poner en discusión las diversas estrategias para el cuidado de lxs cuerpxs de lesbianas, mujeres, varones trans y personas no binarias en las prácticas sexuales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sofi Fontana, miembra de la organización, asegura que el hecho de compartir la indignación por la necesidad del preservativo y por la falta de información en las consultas ginecológicas fue la base de la formación del proyecto. “En la mayoría de lxs ginecólogxs se nota la formación en relaciones heteronormativas. Algunxs no tienen demasiada información o nos recomiendan usar papel film. Estamos luchando contra ese mito, porque el material es poroso. Y además, no está diseñado para relaciones sexuales”, explica. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4587\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG-20191208-WA0013.jpg\" alt=\"\" width=\"1280\" height=\"848\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG-20191208-WA0013.jpg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG-20191208-WA0013-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG-20191208-WA0013-768x509.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG-20191208-WA0013-1024x678.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG-20191208-WA0013-1170x775.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/IMG-20191208-WA0013-740x490.jpg 740w\" sizes=\"(max-width: 1280px) 100vw, 1280px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ari Di Ruggiero, otra de las integrantes del Proyecto, cuenta que se unió luego de que la iniciativa se dio a conocer en las redes sociales. “Nos vimos acompañándonos, principalmente, en las consultas ginecológicas violentas que solemos atravesar las personas con identidades disidentes. Eso terminó formando otro eje: también buscamos la conformación de un protocolo ginecológico para que puedan recibirnos en el consultorio de una manera respetuosa e informada”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La repercusión inmediata y la adhesión de seguidores al reclamo dio cuenta de la urgencia. La idea es intervenir lugares estratégicos para llegar a la mayor cantidad posible de personas. Pegatinas, panfletos y banderas en las marchas. “Muchxs nos agradecieron porque también tenían la misma necesidad y se empezaron a sumar a las reuniones”, relata Sofi. A menos de un año de haber surgido, cuenta con tres delegaciones en Buenos Aires (CABA, Zona Sur y La Plata)  y con asambleas que activan en San Luis, Necochea, Trelew y Zona Oeste.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El cuidado ante la falta de un método seguro y gratuito<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Para el tijereteo no tenemos ningún método seguro. Y los que tenemos para algunas prácticas están hechos de manera artesanal, no fueron hechos para eso o tienen forma de pene”, confirma Ari y advierte la complejidad y los riesgos de usar el campo de látex para el frotadismo: al no estar sujetado, resbala y se desliza, por lo tanto, no sirve.  Es el método recomendado para el sexo oral, sin embargo, es más costoso y difícil de conseguir. <a href=\"https:\/\/www.instagram.com\/p\/B2FYDhQgb-P\/\" target=\"_blank\" rel=\"noopener\">Se hace con un profiláctico peneano: se corta la punta y por un lateral para conformar un rectángulo de látex<\/a>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Otra opción para cuidarse es la barrera bucal también conocida como dental dam que, según explican las compañeras del Proyecto, parece “un campo de látex más grande”. Pero como su nombre lo explica, está hecho con fines odontológicos y sólo se consigue en comercios especializados en ortodoncia. Además, no todos pueden utilizarse porque algunos son muy finos y corren riesgo de romperse. Por otro lado, el preservativo vaginal no cubre la vulva ya que es de uso interno. Garantiza el cuidado sólo para relaciones sexuales con penetración.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Que ninguno de estos métodos formen parte de las campañas de distribución gratuita de preservativos del Ministerio de Salud de la Nación da cuenta de la concepción binaria y heteronormada a la hora de pensar el programa de <\/span><a href=\"https:\/\/www.argentina.gob.ar\/salud\/saludsexual\"><span style=\"font-weight: 400;\">Salud Sexual y Reproductiva<\/span><\/a><span style=\"font-weight: 400;\">. Tampoco están incluidos en el <a href=\"https:\/\/www.argentina.gob.ar\/salud\/superintendencia-de-servicios-de-salud\/programa-medico-obligatorio\">Programa Médico Obligatorio<\/a>. La necesidad de un preservativo que sea integral y que contemple los deseos de las diversidades es inminente. “Mantener el nivel de difusión es nuestra principal tarea para que el reclamo se haga masivo. Llegar a otros lugares a lo largo y ancho del país. Tenemos la iniciativa de darle forma técnica al proyecto para presentarlo en diferentes instituciones. Y, principalmente, fomentar la cultura del cuidado en las identidades disidentes”, concluye Sofi. <\/span><\/p>\n<h4 style=\"text-align: justify;\">Foto: <a href=\"https:\/\/www.instagram.com\/mielasol.ph\/\" target=\"_blank\" rel=\"noopener\">Miela Sol PH<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>“¿Profe, cómo se cuidan en las relaciones sexuales las personas con vulva?”, advierte Valentina después de la clase de colocación de preservativo y campo de látex. Un profiláctico adecuado para la práctica del frotadismo se vuelve urgente. Hasta el momento, en Argentina no existe ningún mecanismo de cuidado eficaz y seguro para el sexo entre [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":4583,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,1538,897],"tags":[157,158,1136,1135,1137],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/DSC4992-e1576844762522.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4581"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4581"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4581\/revisions"}],"predecessor-version":[{"id":4884,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4581\/revisions\/4884"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4583"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4581"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4581"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4581"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}