{"id":4590,"date":"2019-12-23T12:34:30","date_gmt":"2019-12-23T15:34:30","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4590"},"modified":"2019-12-23T15:37:20","modified_gmt":"2019-12-23T18:37:20","slug":"una-banda-de-chicas-registro-feminista-del-escenario-musical-porteno","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-banda-de-chicas-registro-feminista-del-escenario-musical-porteno\/","title":{"rendered":"Una banda de chicas: registro feminista del escenario musical porteño"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Una banda de chicas es una película de Marilina Giménez. Un registro de voces diversas, de mujeres que ocuparon los escenarios musicales en Buenos Aires, que se proyectará el próximo sábado a las 22 en el Malba. En esta entrevista con Feminacida, la directora reconstruye su historia y opina sobre los cambios en un ambiente donde los feminismos rompen con estereotipos y visibilizan violencias. <\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nosotras creíamos que éramos las únicas chicas haciendo música”, dice la voz en off de Marilina Giménez en el inicio de su película <em>Una banda de chicas<\/em>. Cuando la directora comenzó la filmación, las preguntas que tenía fueron el hilo conductor: ¿cuántas bandas de chicas hay? Y, sobre todo, ¿por qué no tocan en estadios o festivales grandes? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella, junto a Marina La Grasta y Ani Castoldi, formó el trío musical Yilet. La idea de la película era, originalmente, filmar los ensayos del conjunto electro pop que tenían, para luego registrar ensayos, recitales, pruebas de sonido de otras bandas. Entre ellas, se encuentran Miss Bolivia, Kumbia Queers, Ibiza Pareo, Chocolate Remix, She devils y Liers. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Marilina, además de tocar el bajo, es sonidista y cineasta. Si el feminismo vino a plantear la ocupación de espacios históricamente vedados, <a href=\"https:\/\/feminacida.com.ar\/lula-bertoldi-las-pibas-se-estan-animando-a-colgarse-la-guitarra\/\" target=\"_blank\" rel=\"noopener\">el ambiente musical, que parecía un bastión intocable, se vio atravesado por la marea verde.<\/a> Desde la organización de músicas hasta la aprobación del cupo femenino en festivales, pasando por <a href=\"https:\/\/feminacida.com.ar\/ellas-hicieron-justicia\/\" target=\"_blank\" rel=\"noopener\">la condena histórica a Cristian Aldana<\/a> como la cara visible de los casos que surgieron de <a href=\"https:\/\/feminacida.com.ar\/el-poder-cambia-de-manos-y-ahora-somos-la-resistencia\/\" target=\"_blank\" rel=\"noopener\">abusos en el rock<\/a>, el documental condensa las ganas de salir, tocar, sonar fuerte o suave sin amoldarse a estereotipos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Al principio sentía que éramos las únicas. Después nos dimos cuenta de que había un montón de bandas de chicas. Choco, por ejemplo, rompe desde el reggaeton. Kumbia Queers también rompe estereotipos, eran punks que ahora tocan cumbia”, dice Marilina. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Si no hay más mujeres en el mundo de la música tiene que ver con una cuestión cultural. A las mujeres se les enseña otra cosa, a ocuparse de la familia, de los hijos, del marido. Les enseñan a postergarse, a ellas, sus pasiones y las cosas que le gustan. Incluso a ni siquiera buscarlas”, arriesga Romina Bernardo a.k.a Chocolate, mientras se la muestra en una escena preparándose para su recital, a puro perreo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La película viene a derribar otro estereotipo, originado por el movimiento Riot Grrrl: si hay banda de chicas, tiene que ser una banda punk. Esta idea la derriba Kumbia Queers. Sus integrantes pasaron de tocar punk <\/span><span style=\"font-weight: 400;\">cuando eran She devils para luego volcarse a la cumbia y hacer vibrar a todes en festivales, marchas y boliches. Chocolate Remix es otro ejemplo: reggaeton lésbico, feminista y queer, para dejar de escuchar “tu eres mía” o “mueve el trasero”, cantado en boca de hombres y bailar reggaeton hecho por una mujer. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La ley de cupo y el avance del feminismo en el rock tuvo resistencia.  Músicos y productores salieron a cuestionar el proyecto con frases como “tendrían que llegar por su talento, no por un cupo” o “las chicas no saben tocar”. Este año, cuando la ley salió y Marilina Bertoldi ganó el Gardel de Oro a mejor disco, esas críticas empezaron a menguar. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-4594\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-23-at-12.15.32.jpeg\" alt=\"\" width=\"814\" height=\"814\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-23-at-12.15.32.jpeg 1077w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-23-at-12.15.32-150x150.jpeg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-23-at-12.15.32-300x300.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-23-at-12.15.32-768x768.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-23-at-12.15.32-1024x1024.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-23-at-12.15.32-740x740.jpeg 740w\" sizes=\"(max-width: 814px) 100vw, 814px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cuáles fueron las cosas que te interesaban mostrar en la película?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una de las cosas que a mí más me interesaba registrar era justamente que estas mujeres, o lesbianas, no eran cualquiera. Rompían con el estereotipo que se pretendía que fueran las mujeres lesbianas o trans haciendo música. Pretenden que toquemos suave, con las guitarras medio escondidas, que estemos buenas, que tengamos buena voz, que hagamos melódico. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>En la película hablás de la violencia ejercida por varones en el ambiente musical hacia las mujeres que deciden tocar instrumentos o manejar la consola, ¿vos cómo lo viviste?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sí, viví abusos de todo tipo, no sexual, pero sí por ejemplo tener que pelearme con un organizador por querer mandarnos al principio cuando las bandas teníamos el mismo nivel y trayectoria. Por ser banda de chicas nos querían mandar primero sin probar sonido. Miles de veces sonidistas me dijeron qué tenía que hacer cuando yo soy sonidista y ellos se creen los reyes de las consolas. Es de lo más molesto. Todavía hay algún otro al que tenés que demostrarle que sabes, estoy acostumbrada. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Ves un cambio de actitud en los músicos varones del rock hegemónico?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay unos cuantos que seguro que sí cambiaron, las bandas de pibes nuevas tienen otra actitud, son más relajados. Ya la actitud de posibles estrellas es diferente a la actitud de los rockeros de antaño. Las generaciones más nuevas tienen una conciencia de qué es el <a href=\"https:\/\/feminacida.com.ar\/alberto-fernandez-ni-una-menos-debe-ser-una-bandera-de-toda-la-sociedad\/\" target=\"_blank\" rel=\"noopener\">Ni una menos<\/a> o las marchas por el aborto. A los de antaño no sé si les llega. Pienso en las declaraciones que hicieron el año pasado por la ley de cupo o post marcha por la legalización del aborto, como la de Charly García que trató de defenestrarnos tratándonos de prostitutas, como si eso fuera un insulto. A esa gente que tiene tanto poder y está en lugares tan hegemónicos no le toca las luchas, están más allá de eso. Hicieron su carrera sosteniendo esos lugares de estrellas intocables y nosotras venimos a cuestionar eso. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Además, ahora las pibas van más a recitales de rock o ver festivales con bandas de chicas que tocan punk o metal, antes eso no pasaba.<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sí, está buenísimo. El Festival Grl Pwr es un ejemplo: está bueno que estén esas posibilidades donde las mayorías seamos nosotras, que exista esa energía en esos lugares de la música. Es muy diferente cuando sale de nosotras hacer una movida así que cuando lo arma una empresa. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Como ves la colectiva que se generó entre las bandas de chicas y cantantes con el auge del movimiento feminista?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Antes del 2015, las bandas de chicas no se conocían entre ellas y dos años después comparten fechas. Lo que vino a imponer Ni una menos es ser consciente de la inequidad de género en toda la sociedad y ver para dónde activás con eso. Desde la música se generaron colectivas, entendimos que si nos juntamos hacemos la fuerza. En ese 2010 me pareció que éramos un montón de bandas. Ahora seguro somos más.<\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una banda de chicas es una película de Marilina Giménez. Un registro de voces diversas, de mujeres que ocuparon los escenarios musicales en Buenos Aires, que se proyectará el próximo sábado a las 22 en el Malba. En esta entrevista con Feminacida, la directora reconstruye su historia y opina sobre los cambios en un ambiente [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4593,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897,96],"tags":[565,1138,792,657,572,1139],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/una-banda-de-chicas.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4590"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4590"}],"version-history":[{"count":10,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4590\/revisions"}],"predecessor-version":[{"id":4602,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4590\/revisions\/4602"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4593"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}