{"id":4609,"date":"2019-12-25T21:47:16","date_gmt":"2019-12-26T00:47:16","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4609"},"modified":"2019-12-25T21:48:01","modified_gmt":"2019-12-26T00:48:01","slug":"mujeres-colombianas-en-los-territorios-y-en-las-calles","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mujeres-colombianas-en-los-territorios-y-en-las-calles\/","title":{"rendered":"Mujeres colombianas en los territorios y en las calles"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En noviembre, Colombia protagonizó un paro nacional histórico, una agitación social que generó la salida masiva a las calles en repudio a las políticas del presidente Iván Duque Márquez. Las manifestaciones, que dan cuenta de una marca de época en la historia de los países latinoamericanos, estuvieron atravesadas por el reclamo en contra de la violencia hacia las mujeres, en especial las afro, las campesinas y las de pueblos originarios.   <\/em><\/p>\n<p>Por Lizza Torres Salazar (desde Bogotá, Colombia)<\/p>\n<h4><strong>Mujer en territorio<\/strong><\/h4>\n<p style=\"text-align: justify;\">En las manos de María, aún marrones por arar la tierra, se descubre su conexión con el territorio. Sin embargo, no tiene titulación de ella. En las manos de María se perciben los olores de los frutos que cosecha y recolecta; aun así su cuerpo sufre de desnutrición crónica. En la mente y en las palabras de María se escucha la sabiduría que aprendió de su relación con la naturaleza. Sin embargo, no hace parte de los espacios de toma de decisiones de su comunidad arrocera en el sur de Bolívar.<\/p>\n<p style=\"text-align: justify;\">La violencia hacia la mujer rural es una problemática que no se atiende en Colombia. En medio de la movilización social que agita al país, mujeres pertenecientes a pueblos indígenas, afro y campesinas han decidido unir su voz para parar y visibilizar en alto las agresiones que viven en esas zonas; donde la escasez del alimento, la falta de agua potable, el control de territorios por grupos armados, la minería ilegal, el extractivismo de sus recursos naturales, la falta de oportunidades en la participación política, entre otras problemáticas, vulneran sus derechos humanos.<\/p>\n<p style=\"text-align: justify;\">Las mujeres indígenas parecen diversas formas de violencia de género. La sexual es la que se ejerce con mayor frecuencia, siendo víctimas de ella aproximadamente en el 75 por ciento de los casos, niñas indígenas menores de 14 años, según la Organización Nacional Indígena de Colombia, referenciada en el informe Sombra del grupo de monitoreo para implementación de la CEDAW en Colombia.<\/p>\n<h4><strong>Eco en las calles <\/strong><\/h4>\n<p style=\"text-align: justify;\">Hace un mes Colombia adelantaba una jornada masiva de manifestaciones sociales liderada por gremios de estudiantes, campesinxs, artistas, trabajadores, maestrxs. Una sociedad disconforme con la gestión del presidente Iván Duque Márquez en torno a la garantía y protección de derechos fundamentales tales como educación, salud, acceso a tierras, alimentación, entre otros.  Así mismo, las manifestaciones que duraron más de 15 días exigen protección y garantías políticas para líderes y lideresas que hoy están siendo asesinadxs en regiones del país donde más han sido golpeados por la violencia.<\/p>\n<p style=\"text-align: justify;\">Es necesario que nunca más se censuren, se callen, se olviden y se borren esos feminicidios que ocurren cada 16 horas en Colombia, según datos que arrojó el informe especial de la Corporación Sisma Mujer y que, a la vez, muestra que nuestras voces necesitan mezclarse en los bailes, los performances por una sociedad que despierta y que gesta nuevas formas de habitar el mundo.<\/p>\n<p style=\"text-align: justify;\">Muchos de los 25N, día Internacional de la Eliminación de la Violencia contra la Mujer, pasaban desapercibidos en Colombia. Las noticias de los casos de violencia de género eran (y en cierta medida aún lo son) opacadas por agendas mediáticas de entretenimiento y consumismo para los lectorxs. Sin embargo eso hoy está cambiando, las redes sociales lo han hecho posible. Al visibilizar la poca posibilidad de acceso a tierras que tienen las mujeres hoy en regiones del país se protege y se exige el derecho a la alimentación y salud.<\/p>\n<p style=\"text-align: justify;\">A la vez surgen nuevas voces que expresan su inconformidad con la desigualdad de género y se consideran partícipes, puesto que está ocurriendo una liberación a través de la expresión: no todxs han sido víctimas de violencia de género; pese a ello, cada vez conocemos y reconocemos más un caso cercano, expuesto por el eco de la movilización social. “El mayor desafío es mantener dicha voz en alto aún cuando traten de minimizar y callar las protestas sociales a través de actos de violencia y censura como está pasando en Colombia”, explica a <em>Feminacida<\/em> Marta Agudelo, una de las organizadoras del paro en la costa caribe colombiana.<\/p>\n<p style=\"text-align: justify;\">No obstante, el avance, como en todo, no es completo. ¿Cuáles son los desafíos de visibilizar y denunciar la violencia de género desde lo rural?<\/p>\n<p style=\"text-align: justify;\">“Una de las luchas que nosotros tenemos como mujeres indígenas es visibilizar las problemáticas en nuestros territorios que van desde las violencias hacia nosotras, el asesinato de nuestras líderesas por actores armados, el acceso a la justicia y la igualdad en la participación política de nuestro movimiento. Aun así existen muchas mujeres que, por miedo, se ven encerradas y no logran contar lo que ellas viven a diario”, resaltó Celia Velazco, coordinadora de Tejido Mujer de la Asociación de Cabildos Indígena ACIN.<\/p>\n<p style=\"text-align: justify;\">Además, continúa Velazco, “la idea del tejido mujer ACIN es seguir formando en lo político, seguir dando acompañamiento, trabajar mucho en lo que es el observatorio de derechos humanos y también toda la parte cultural y espiritual”.<\/p>\n<p>Foto: Pares<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En noviembre, Colombia protagonizó un paro nacional histórico, una agitación social que generó la salida masiva a las calles en repudio a las políticas del presidente Iván Duque Márquez. Las manifestaciones, que dan cuenta de una marca de época en la historia de los países latinoamericanos, estuvieron atravesadas por el reclamo en contra de la [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4610,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/mujercolombia-e1577319107328.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4609"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4609"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4609\/revisions"}],"predecessor-version":[{"id":4613,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4609\/revisions\/4613"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4610"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4609"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4609"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4609"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}