{"id":4614,"date":"2019-12-28T12:47:46","date_gmt":"2019-12-28T15:47:46","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4614"},"modified":"2019-12-28T13:02:50","modified_gmt":"2019-12-28T16:02:50","slug":"la-7722-no-es-terreno-de-conquista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-7722-no-es-terreno-de-conquista\/","title":{"rendered":"La 7722 no es terreno de conquista "},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Mendoza promulgó en tiempo récord la ley N° 9209 que establece la aprobación de sustancias químicas para la actividad minera, como el uso de cianuro y ácido sulfúrico, anteriormente prohibidos gracias a la ley provincial N° 7722, ahora vetada. Sin embargo, el gobernador Rodolfo Suárez tuvo que dar marcha atrás este viernes. Reconoció que Mendoza estaba &#8220;en contra de la minería&#8221; y que volverá la vigencia de la 7722: anunció que el lunes próximo enviará el proyecto de derogación para ser votado por ambas cámaras. Brotó la tensión social desde el fondo del pozo minero a decir basta, y aquí hacen eco las voces femeninas como cabezas de lucha en conflictos socio-ambientales. <\/em><\/p>\n<p style=\"text-align: justify;\"><em>Por María Eugenia Polesello* <\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El surgimiento de nuevos reclamos sociales en materia ambiental trae consigo un nuevo campo de conquista para los movimientos feministas. Poco a poco, las nuevas perspectivas de género conceptualizan a la hegemonía de tierras y producciones como modelos patriarcales, hechos por y para la guerra, que buscan aumentar la producción y la acumulación de riqueza en unos pocos. Mientras, las vacían a ellas, las más olvidadas, mujeres de las minas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El <\/span><strong>ecofeminismo <\/strong><span style=\"font-weight: 400;\">es una corriente de la ética ambiental que vincula los intereses hegemónicos y patriarcales -el &#8220;desarrollo&#8221;- con el sometimiento de &#8220;lo femenino&#8221;, para la satisfacción de las necesidades de las sociedades actuales. Describe de manera análoga la explotación de los recursos y la dominación de la naturaleza, que a través de la creación y capacidad regenerativa se identifica con la idea de &#8220;<\/span><span style=\"font-weight: 400;\">mujer&#8221;<\/span><span style=\"font-weight: 400;\">. Y no sólo se refiere al venerado potencial gestante, sino a la armonía con la naturaleza, la sensibilidad ardiente que despierta cuando su territorio sangra.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>En Mendoza, la herida fue grande<\/strong><span style=\"font-weight: 400;\"><strong>.<\/strong> La nueva ley provincial (N° 9209) juega a dos puntas. Por un lado, presenta una restricción -muy básica- del uso de sustancias tóxicas, bajo la cual alardea de su cumplimiento de leyes de presupuestos mínimos en protección ambiental, el convenio de Minamata (prohibición de uso de mercurio) y de Residuos Peligrosos, entre otras. Por otro lado, es también un claro ejemplo de cómo operan las modificaciones a las leyes provinciales anteriores, aún más estrictas en protección ambiental (como era la 7722), de acuerdo con los intereses de las inversiones mineras. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lamentablemente para aquellas inversiones, el pueblo no olvida las leyes que supieron proteger su ambiente -especialmente el recurso hídrico de Mendoza, actualmente muy escaso-. La minería en zonas precordilleranas impacta severamente el ambiente glaciar y peri-glaciar, fuente crucial de agua dulce para las comunidades locales por la alta demanda del recurso que tiene la actividad y porque empobrece la calidad que queda disponible para uso doméstico. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al tocar este nervio, lxs mendocinxs exigieron su derogación, sin importar cuánto duela a lxs inversores lo “<\/span><span style=\"font-weight: 400;\">limitante de la regulación argentina para la industria minera<\/span><span style=\"font-weight: 400;\">”, un discurso de victimización muy empleado, y de oscura burla hacia las familias que envenenan a su paso.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> Tampoco olvida el pueblo mendocino su otro derecho mayormente vulnerado en este caso, el de <\/span><strong>participación pública<\/strong><span style=\"font-weight: 400;\">. La misma es obligatoria para la ejecución de proyectos mineros, e incluye a los municipios dentro de la cuenca hídrica afectada por el proyecto. Sin embargo, la modificación de la Ley N° 7722 acotaría este proceso legislativo, admitiendo únicamente la participación de los municipios dentro de la localización del proyecto (y no a toda su área de influencia, como era anteriormente). Pasos en falso hacia un desarrollo plural, pensado con clave económica, socio-cultural, ambiental y de género. <\/span><\/p>\n<p><strong>Para calmar las aguas  <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante las voces que pidieron la derogación de la ley N° 9209, fue notoria la respuesta condescendiente del gobernador Rodolfo Suárez, explicando que evidentemente esta ley perjudicaría la salud de su provincia, y como tal, no la reglamentaría. <\/span><span style=\"font-weight: 400;\">Sin embargo, no dejaban de ser meros paños fríos a los reclamos del pueblo mendocino, con soluciones vacías. La 9209 modificó la 7722, vetándola. Incluso aunque no sea reglamentada esta modificación, la ley entró en vigencia y por ello sigue estando “disponible” para ser empleada ante posibles recursos de amparos, por ejemplo, que se realicen en caso de usos de cianuro. La justicia entendería que no hay ninguna prohibición gracias a la flamante 9209, y por ende fallaría a favor de las mineras.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, Suárez tuvo que dar marcha atrás este viernes frente a la movilización masiva que ocupó las calles. Reconoció que Mendoza estaba &#8220;en contra de la minería&#8221; y que volverá la vigencia de la ley anterior, la 7722: anunció que el lunes próximo enviará el proyecto de derogación para ser votado por ambas cámaras. <\/span><\/p>\n<p><strong>Perspectiva de género para el análisis ambiental <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un interesante producto de los conflictos socioambientales actuales, numerosos en nuestro país, consiste en la sostenida tendencia de mujeres encabezando las luchas por la defensa de la &#8220;<\/span><span style=\"font-weight: 400;\">casa común&#8221;<\/span><span style=\"font-weight: 400;\">, porque a la vez son ellas las más afectadas. Organizan <a href=\"https:\/\/feminacida.com.ar\/mujer-en-asamblea-defiende-su-tierra\/\">asambleas<\/a>, autoconvocan vecinos, dan entrevistas a la prensa. Incluso buscan frenar el festival de la Vendimia 2020, apropiando muy claramente el argumento ambiental: &#8220;sin agua no hay vendimia&#8221;. Sin embargo, también son blancos claros de amedrentamientos para ser silenciadas, al ser consideradas “débiles” en asociación a su protección del ambiente y su sensibilidad al cuidado de los recursos naturales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Podría pensarse que estos emprendimientos mineros colaboran en el desarrollo de las comunidades locales, pero eso es solo el mensaje que encandila los ojos. Son “desarrollos” entendidos unilateralmente, que empobrecen a su paso, mayoritariamente mujeres y niñxs. El avance de estas regulaciones a favor de modelos extractivistas perpetúan la división histórica de asignar a varones los trabajos “duros”, relegando a la mujer las tareas domésticas y el cuidado del hogar. Con ello, se ven limitadas las posibilidades de las mujeres al acceso a la educación, sacrificando su vida al servicio y cuidado de sus familias. Limitan opciones y elección. Son supeditadas así al “amor” del trabajo no remunerado, por fuera del ciclo de la economía globalizada, que considera que el cuidado del hogar, de las familias y de su propia tierra no forma parte de un PBI. Así opera su invisibilización. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La sumisión del ambiente a las jugadas económico-políticas ante el cual el pueblo se moviliza, se entremezcla con los reclamos a la protección de los cuerpos de las mujeres. De forma análoga a los reclamos de género, la colectivización de las luchas ambientales mendocinas enuncia “<\/span><span style=\"font-weight: 400;\">el agua no se toca<\/span><span style=\"font-weight: 400;\">” y “<\/span><span style=\"font-weight: 400;\">la 7722 no se toca<\/span><span style=\"font-weight: 400;\">”, estableciendo puntos de no retorno sobre las trayectorias que cada ley y recurso representa en materia ambiental. <\/span><strong>Puntos e instancias históricas como los que las mujeres marcamos en nuestra sociedad, “ni una menos”, “ni un paso atrás”. <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, la modificación de las cruciales instancias de participación pública que, entre otros cambios, trajo la ley 9209, deja entrever el silenciamiento de la pluralidad de voces para la formulación de un proyecto económico. Independientemente de su magnitud, parte desde una base asimétrica, en la que ciertos actores fueron callados, degradando la institucionalización de los discursos ambientales, como así también lo han sido los feministas en la historia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Caben destacar las consecuencias que estos proyectos siembran. Además de la (des)regulación de los usos de sustancias químicas para la explotación minera, la principal consecuencia radica en disponibilidad de agua. La escasez en estos territorios es severa, e impacta especialmente en las mujeres que -como en otros sitios del mundo- son en quienes recae el peso de una tarea adicional, como es ocuparse de obtener agua cada día. Estas maniobras legislativas entorpecen el cumplimiento de Objetivos de Desarrollo Sustentable, que nuestro país ratificó. En un 2&#215;1, afecta simultáneamente los Objetivos de equidad de género y provisión de agua limpia y saneamiento, directamente relacionados.<\/span><\/p>\n<p><strong>¿Qué nos queda después de luchar?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estas desprolijidades legislativas no hacen más que profundizar las brechas entre discursos “ambientalistas y desarrollistas”, “minera sí\/no”, <\/span><span style=\"font-weight: 400;\">antagonistas eternos<\/span><span style=\"font-weight: 400;\">, en lugar de abrir el debate a la generación de regulaciones transversales. Leyes que permitan la generación de trabajo digno, equidad de género, cuidado ambiental y socio-cultural, o la discusión de otros posibles modelos de desarrollo territorial. Basándonos en el ecofeminismo, se requiere una apertura a la diversidad de opiniones y criterios para la formulación de políticas, en lugar de la imposición de sujetos de poder que velozmente promulgan una ley. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sucede que no queremos saber más nada con las imposiciones, necesitamos diálogo. Las mujeres nos estamos levantando. Alzando las voces, levantando polvo al pisar fuerte, mientras vociferamos que no retrocedemos un paso más en la igualdad de derechos. <\/span>Somos comunidades no solamente sororas entre nosotras, sino con el mundo que nos rodea. Somos seres perceptibles a los mensajes de desequilibrio que nos demuestra la Madre Tierra, pues venimos de ella.<\/p>\n<p><em>*Licenciada en Ciencias Ambientales. <\/em><\/p>\n<p><em>Foto: MDZ Online<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Mendoza promulgó en tiempo récord la ley N° 9209 que establece la aprobación de sustancias químicas para la actividad minera, como el uso de cianuro y ácido sulfúrico, anteriormente prohibidos gracias a la ley provincial N° 7722, ahora vetada. Sin embargo, el gobernador Rodolfo Suárez tuvo que dar marcha atrás este viernes. Reconoció que Mendoza [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4615,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[973,1140,635,1141],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/mendoza-e1577547790352.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4614"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4614"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4614\/revisions"}],"predecessor-version":[{"id":4619,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4614\/revisions\/4619"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4615"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}