{"id":4620,"date":"2019-12-30T20:49:45","date_gmt":"2019-12-30T23:49:45","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4620"},"modified":"2019-12-30T20:53:48","modified_gmt":"2019-12-30T23:53:48","slug":"a-15-anos-de-cromanon-el-dia-que-apagaron-la-luz","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/a-15-anos-de-cromanon-el-dia-que-apagaron-la-luz\/","title":{"rendered":"A 15 años de Cromañón, el día que apagaron la luz"},"content":{"rendered":"<p>Treinta y cinco grados de calor a la sombra en el anteúltimo día de diciembre del 2004. Una población que pujaba por salir de una crisis económica y social que la devoraba y le había vuelto a romper la fe en el sistema. Una juventud que se alejaba para encontrar amistad y pertenencia, un hogar que no estuviera roto, donde la música los y las uniera de forma inquebrantable. Todavía retumban los ruidos de las sirenas y las caras confundidas, atravesadas por el dolor y la incomprensión que filmaban las cámaras de televisión. Decir que Cromañón marcó a una generación no alcanza para explicar lo que sucedió esa madrugada. Hoy se cumplen quince años de la tragedia que dejó como saldo 194 muertos y más de 1400 heridos.<\/p>\n<p>“No importaba la hora, todos estaban desesperados. Esa noche se oía el murmullo en la ciudad. Esa noche nadie estaba durmiendo”, escribe Camila Fabbri, autora de El día que apagaron la luz, una novela de no ficción donde narra su adolescencia y la de sus amigxs atravesadas por el incendio. El día anterior, ella había estado en el segundo de los tres recitales programados por Callejeros en el boliche del barrio de Once para presentar sus tres discos editados, “Sed”, “Presión” y “Rocanroles sin destino”. Sus compañeros de colegio, el Normal  1, tenían entradas para la última fecha, el 30 de diciembre, pero Fabbri sólo logró conseguir para el 29. La escritora y actriz pudo ver en vivo a la banda que amaba, de la que se sabía todas las letras y acompañaba en todos los shows que podía. Veinticuatro horas después, varios de sus conocidos y conocidas resultarían gravemente heridos: una de ellas, Victoria, falleció, dejando caer el velo de la inocencia y haciéndola entrar en la adultez con la mayor crudeza.<\/p>\n<p>El día que apagaron la luz es un libro conmovedor, durísimo y hermoso. Es el relato de una generación, de una tribu; jóvenes que escuchaban canciones con fervor y disfrutaban sus quince años. El texto no ahonda en el morbo. Tampoco hay datos duros o sentencias judiciales, sino un tributo a esos pibes y pibas que fueron a un recital del que, en muchos casos, no pudieron volver. En diálogo con Feminacida, Fabbri relató cómo fue reencontrarse con ellxs y escribir su primera novela.<\/p>\n<h4>¿Cómo atravesaste el proceso de escritura?<\/h4>\n<p>Lo arranqué en el 2016, venía leyendo bastante crónica. Empecé a descubrir el género y me gustó mucho. Hace tiempo tenía ganas de escribir algo sobre el tema de Cromañón pero no sabía bien qué y tampoco me atrevía. Siempre decía “este año voy a hacer algo” y lo pateaba.  Pero en 2016 junté coraje y me reconecté con amigos y amigas de aquel entonces. Fue en esos encuentros que perdí el miedo y confié en que podía hacerlo. El día que apagaron la luz también es un trabajo literario, no intenta ser un informe periodístico, no hay datos duros.<\/p>\n<h4>¿Cómo fue reencontrarte con tus allegados de aquellos años y recopilar esas historias?<\/h4>\n<p>En realidad, es un trabajo que ya venía haciendo. Para mí implicó poder transformar eso que venía elucubrando en la cabeza en otra cosa, empezar a convertirlo en una historia. A todos nos hizo bien volver a vernos y conversar de un tema que en su momento había sido tabú. A los pocos meses del incendio, ya no hablábamos de eso, aunque nos seguíamos viendo y yendo a recitales. Nos recuerdo hacer ninguna alusión al tema. Hay algo de la edad que te resguarda: creo que no sabíamos muy bien qué hacer. Finalmente pudimos tener esa conversación que no nos habíamos dado. Fueron distintas experiencias, algunos encuentros fueron en mi casa, otros en lugares públicos, otras personas se están yendo del país, pero lo vivimos como algo dramático. Fue lindo.<\/p>\n<h4>¿Cuáles fueron las voces que más te conmovieron?<\/h4>\n<p>Creo que todas me conmovieron de alguna u otra manera. Las que decidí incluir tienen muchas imágenes. Yo no sabía bien con que me iba a encontrar. No quería meterme en Cromañón, en el detalle de esa noche y cómo fue salir de ahí. En lo que más demore fue en escribir mi parte. Yo veo el libro como un híbrido, no es una crónica hecha y derecha.<\/p>\n<h4>¿Qué significó para vos esa tragedia?<\/h4>\n<p>Para mí fue parte de mi educación sentimental, una forma de entrar a la adultez de una manera urgente. Una toma de conciencia voraz. De tan chicos teníamos que entender que eso era posible de un instante al otro. Cromañón fue una catástrofe para el país y en lo personal en muchos niveles. Afectó muchas vidas que hoy siguen atravesadas por eso. No sólo sobrevivientes, sino de los que se vieron afectados indirectamente y quedaron en la periferia.<\/p>\n<h4>¿Qué sentís en cada aniversario?<\/h4>\n<p>Depende. A veces cuando son fechas más redondas pasa algo más fuerte. Cuando fueron los 10 años, por ejemplo. No soy una sobreviviente, entonces un poco lo vivo de otra manera. Nunca volví a entrar. A veces lo evito, a veces me acerco y veo las fotos y veo el paso del tiempo en esas caras, esas fotos.  Varios años fui a la marcha. Depende mucho del momento.<\/p>\n<h4>¿Qué repercusión tuviste con la novela?<\/h4>\n<p>Me escribió gente que me dijo que lloró mucho y no sé que responder. No sé si es bueno o malo, pero sí que es positivo volver a pasar por ahí para cerrar algo. Yo no quise meterme en nada escabroso. En el libro no hay padres o madres que hayan perdido a sus hijos, no quise contar el morbo.<\/p>\n<p>&nbsp;<\/p>\n<p>Foto: <a href=\"http:\/\/anccom.sociales.uba.ar\/fotografo\/daniela-yechua\/\">Daniela Yechúa<\/a> para <a href=\"http:\/\/anccom.sociales.uba.ar\/2018\/01\/03\/dolor-no-cesa\/\">ANCCOM<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Treinta y cinco grados de calor a la sombra en el anteúltimo día de diciembre del 2004. Una población que pujaba por salir de una crisis económica y social que la devoraba y le había vuelto a romper la fe en el sistema. Una juventud que se alejaba para encontrar amistad y pertenencia, un hogar [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4623,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897,36],"tags":[1142,1143,571],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/013_Aniversario13Cromañon_YECHUA_69A1144-1-e1577749759304.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4620"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4620"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4620\/revisions"}],"predecessor-version":[{"id":4627,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4620\/revisions\/4627"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4623"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4620"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4620"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4620"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}