{"id":4628,"date":"2019-12-31T13:07:39","date_gmt":"2019-12-31T16:07:39","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4628"},"modified":"2019-12-31T13:07:39","modified_gmt":"2019-12-31T16:07:39","slug":"perpetua-para-el-femicida-de-giselle-martin","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/perpetua-para-el-femicida-de-giselle-martin\/","title":{"rendered":"Perpetua para el femicida de Giselle Martin"},"content":{"rendered":"<p dir=\"ltr\" style=\"text-align: justify;\">“Asesino”, le gritó la familia de Giselle Martín a Carlos Maximiliano Leal cuando, al terminar la última audiencia del juicio, los penitenciarios se lo llevaron esposado. Llegó para ellos el día más esperado desde la muerte de Giselle: que se hiciera justicia. El TOC 17 sentenció ayer al policía femicida a la pena máxima de cadena perpetua por “homicidio agravado por haber sido cometido contra su cónyuge”. El Tribunal condenó el femicidio, aunque no lo expresara con esas palabras y sostuviera la calificación que pidió el fiscal Gustavo Gerlero.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\"><em><strong>Por: Lucrecia Raimondi<\/strong><\/em><\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">EL TOC 17 integrado por los jueces Pablo Vega, Gustavo Valle y presidido por Juan Giudice Bravo dieron a conocer hoy su veredicto de prisión perpetua. También rechazaron los pedidos de nulidad e inconstitucionalidad que la defensa pidió respecto de las declaraciones que el femicida hizo en el Hospital Churruca cuando llevó a Giselle herida de bala. Leandro Martín, el hermano de Giselle, dijo respecto de la condena que “es una manera de poder creer en la justicia y a pesar del dolor, que va a estar por siempre, es un alivio saber que esta persona que hizo tanto mal la va a pagar de por vida”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">En sus últimas palabras el policía femicida Carlos Leal dijo: “Yo quise explicar desde el primer momento cómo ocurrió este accidente y que mis hijos se enteraran por mi propia voz. Quería eso, hace tanto que no los veo que estoy muy mal”. La familia de Giselle, indignada por la nula muestra de arrepentimiento, aseveró lo que la Justicia condenó: fue un femicidio y no se trató de un accidente.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">“En este caso, tanto Esteban Galli y yo como titular del Programa, estamos conformes con la sentencia condenatoria que dictó el Tribunal 17. La pena está en consonancia con la norma y la gravedad de los hechos”, pronunció Pablo Rovatti del Programa de Asistencia y Patrocinio Jurídico a Víctimas de Delitos de la Defensoría General de la Nación. “Nosotros en el debate consideramos probado que se trató de un femicidio íntimo, esto es un homicidio cometido por un hombre contra una mujer en un contexto de violencia de género y probamos que se remontaba a una década atrás en el tiempo. Y que había una multiplicidad de elementos, pruebas y testimonios incluso cartas de él y otras escritas por ella donde expresaba su miedo”.<\/p>\n<p dir=\"ltr\"><img loading=\"lazy\" class=\"wp-image-4632 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.00.jpeg\" alt=\"\" width=\"426\" height=\"568\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.00.jpeg 780w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.00-225x300.jpeg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.00-768x1024.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.00-740x987.jpeg 740w\" sizes=\"(max-width: 426px) 100vw, 426px\" \/><\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Rovatti también opinó sobre la condena máxima: “Me parece que este caso, si bien no hay nada que festejar respecto de la imposición de una cadena perpetua, sí ha sido un proceso judicial respetuoso de todas las garantías constitucionales del acusado y respetuoso también de las garantías de los familiares de la víctima”. Y respecto a la prisión perpetua para los casos de femicidio que llegan a juicio Rovatti dijo que este fallo “constituye un precedente importante porque envía a la sociedad un mensaje claro en el sentido de que la violencia de género y su expresión más aberrante no es algo que sea tolerado y que merece el máximo reproche y la máxima consecuencia que prevé nuestro ordenamiento jurídico”.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Giselle Martín fue asesinada por su marido, agente de la Policía de la Ciudad, que le disparó con su arma reglamentaria la madrugada del 8 de julio de 2018 en el barrio porteño de San Cristóbal. La defensa del policía femicida intentó instalar la versión de él: que se trató de un accidente. Pero las pruebas periciales y los testigos pudieron revertir esto. La pareja Leal-Martín llevaban 20 años de pareja. Durante el juicio se constató que había violencia de género por lo menos desde el año 2002. El veredicto respaldó la hipótesis de la querella y la fiscalía: el femicidio no fue premeditado pero Leal disparó con la intención de asesinar a su pareja y madre de sus hijos.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">“Trató de dar lástima como desde el primer día. No está arrepentido de nada y sigue diciendo que fue un accidente”. Leandro también aseguró que Leal nunca más verá a sus hijos: “Así como mi hermana se perdió la crianza de sus hijos, él no los va a ver más”.  Los dos chicos saben que su papá mató a su mamá. Los familiares y amigos de Giselle aseguran que Facundo (17) y Ludmila (7) conocen la verdad y no quieren verlo.<\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">¿Cómo considerás esta condena respecto de los casos de femicidio?<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">La veo bien y favorable porque la condena de un femicidio no puede ser menos que perpetúa. Y los casos que lamentablemente hayan sido desfavorables en cuanto a que las condenas no fueron perpetua me parece que lo tendrian que reveer porque es algo que pasa cotidianamente y los jueces tendrían que estar firmes como estuvieron hoy.<\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">¿Cómo fue para ustedes el proceso del juicio?<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">El juicio es un momento fuerte porque uno se entera de muchas cosas. Lo que uno transita audiencia tras audiencia no es para nada fácil. Mucho menos hoy que hasta último momento  estaba ansioso y nervioso, no sabíamos que iba a pasar por más que yo tuviera la fe de que le iban a dar la perpetua.<\/p>\n<p dir=\"ltr\"><img loading=\"lazy\" class=\"wp-image-4633 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.01.jpeg\" alt=\"\" width=\"588\" height=\"441\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.01.jpeg 1040w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.01-300x225.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.01-768x576.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.01-1024x768.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.14.01-740x555.jpeg 740w\" sizes=\"(max-width: 588px) 100vw, 588px\" \/><\/p>\n<h4 dir=\"ltr\" style=\"text-align: justify;\">¿Cómo sigue para ustedes la vida después del juicio?<\/h4>\n<p dir=\"ltr\" style=\"text-align: justify;\">En principio tenemos alivio de saber que se hizo justicia. Lamentablemente nadie nos va a devolver a mi hermana, a los chicos nadie les va a devolver a la madre, pero hay que hacerse fuerte como familia porque la vida sigue, hay que ir para adelante.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">El observatorio de las violencias de género “Ahora que sí nos ven” reveló que en 28 días de diciembre asesinaron a 30 mujeres, el promedio del mes fue un femicidio cada 22 horas. Hasta noviembre los femicidios ocurrían cada 27 horas. En 2019 se registraron un total de 327 femicidios, el índice más alto de los últimos años; el 63% fueron cometidos por sus ex o actuales parejas. De las 11 mujeres asesinadas en los últimos 10 días se supo que tres fueron en manos de sus ex parejas o parejas policías.<\/p>\n<p dir=\"ltr\" style=\"text-align: justify;\">Bárbara Zavala (20) fue apuñalada el 6 de diciembre en Pehuajó; Liliana Flores (25) murió de un disparo el 24 de diciembre en Salta; Silvana Antonella Aybar (30) murió de dos disparos el 27 de diciembre en Catamarca. Dos de los tres policías femicidas usaron sus armas reglamentarias para terminar con la vida de las mujeres. Esto muestra que el gatillo fácil aplica también contra las mujeres cuando las fuerzas de seguridad ejercen la violencia machista para resolver los conflictos de pareja.<\/p>\n<p><a href=\"https:\/\/twitter.com\/LucreRaimondi\/status\/1211703226413854720\">https:\/\/twitter.com\/LucreRaimondi\/status\/1211703226413854720<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Asesino”, le gritó la familia de Giselle Martín a Carlos Maximiliano Leal cuando, al terminar la última audiencia del juicio, los penitenciarios se lo llevaron esposado. Llegó para ellos el día más esperado desde la muerte de Giselle: que se hiciera justicia. El TOC 17 sentenció ayer al policía femicida a la pena máxima de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4631,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2019\/12\/WhatsApp-Image-2019-12-30-at-19.13.59.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4628"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4628"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4628\/revisions"}],"predecessor-version":[{"id":4634,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4628\/revisions\/4634"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4631"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4628"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4628"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4628"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}