{"id":4636,"date":"2020-01-03T13:56:43","date_gmt":"2020-01-03T16:56:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4636"},"modified":"2020-01-03T17:42:52","modified_gmt":"2020-01-03T20:42:52","slug":"historia-de-un-nacimiento-de-ano-nuevo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/historia-de-un-nacimiento-de-ano-nuevo\/","title":{"rendered":"Historia de un nacimiento de año nuevo"},"content":{"rendered":"<p>Por Cecilia Valentini*<\/p>\n<p style=\"text-align: justify;\">La madrugada del lunes 30 de diciembre R. me manda un mensaje para contarme que está con contracciones espaciadas, dolorosas pero tolerables. Mi &#8220;<a href=\"https:\/\/feminacida.com.ar\/gestar-y-parir-en-compania\/\">doula<\/a> alert&#8221; se prende. No duermo igual. Ese día en Buenos Aires diluvia de la mañana a la noche sin parar. A las 18 voy a la casa de R. Hablamos, vocalizamos, le hago unos masajes en el sacro, nos damos un abrazo fuerte y me voy. A las 22 R. llama, me cuenta que tiene contracciones muy seguidas y que no puede más de dolor. Nos encontramos a las 23 en la puerta de un sanatorio de Avenida Córdoba. Yo con la conservadora para su placenta, la pelota. Ella dolorida, pero lista para terminar con su trabajo de parto y el compañero hábil con la burocracia y el papelerio de admisión.<\/p>\n<p style=\"text-align: justify;\">El panorama dice que R. está por parir y que V. está por nacer. A los minutos, la partera de guardia nos hace saber que R. tiene sólo tres centímetros de dilatación. Hay que volver a casa. Puedo ver la desilusión en la cara de R.<\/p>\n<p style=\"text-align: justify;\">En la puerta del sanatorio hablamos del control, del miedo a perderlo, de la necesidad de volver al agua, de llorar, de conectar con los fluidos y la lavanda. A las 6 del 31 de diciembre, mientras amanece, las contracciones desaparecen y no vuelven. El supuesto trabajo de parto se detiene. V. sigue moviéndose en el útero, nos quedamos tranquilxs. Hablamos de nuevo, trabajamos la necesidad de conectar con el factor sorpresa. Año nuevo. Ciclo nuevo que comienza. Brindis y a dormir.<\/p>\n<p style=\"text-align: justify;\">Miércoles 1 de enero, 40 semanas cumplidas. Las contracciones se reanudan, el cansancio vuelve, la voz de R. me hace saber que está agotada. Jueves 2 de enero, todo transcurre de la misma forma. Sabemos que V. nos está dando una chance para destrabar algo pendiente, pero no logramos entender que es. A las 22 de ese jueves R. manda un mensaje de voz llorando: me cuenta que discutió a los gritos con su mamá. Hablamos. Celebro su enojo, su puesta de límites. Celebro el haber mandado todo, y a todxs, &#8220;a la mierda&#8221;.<\/p>\n<p style=\"text-align: justify;\">A la 1 de la madrugada del viernes 3 de enero, otro mensaje. Una foto con algo que no nos gusta. R. le escribe a la partera y confirmamos lo que suponíamos: meconio (primera caca del bebé). Nos encontramos en una hora en el sanatorio. A las dos horas, V. nace por parto vaginal y bañada en caca. R. feliz, con su hijx en brazos. La abrazo y entre lágrimas me dice: &#8220;viste, saqué la mierda de mi historia a la luz y V. nació. No fue el parto que soñé, pero fue el parto necesité&#8221;.<\/p>\n<p style=\"text-align: justify;\">Los partos y los nacimientos son experiencias que van mucho más allá de los procesos físicos. Las emociones tocan heridas inconscientes muy profundas y marcan la dirección y el camino que, muchas veces, tenemos que tomar.<\/p>\n<p style=\"text-align: justify;\">Gracias R. y V. por permitirme ser su doula-guardiana&#8221;.<\/p>\n<p><em>Foto: Micaela Arbio Grattone<\/em><\/p>\n<p style=\"text-align: justify;\"><em>*Cecilia es productora audiovisual, doula y forma parte de <a href=\"https:\/\/www.instagram.com\/somosciclicas\/\">Cíclicas<\/a>. <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Cecilia Valentini* La madrugada del lunes 30 de diciembre R. me manda un mensaje para contarme que está con contracciones espaciadas, dolorosas pero tolerables. Mi &#8220;doula alert&#8221; se prende. No duermo igual. Ese día en Buenos Aires diluvia de la mañana a la noche sin parar. A las 18 voy a la casa de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4637,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[922,209],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/DSC4838-e1578070505568.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4636"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4636"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4636\/revisions"}],"predecessor-version":[{"id":4642,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4636\/revisions\/4642"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4637"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4636"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4636"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4636"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}