{"id":4644,"date":"2020-01-09T10:40:47","date_gmt":"2020-01-09T13:40:47","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4644"},"modified":"2020-04-13T21:12:32","modified_gmt":"2020-04-14T00:12:32","slug":"simone-de-beauvoir-y-la-construccion-de-nuestra-libertad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/simone-de-beauvoir-y-la-construccion-de-nuestra-libertad\/","title":{"rendered":"Simone de Beauvoir y la construcción de nuestra libertad"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Gran parte del movimiento feminista que hoy sale a las calles se ha nutrido de los aportes teóricos desarrollados a lo largo de más de un siglo. En otro aniversario de la muerte de la escritora y filósofa Simone de Beauvoir,  su desobediencia vive en cada uno de los pañuelos verdes que las pibas agitamos para exigir una sociedad más libre e igualitaria.<\/em><\/p>\n<h4><strong>Nota actualizada el 14 de abril de 2020<\/strong><\/h4>\n<p style=\"text-align: justify;\">“No se nace mujer, se llega a serlo”, desafió Simone de Beauvoir y desencadenó discusiones que marcaron la llamada segunda ola del feminismo. Su consigna continúa siendo debatida e interpretada desde distintos posicionamientos políticos y teóricos en la actualidad. De cualquier modo, es innegable que su figura, y particularmente su libro El segundo sexo, sentaron precedente. En esta obra de dos tomos, publicada en 1949, una francesa de cuarenta años, proveniente de una familia católica y burguesa, osó cuestionar la idea misma de feminidad y plantear que, en realidad, es una construcción social y cultural.<\/p>\n<p style=\"text-align: justify;\">Con una fuerte impronta de izquierda, la filósofa propone la categoría de “Otro” para entender el rol asignado a las mujeres en el sistema patriarcal. Ella arriesga que, para contrarrestar los mandatos y las definiciones que pesan sobre nuestros cuerpos, es necesario que cada una reconquiste su propia identidad, desde sus ideas y criterios. Esa rebeldía se remonta a otra famosa anécdota de su adolescencia: alguna tarde de sus quince años, cuando se dijo a sí misma que Dios no existe.<\/p>\n<p style=\"text-align: justify;\">En un contexto de argumentos biologicistas y cientificistas, su teoría desató gran polémica en la sociedad europea. Simone no sólo estaba denunciando y poniendo en evidencia las estructuras que perpetúan la desigualdad, sino que buscaba sacudir el tablero y concientizar a sus pares para transformarlo todo. Asimismo, muchxs sostienen fue la escritura de este texto lo que hizo que la autora se reconociera dentro de la larga tradición feminista.<\/p>\n<p style=\"text-align: justify;\">En el aniversario de su nacimiento, compartimos un fragmento de una pensadora que se rehusó al matrimonio y la maternidad, que vivió su sexualidad en libertad y rechazó los moldes machistas que nos enseñan a ser mujeres:<\/p>\n<p style=\"text-align: justify;\">“¿La mujer? Es muy sencillo, afirman los aficionados a las fórmulas simples: es una matriz, un ovario; es una hembra: basta esta palabra para definirla. En boca del hombre, el epíteto de «hembra» suena como un insulto; sin embargo, no se avergüenza de su animalidad; se enorgullece, por el contrario, si de él se dice: &#8216;¡Es un macho!&#8217;. El término «hembra» es peyorativo, no porque enraíce a la mujer en la Naturaleza, sino porque la confina en su sexo; y si este sexo le parece al hombre despreciable y enemigo hasta en las bestias inocentes, ello se debe, evidentemente, a la inquieta hostilidad que en él suscita la mujer; sin embargo, quiere encontrar en la biología una justificación a ese sentimiento. La palabra hembra conjura en su mente una zarabanda de imágenes: un enorme óvulo redondo atrapa y castra al ágil espermatozoide; monstruosa y ahíta, la reina de los termes impera sobre los machos esclavizados; la mantis religiosa y la araña, hartas de amor, trituran a su compañero y lo devoran; la perra en celo corretea por las calles, dejando tras de sí una estela de olores perversos; la mona se exhibe impúdicamente y se hurta con hipócrita coquetería; y las fieras más soberbias, la leona, la pantera y la tigra,  se tienden servilmente bajo el abrazo imperial del macho. Inerte, impaciente, ladina, estúpida, insensible, lúbrica, feroz y humillada, el hombre proyecta en la mujer a todas las hembras a la vez. Y el hecho es que la mujer es una hembra. Pero, si se quiere dejar de pensar por lugares comunes, dos cuestiones se plantean inmediatamente: ¿Qué representa la hembra en el reino animal? ¿Qué singular especie de hembra se realiza en la mujer?”.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gran parte del movimiento feminista que hoy sale a las calles se ha nutrido de los aportes teóricos desarrollados a lo largo de más de un siglo. En otro aniversario de la muerte de la escritora y filósofa Simone de Beauvoir,  su desobediencia vive en cada uno de los pañuelos verdes que las pibas agitamos [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":4645,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[1144,120,273],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/simone-e1578575979631.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4644"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4644"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4644\/revisions"}],"predecessor-version":[{"id":5372,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4644\/revisions\/5372"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4645"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4644"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4644"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4644"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}