{"id":4653,"date":"2020-01-15T15:18:31","date_gmt":"2020-01-15T18:18:31","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4653"},"modified":"2020-01-15T16:10:13","modified_gmt":"2020-01-15T19:10:13","slug":"el-rugby-territorio-del-patriarcado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-rugby-territorio-del-patriarcado\/","title":{"rendered":"El rugby, territorio del patriarcado"},"content":{"rendered":"<p style=\"text-align: justify;\">Una joven de La Plata denunció en sus redes sociales la difusión por Whatsapp de imágenes suyas teniendo relaciones con un jugador de rugby del Club Universitario de la ciudad. Según contó en un hilo de Twitter publicado el 14 de enero, Fernando Fernández, amigo del protagonista del acto sexual, tomó las fotos en el momento y las habría compartido sin el consentimiento de la denunciante. A raíz de esa publicación, varias mujeres se sumaron a las denuncias contra Fernández y sus amigos, quienes acostumbraban a difundir este tipo de contenido.<\/p>\n<p><em><strong>Por: Martina Wall y Mariana Peluso<\/strong><\/em><\/p>\n<p style=\"text-align: justify;\">Una vez más la violencia machista salpica al deporte y pone sobre la mesa cómo se construye la masculinidad en esta sociedad. Ataques en manada, rituales de iniciación, abusos encubiertos, son algunas de las cuestiones que, a menudo, aparecen relacionadas al mundo del rugby.<\/p>\n<p style=\"text-align: justify;\">La denuncia que la víctima hizo en sus redes desató el enojo de Fernández, quien le escribió luego de sus publicaciones amenazándola por las mismas. A partir de esta situación se generó un efecto dominó y a horas de las publicaciones pudieron encontrarse al menos dos testimonios más donde mujeres víctimas de este mismo grupo, no sólo le agradecen haberlo contado, sino que además se suman con denuncias similares.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4659 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Captura-Maru-1.jpg\" alt=\"\" width=\"231\" height=\"409\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Captura-Maru-1.jpg 696w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Captura-Maru-1-170x300.jpg 170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Captura-Maru-1-579x1024.jpg 579w\" sizes=\"(max-width: 231px) 100vw, 231px\" \/><\/p>\n<p>&nbsp;<\/p>\n<h4><strong>Una acción repetida<\/strong><\/h4>\n<p style=\"text-align: justify;\">Además de esta primer denuncia se sumó el caso de la ex novia de Fernández, quien subió ayer a su Instagram personal un relato donde cuenta cómo el joven la violentó en reiteradas ocasiones, al punto que ella decidió formalizar una denuncia en el Juzgado de Familia n° 1 de La Plata: “Después de leer y escuchar las declaraciones que se hicieron contra Fernando Fernández, siento no puedo mirar para el costado, habiendo compartido 3 años y medio de mi vida de novia con él; hago esta publicación para respaldar todas las chicas que sufrieron abusos por parte de él y todo su grupo de amigos.” Así ella da cuenta cómo era la violencia que ejercía quien en ese entonces era su novio. Los insultos fueron el comienzo y hubo empujones y amenazas de muerte. En el mismo descargo da cuenta cómo las actitudes violentas de su ex pareja la llevaron a denunciarlo. Asesorada por un abogado, solicitó una prohibición de acercamiento, caratulada como urgente y otorgada a la brevedad; medida que tiempo más tarde él incumpliría.<\/p>\n<p style=\"text-align: justify;\">Los actos de camaradería, o lo que Rita Segato llama “la cofradía viril”, suelen tener lugar en escenarios donde la construcción de la masculinidad se encuentra asociada a una violencia que siempre requiere algún tipo de complicidad. A pesar de que muchas veces estos hechos suelen quedar impunes o pasar desapercibidos para las instituciones, en este caso la respuesta del Club Universitario fue positiva, ya que desde la Comisión Directiva junto con la Comisión de Género del Club, publicaron un comunicado donde se informa la suspensión provisoria de los involucrados en los hechos como medida preventiva.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4660 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Comunicado-Club-Universitario.jpg\" alt=\"\" width=\"395\" height=\"560\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Comunicado-Club-Universitario.jpg 902w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Comunicado-Club-Universitario-211x300.jpg 211w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Comunicado-Club-Universitario-768x1090.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Comunicado-Club-Universitario-722x1024.jpg 722w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Comunicado-Club-Universitario-740x1050.jpg 740w\" sizes=\"(max-width: 395px) 100vw, 395px\" \/><\/p>\n<h4><strong>Institucionalizar las denuncias<\/strong><\/h4>\n<p style=\"text-align: justify;\">“Entendemos que la problemática social basada en la desigualdad de género y las violencias se encuentra presentes en nuestra sociedad e institución generando prácticas que evidencian diversas formas de abuso y violencias. Esto nos involucra e interpela como comunidad, y como Club asumimos el deber de ocuparnos para contribuir en la transformación de las mismas.<\/p>\n<p style=\"text-align: justify;\">En este sentido, esta Comisión viene trabajando sobre la problemática desde hace más de un año, con la creación de la Comisión de Genero, promoviendo espacios de capacitación y dialogo, apelando al fin transformador de la sensibilización respecto de este tema. Este hecho nos obliga a reforzar nuestras acciones y compromiso, y en consecuencia, avanzaremos en una agenda de capacitaciones obligatoria fundamentalmente con jóvenes deportistas, directivos\/as, entrenadores\/as.<\/p>\n<p style=\"text-align: justify;\">Remarcamos la importancia de acompañar los procesos de reflexión por parte de los distintos actores\/as de la institución, siendo participes activos\/as y replicando las instancias que se generan para hablar, discutir y generar acciones sobre la violencia de genero al interior del Club. Nuestro compromiso debe verse reflejado en acciones concretas, con el objetivo de tener cada día un club más igualitario y libre de violencias.”<\/p>\n<h4><b>La sororidad como respuesta<\/b><\/h4>\n<p><span style=\"font-weight: 400;\">La complicidad que se genera dentro de los grupos de los victimarios ayuda a perpetuar los actos de violencia y a mantenerlos silenciados. Sin embargo, el movimiento feminista ha tejido redes extensas, que parecieran llegar incluso a aquellos rincones en donde el patriarcado conserva aún su solidez. La creación de comisiones de género dentro de las instituciones, y la sororidad como respuesta a la camaradería, son cartas que permiten a las mujeres y las disidencias puedan luchar contra un monstruo que cada vez se hace más pequeño. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una joven de La Plata denunció en sus redes sociales la difusión por Whatsapp de imágenes suyas teniendo relaciones con un jugador de rugby del Club Universitario de la ciudad. Según contó en un hilo de Twitter publicado el 14 de enero, Fernando Fernández, amigo del protagonista del acto sexual, tomó las fotos en el momento [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4655,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1146,13,1145],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/x29511745_2068544726495521_564172277685316506_n.jpg.pagespeed.ic_.nWT6HcKd-i.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4653"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4653"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4653\/revisions"}],"predecessor-version":[{"id":4666,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4653\/revisions\/4666"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4655"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4653"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4653"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4653"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}