{"id":4676,"date":"2020-01-17T16:13:00","date_gmt":"2020-01-17T19:13:00","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4676"},"modified":"2020-01-17T17:43:19","modified_gmt":"2020-01-17T20:43:19","slug":"ser-o-no-ser-los-cuerpos-y-las-redes-sociales","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ser-o-no-ser-los-cuerpos-y-las-redes-sociales\/","title":{"rendered":"Ser o no ser: los cuerpos y las redes sociales"},"content":{"rendered":"<h4 style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La modelo Delfi Ferrari publicó en su Instagram una foto de ella en donde se la nota muy delgada y una fan le comentó debajo que iba a dejar de comer hasta tener un cuerpo como el suyo. Ella le da un like y le responde con un corazón. El debate se abre en las redes sociales, y la pregunta que resuena en Feminacida es: ¿Hasta dónde aguantan nuestros cuerpos?<\/span><\/em><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Parece que Instagram llegó para quedarse y con este, les instagramers, la onda fit, los lineamientos para tener una vida “saludable”, los filtros que te aplican botox en los labios o te alisan la piel y los cuerpos en constante exposición para ser valorados y calificados. “Qué linda que estás”, “qué bomba”, “qué lomazo pegaste”. En esta sintonía terminar en un mundo similar a lo que sucede en el capítulo <\/span><i><span style=\"font-weight: 400;\">Nosedive<\/span><\/i><span style=\"font-weight: 400;\"> de <\/span><i><span style=\"font-weight: 400;\">Black Mirror<\/span><\/i><span style=\"font-weight: 400;\"> no sería una distopía tan lejana. El “like” tendrá un valor exacerbado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Otra vez, lo que entra en cuestión es la mercantilización de los cuerpos cosificados, los estereotipos, el negocio de la belleza y el impacto que generan en la vida cotidiana. ¿El público más afectado? Les adolescentes, quienes crearon su propio lenguaje para interactuar con la sociedad y se apropiaron de esta red social dejando afuera a los adultos que se habían instalado en Facebook. Cuántos seguidores tenés es la cuestión del momento y así la posibilidad de “ser o no ser” como hace muchos años anticipó Hamlet.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Quienes estudiaron nutrición advierten sobre las nuevas demandas con sonido de alerta. Según un informe desarrollado por la Universidad Argentina de la Empresa (UADE) y la consultora Voices, el 27 por ciento de las personas argentinos siguen las dietas y los tips que les recomiendan sus instagramers sobre cuestiones referidas a la alimentación. Este número aumenta al  35 por ciento cuando el rango etario es de de 16 a 29 años. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4680 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-at-16.03.07.jpg\" alt=\"\" width=\"282\" height=\"524\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-at-16.03.07.jpg 539w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-at-16.03.07-162x300.jpg 162w\" sizes=\"(max-width: 282px) 100vw, 282px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Otra vez la misma historia<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Se trata realmente de una nueva moda? No, al parecer. El mensaje que intenta disciplinar a las personas a través de la estética, de la moda y de la medicina cambia de traje, se maquilla de innovador y se viste de seda, pero siempre desemboca en el mismo lugar. Antes llegaba por la publicidad, las revistas y las telenovelas. Ahora, que ese lenguaje no se adapta al de los jóvenes, se disfraza de “me gusta” para volver al ruedo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">Creo que los estereotipos de cuerpos hegemónicos o ideales de belleza reinantes nos han hecho mucho daño a las generaciones nacidas en los años 70 y 80, por ser los únicos modelos a seguir junto a <\/span><span style=\"font-weight: 400;\">los imperativos y las exigencias de los cuerpos perfectos que debían ser trabajados con mucho sacrificio. Por supuesto, las consecuencias psicosociales que todo esto trajo aparejado trastornos alimentarios, depresión y aislamiento social. Ahora está reproducido por mil a través de las redes sociales que son un instrumento muy poderoso sobre todo para la población adolescente. Hace algunos años no encontrabas un paciente joven que no estuviera disconforme con su cuerpo”, anticipa a <\/span><b>Feminacida<\/b><span style=\"font-weight: 400;\"> Romina Kosovsky psicóloga especializada en niñes, adolescentes y familias. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo que sucede en instagram es aún más peligroso porque estas imágenes y mensajes se reproducen de manera multiplicada por día y por perfil. Parece que los <\/span><a href=\"https:\/\/feminacida.com.ar\/instagram-cuerpos-que-no-se-ven\/\"><span style=\"font-weight: 400;\">algoritmos<\/span><\/a><span style=\"font-weight: 400;\"> responden constantemente a la necesidad de insistir con estos modelos que tienen millones de seguidores y que se vuelven la imagen de referencia para cualquier usuario. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El modelo de cuerpo ideal se ha transformado con el tiempo, pero siempre ha sometido con mayor presión a las mujeres, quienes en el mundo capitalista “son las que” gastan dinerales en belleza. Antes y durante los siglos XVII y XVIII, el modelo era el de las curvas, como la de la Venus de Willendorf, descubierta en 1908 en Austria. Para sostenerlo y sustentarlo, la pieza del corsé hizo de las suyas acentuando el busto y marcando la cintura. En 1890, llegaría la “Chica Gibson”, del artista estadounidense Charles Dana Gibson, con las ilustraciones de mujeres de cintura fina, altas y voluptuosas en las revistas de moda. A partir del siglo XIX, la figura se siguió afinando y logró calar en enfermedades graves para la sociedad. El mensaje de la liberación femenina empezaba a infiltrarse entre las filas de las nuevas tendencias. Llegaba “la píldora” como un triunfo para el deseo y el goce de la sexualidad. Algunas voces ya advertían que tal noción de libertad no era lo que parecía y que los estereotipos seguirían triunfando en esta batalla.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿De qué hablamos cuando hablamos de belleza hegemónica? De un modelo que nos propone como única opción válida la juventud, la delgadez, pieles sin imperfecciones y  blancas, cuerpos hiper delgados con cabellos lacios y largos. Todo lo que se salga de ese molde pareciera pertenecer a un cuerpo imperfecto, fallado, con cosas que corregir. Y cuando de esto se hace una bandera, debería aplaudirse por la valentía. “Mirá qué bueno que se anime a mostrar su cuerpo así”, dirá una señora cualquiera mirando a una joven cualquiera que camina suelta con sus calzas cortas y ajustadas por la línea B del subte  un día cualquiera. ¿Es un valor? Y sí, aceptarse para empoderarse y ser libre de los mandatos, hoy es un proceso que deben atravesar las mujeres si quieren ser un poco más felices en un contexto que bombardea para tener una cola sin estrías, redondeado y carente de celulitis. Cómo no va a aflorar un sentimiento de insatisfacción si todo culo tiene celulitis. La influencer Ferrari en la descripción de su perfil tiene un link en donde enseña la manera en la que ella retoca sus fotos con distintas aplicaciones. Dimensionar el daño que esto puede provocar en un la auto percepción de un otro es, por el momento, incalculable.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4679 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-at-16.03.00.jpg\" alt=\"\" width=\"275\" height=\"478\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-at-16.03.00.jpg 538w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-at-16.03.00-172x300.jpg 172w\" sizes=\"(max-width: 275px) 100vw, 275px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Con la mirada en el futuro<\/b><span style=\"font-weight: 400;\"> <\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las redes sociales se volvieron un espacio de convivencia y de experiencia constante para les usuaries. Un lugar en donde las personas se vinculan, comercializan, intercambian, conectan y problematizan. Hoy en día quienes se identifican como “nativos digitales”, concepto desarrollado en los 90’, manejan este ámbito con total soltura y avidez. Por lo tanto, la injerencia de estos sistemas en la autopercepción de cada individuo cada vez es más profunda. “En los usos y consumos de los medios digitales se construyen y reproducen estereotipos y roles de género, que son los que establecen en la sociedad lo que es deseable, factible, aceptable y -muchas veces- posible o excluyente”, describe un informe desarrollado por la ONG chicos.net avocado a entender las infancias y adolescencias en la era digital. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El impacto que tiene en la subjetividad adolescente es total y da cuenta el incremento que se ve en los casos de <\/span><i><span style=\"font-weight: 400;\">bullying,<\/span><\/i><span style=\"font-weight: 400;\"> que refleja muchas veces la segregación por la diversidad física: por ser gorde, negre, pelude. Y ni hablar con el estereotipo de género, tener características que no sea atribuibles a un varón o a una mujer directamente también incide en el señalamiento por pertenecer a lo diferente. También crecen los casos de bulimia y anorexia en adolescentes, el suicidio. Todos trastornos que tienen relación con no encajar en el modelo cada vez más cerrado. Los influencers o instagramers suelen ser idénticos entre sí, con las mismas características”, agrega la creadora de Mujeres que no fueron tapa, <\/span><a href=\"https:\/\/feminacida.com.ar\/llegar-al-verano\/\"><span style=\"font-weight: 400;\">Lala Pasquineli<\/span><\/a><span style=\"font-weight: 400;\"> en diálogo con<\/span><b> Feminacida<\/b><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego de lo sucedido con Ferrari, a la modelo la entrevistaron en el medio de comunicación Crónica. Contó que publicó esa foto porque quería darle un marco más <\/span><i><span style=\"font-weight: 400;\">fitnes<\/span><\/i><span style=\"font-weight: 400;\"> a su imagen pública. “En las redes se hace más insistentes porque les adolescentes consumen estos productos, que tienen un modelo de cuerpo y una subjetividad alienada con este modelo. La vida es mostrar el cuerpo y lo que hay que hacer para alcanzar este cuerpo. Entonces esas mismas personas que exhiben este cuerpo nos van a mostrar en sus historias cómo se alimentan, qué ejercicios hacen para poder encarnar ese estándar. Es la trayectoria de la autocosificación. Todo lo que hago para cultivar mi apariencia”, advierte Pasquinelli.  <\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">Save the Children International <\/span><\/i><span style=\"font-weight: 400;\">es una organización no gubernamental que tiene como finalidad trabajar por los derechos de la niñez y asegura que<\/span><span style=\"font-weight: 400;\"> “las tecnologías no median meramente la comunicación entre sujetos, sino que además operan en los procesos por los cuales se va definiendo la identidad en la relación con otros”.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4681 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-lalala.jpg\" alt=\"\" width=\"624\" height=\"363\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-lalala.jpg 1034w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-lalala-300x174.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-lalala-768x446.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-lalala-1024x595.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/WhatsApp-Image-2020-01-17-lalala-740x430.jpg 740w\" sizes=\"(max-width: 624px) 100vw, 624px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Lo que está mal es el sistema<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Quién tiene la culpa? Delfi Ferrari seguro que no. No es la única que hace este tipo de publicaciones. La onda <\/span><i><span style=\"font-weight: 400;\">fit<\/span><\/i><span style=\"font-weight: 400;\"> que esconde mensajes agresivos asociados a una delgadez aparentemente saludable inundan las redes de les instagramers e influencers que ganan likes y canjes con distintas marcas en cuestión de segundos. “La reproducción de estos estereotipos están relacionados con sostener un ejemplo específico que es el de la cis-norma, el binarismo y la reproducción económica. A las mujeres se les demanda un tipo de cuerpo, enamorase de un varón y luego ser madres. Por lo tanto, este molde tiene conexión directa con sustentar un modelo político, económico y social”, insinúa Pasquinelli.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Que se dejen de reproducir estas ideas implica una transformación profunda del orden social. Para eso, quienes tienen el poder y se benefician con la industria de la belleza y la moda, deberían acceder a que se produzca tal cambio. Grandes industrias como las del maquillaje, las cirugías, los fármacos se ven implicados con mayores ganancias. En 2018 el rubro se de la cosmetología creció un 72 por ciento en el área on line, según informó la Cámara Argentina de Comercio Electrónico. Los números constatan el porqué de la unidireccionalidad en el mensaje y el triunfo de la  publicidad, el 72 por ciento de lxs usuarixs que navegan la categoría de “Cuidado Personal y Belleza” son mujeres y el 28 por ciento, hombres. Las dietas <\/span><i><span style=\"font-weight: 400;\">detox<\/span><\/i><span style=\"font-weight: 400;\">, ir al gimnasio o salir a correr parece ser una nueva tendencia millenial. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Les jóvenes son el público ideal. Es la generación que nació con el uso de Internet y que se apropió de las compras por la red. Cada vez ganan más terreno las experiencias multisensoriales que logran captarles. Para llegar al objetivo, cada marca tiene su personalidad elegida como influenciador, que representa no solo qué debemos consumir sino de qué modo debemos acceder a la comunidad. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-4682 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/llaizuhjw.jpg\" alt=\"\" width=\"346\" height=\"463\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/llaizuhjw.jpg 539w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/llaizuhjw-224x300.jpg 224w\" sizes=\"(max-width: 346px) 100vw, 346px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Hacia dónde vamos?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este mapa empieza a verse difuso el horizonte, pero la revolución feminista cada vez conquista más terreno. El código del empoderamiento hace mayor foco en la deconstrucción de los cuerpos. <\/span><span style=\"font-weight: 400;\">“Creo que es un momento donde hay que bancarse las olas de lo hegemónico porque no se derriba un paradigma que les sirve a tantos en tan poco tiempo. Luchamos contra molinos de viento muy grandes, pero aún así ha surgido un movimiento interesantísimo compasivo, de aceptación y es hacia ahí a donde miran los últimos modelos de psicoterapia contextuales. En ese sentido la psicología no debe quedar afuera, cada vez hay más psicólogues con perspectiva de género y más textos revisando estos temas”, asegura Kovosky. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si se piensa en todo el tiempo de placer que nos arrebataron es difícil creer en que todavía hay que esperar un poco más para derribar un lineamiento que recluta militantes a diario y que encuentra modos innovadores para escabullirse entre la construcción de la realidad. “Considero indispensable intervenir estos espacios, con los problemas que traen estos modelos. No le pueden aparecer publicidades que le proponen botox para adolescentes de 14, 15, 16 años. No puede haber sexualización en las infancias, ni un modelo de anorexia como ejemplo”, confirma Pasquinelli. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Siempre habrá un cuerpo en las redes que despierte la polémica, en su momento fue el de Jimena Barón y hoy es el turno de Delfi Ferrari. Cualquiera de ellas acumula montañas incalculables de seguidoras que constantemente reciben como un bombardeo el mensaje. <\/span><span style=\"font-weight: 400;\">Si hay algo que quedó claro con esta nueva ola verde y violeta es que no hay límites sino techos para romper. <\/span><span style=\"font-weight: 400;\"> <\/span><span style=\"font-weight: 400;\">El cuerpo hegemónico también se va a caer.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La modelo Delfi Ferrari publicó en su Instagram una foto de ella en donde se la nota muy delgada y una fan le comentó debajo que iba a dejar de comer hasta tener un cuerpo como el suyo. Ella le da un like y le responde con un corazón. El debate se abre en las [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":4678,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[1149,1150,1151,376],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/foto-e1579288946229.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4676"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4676"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4676\/revisions"}],"predecessor-version":[{"id":4690,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4676\/revisions\/4690"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4678"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4676"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4676"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4676"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}