{"id":4691,"date":"2020-01-20T18:27:46","date_gmt":"2020-01-20T21:27:46","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4691"},"modified":"2020-01-21T08:55:12","modified_gmt":"2020-01-21T11:55:12","slug":"los-hombres-me-explican-cosas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-hombres-me-explican-cosas\/","title":{"rendered":"Los hombres me explican cosas"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">¿Qué es el mansplaining? ¿Cuántas veces las mujeres y las identidades disidentes nos sometimos a la soberbia de un varón que creía saberlo todo? ¿Cuántas no nos dimos cuenta de tal opresión? La supremacía del hombre también se inscribe en el terreno discursivo. La palabra se transforma en otra disputa en la batalla por la igualdad de derechos y oportunidades. ¿Qué violencias se perpetúan detrás de estos discursos paternalistas y adoctrinadores? <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><strong>Los hombres me explican cosas<\/strong> es un compilado de ensayos que aporta al debate integral acerca de las diferentes formas de ejercer violencia de género. De la mano de su autora, la escritora estadounidense Rebecca Solnit, el libro propone explicar cómo a partir distintas situaciones cotidianas se perpetúa una de las formas de silenciamiento y de falta de credibilidad en la palabra de las mujeres y de las diversidades al contar, por ejemplo, un abuso sexual. Publicado por primera vez en inglés en 2014, el libro fue editado en Argentina bajo el sello de Fiordo el año pasado.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Solnit recurre al humor y a la ironía en el primer capítulo para introducir el tema a partir de una anécdota con una colega y el anfitrión de una fiesta a la que fueron invitadas. Luego de que el varón aparentemente se interesara por la publicación más reciente de la autora, empezó a contarle de un libro “muy importante” que había salido sobre el mismo tema, ese mismo año. Solnit, absorbida por la ingenuidad a la cual había sido sometida, aceptó la posibilidad de no haber reparado en la edición de dicho trabajo. El señor continuó despilfarrado opiniones hasta que la amiga de la escritora lo cortó en seco: &#8220;Ese es su libro”. No sólo quedó en un papel ridículo por el hallazgo de las invitadas, sino que además, descubrieron que no lo había leído entero. Sólo se refería a una reseña publicada en el <em>New York Times<\/em>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Más allá de la humorada, Solnit sostiene que es la soberbia del hombre la que detiene a las mujeres a expresar lo que piensan y lo que impide que sean escuchadas cuando se atreven a hacerlo. “La arrogancia nos educa en la baja autoestima y en la autolimitación de la misma manera que ejerce el infundado exceso de confianza de los hombres”, asegura y agrega: “Claro que hay personas de ambos géneros que aparecen de repente en cualquier evento y pontifican acerca de cosas irrelevantes y con teorías conspirativas, pero la total confianza en sí mismos que tienen los totalmente ignorantes para polemizar está, según mi experiencia, sesgada por el género”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La autora historiza acerca del término <em>mansplaining<\/em>. De acuerdo a la definición que da el Diccionario <em>Oxford<\/em>, se refiere a la actitud de un varón de explicar algo a alguien, normalmente mujeres, de un modo considerado, condescendiente o paternalista. “Recoge la idea de una acción en la que se obvian los conocimientos, la inteligencia y la familiaridad que una mujer posea respecto a ese asunto, infantilizando a la interlocutora”, aporta Paula Martín Ponz, traductora de la obra. En suma, la molestia o, a estas alturas, el hartazgo no deviene porque haya personas que diserten o expliquen ante el posible interés o el deseo de conocer. “Es cuando me explican cosas que sé y ellos no, cuando se tuerce la conversación”, resume Solnit. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El objetivo de los ensayos, en palabras de la escritora, es “señalar que este tipo de conversaciones son la cuña que abre el espacio a los hombres, y a la vez, se lo limita a las mujeres; el espacio para hablar, para ser escuchadas, para tener derechos, para participar, para ser respetadas, para ser humanos libres y completos”. Solnit insiste en que el <em>mansplaining<\/em> es una forma de expresar el poder en el “discurso civilizado” que borra y aniquila a las mujeres como pares y como participantes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien <strong>Los hombres me explican<\/strong> <strong>cosas<\/strong> hace alusión a la coyuntura política y social de Estados Unidos, país de origen de su autora, es un valioso aporte para entender y desentramar la malla de silencios que nos oprime a diario. “Yo misma me sorprendí cuando me di cuenta de que al escribir el ensayo había empezado hablando de un episodio gracioso y terminado con una violación y un asesinato. Eso me ayudó a ver el hilo que liga las pequeñas miserias sociales con el silenciamiento y las muertes violentas de mujeres”, demuestra Solnit. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No vas a comparar un grito con un femicidio”, le dirá un adulto a su hija adolescente durante una cena familiar, cuando ella le intente argumentar que la violencia de género se inscribe en diversas situaciones cotidianas. Ni por asomo él inferirá que esa también es una manera de ejercerla.  “Comprenderíamos mejor el alcance de la misoginia y la violencia contra las mujeres si tomásemos el abuso de poder como un todo y dejásemos de tratar la violencia doméstica como algo separado de la violación, el asesinato, el acoso y la intimidación, tanto en redes, en casa, en el lugar de trabajo y en la calle; si se toma todo el conjunto, el patrón se ve con claridad”, concluye la autora. <\/span><\/p>\n<h3 style=\"text-align: justify;\"><strong>Acerca de Rebecca Solnit<\/strong><\/h3>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nació en 1961 y creció en California, Estados Unidos. Estudió en la Universidad Estatal de San Francisco y en la Universidad de California. Es ensayista, activista y una de las críticas culturales norteamericanas más resonantes de las últimas dos décadas. Publicó ensayos sobre el caminar (Wanderlust, 2000), el poder popular y la política (Hope in the Dark, 2004), el arte de perderse (A Field Guide to Getting Lost, 2005), la violencia contra las mujeres y los feminismos, entre otros temas. Por su obra, recibió premios, becas y reconocimientos en diversos países. Actualmente, colabora en medios estadounidenses como Harper’s, LitHub y The Guardian. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿Qué es el mansplaining? ¿Cuántas veces las mujeres y las identidades disidentes nos sometimos a la soberbia de un varón que creía saberlo todo? ¿Cuántas no nos dimos cuenta de tal opresión? La supremacía del hombre también se inscribe en el terreno discursivo. La palabra se transforma en otra disputa en la batalla por la [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":4694,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[921,1152,1153,802,1154],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Sin-título.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4691"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4691"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4691\/revisions"}],"predecessor-version":[{"id":4698,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4691\/revisions\/4698"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4694"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4691"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4691"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4691"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}