{"id":4699,"date":"2020-01-21T09:21:59","date_gmt":"2020-01-21T12:21:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4699"},"modified":"2020-06-11T10:32:52","modified_gmt":"2020-06-11T13:32:52","slug":"sex-education-la-esi-y-la-sororidad-como-banderas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/sex-education-la-esi-y-la-sororidad-como-banderas\/","title":{"rendered":"Sex Education: la ESI y la sororidad como banderas"},"content":{"rendered":"<p style=\"text-align: justify;\">En la temporada anterior de <em>Sex Education<\/em> podíamos ver a adolescentes con personalidades y sexualidades muy diversas siendo asesoradxs por un chico cuya experiencia sexual no sólo era nula. También su deseo en ese plano estaba aún adormecido. <em>Otis<\/em> se hacía de los conocimientos de su madre, la exquisita psicóloga y sexóloga <em>Jean Millburn<\/em>, para dar consejos no gratuitos a sus compañerxs de colegio. Los temas que tocaban eran infinitos: desde problemas de vaginitis, hasta sexualidad reprimida. Pero es esta temporada donde las mujeres de la serie cobran una importancia crucial. Ya no es <em>Otis<\/em> quien tiene la voz de la sabiduría en una escuela donde la educación sexual es ineficiente, llena de prejuicios y refiere únicamente al sexo para la reproducción (¿les suena conocido?).<\/p>\n<p style=\"text-align: justify;\">La segunda temporada de <em>Sex Education<\/em> comienza con una histeria colectiva en la secundaria <em>Moordale<\/em> por un brote de clamidia. Todxs corren por los pasillos cubriéndose las caras, sin saber que aquella enfermedad de trasmisión sexual no se contagia por respirar el mismo aire. Nuevamente se pone en evidencia la ineptitud del director <em>Groff<\/em> para manejar situaciones imprevistas y en la asamblea de padres y madres es la doctora <em>Jean<\/em> la que pone paños fríos y explica con mucha claridad la importancia de que la escuela tenga un programa de educación sexual integral.<\/p>\n<p style=\"text-align: justify;\">El planteo de <em>Jean<\/em> da cuenta de un reclamo que involucra no sólo a la educación argentina (donde existe una Ley sancionada de Educación Sexual Integral desde 2006). En todo el mundo este reclamo se hace eco en les jóvenes que exigen el derecho a recibir información sobre sexo seguro, menstruación, sexualidad y, sobre todo, placer. Esto último aparece en el pedido de un estudiante en un capítulo de la serie cuando un profesor incompetente intenta responder las múltiples <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\">preguntas<\/a> que hicieron lxs alumnxs. Cuando tiene que contestar dos preguntas cruciales -qué hacer si una pareja niega el consentimiento y cómo cuidarse en una acto sexual homosexual- no puede. Otra vez, es <em>Jean<\/em> la que responde.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4701\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/AAAABd_8gLzJhtJpr8-bfOpOlE6lx9lX4nrxE-DkmQV2libI4V1opnqRuvQmRV39Y-xAVeYmu5P_4DLfi5FxDznic3tqRjuf.jpg\" alt=\"\" width=\"1024\" height=\"576\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/AAAABd_8gLzJhtJpr8-bfOpOlE6lx9lX4nrxE-DkmQV2libI4V1opnqRuvQmRV39Y-xAVeYmu5P_4DLfi5FxDznic3tqRjuf.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/AAAABd_8gLzJhtJpr8-bfOpOlE6lx9lX4nrxE-DkmQV2libI4V1opnqRuvQmRV39Y-xAVeYmu5P_4DLfi5FxDznic3tqRjuf-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/AAAABd_8gLzJhtJpr8-bfOpOlE6lx9lX4nrxE-DkmQV2libI4V1opnqRuvQmRV39Y-xAVeYmu5P_4DLfi5FxDznic3tqRjuf-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/AAAABd_8gLzJhtJpr8-bfOpOlE6lx9lX4nrxE-DkmQV2libI4V1opnqRuvQmRV39Y-xAVeYmu5P_4DLfi5FxDznic3tqRjuf-740x416.jpg 740w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\">Así, a lo largo de los capítulos, la mamá de <em>Otis<\/em> les habla a lxs estudiantes de asexualidad, de bisexualidad, masturbación, <a href=\"https:\/\/feminacida.com.ar\/por-un-tijereteo-sin-riesgos\/\">anticonceptivos para las distintas identidades<\/a>. Mientras tanto, <em>Maeve<\/em>, la feminista más querida de la serie vuelve al colegio para que la admitan nuevamente. Poco a poco va fortaleciendo su confianza en sí misma y en su inteligencia, aunque tiene que lidiar con situaciones familiares complicadas. También<em> Jean,<\/em> en una catarsis repentina, refleja las dificultades y los costados durísimos de ser madre sola, sin apoyo alguno del padre de su hijo.<\/p>\n<p style=\"text-align: justify;\">Otro personaje femenino se destaca en esta temporada: <em>Aimee<\/em>. Si en la primera entrega de la serie la presentaban como una chica despistada que no estaba en contacto con sus propios deseos sexuales, en esta ocasión ella nos representa a todas. Un hombre se masturba sobre ella en el autobús yendo al colegio y <em>Aimee<\/em>, al ver que nadie la ayuda ni dice nada sobre lo que acababa de pasar, se baja, aturdida y asustada.<\/p>\n<p style=\"text-align: justify;\">En un capítulo intenso, un grupo de chicas, donde están <em>Maeve<\/em> y <em>Aimee<\/em> incluídas, se encuentran en el aula de castigo con la tarea difícil que dejó la profesora a cargo: encontrar algo que todas tengan en común. Con personalidades muy distintas, no saben bien qué las une, hasta que <em>Aimee<\/em> explota y revela que no puede subirse al autobús porque tiene miedo. Mientras todas la consuelan, poco a poco comienzan a hablar, y lo que sale son los abusos vividos, las historias que atraviesan a todas. Una a una, las chicas van contando desde cómo un tipo siguió por la noche en la calle a una de ellas; otra relató cuando un hombre le mostró el pene cuando era niña. Al final, la profesora regresa y las deja irse. Pero, antes, les pregunta si habían cumplido con la consigna. “Penes <a href=\"https:\/\/feminacida.com.ar\/inconcebible\/\">no consentidos<\/a>, profesora, pero no mucho más”, responde una. El patriarcado, la violencia machista, el factor común que une a todas ellas y que al final genera lo que sólo el feminismo logra: sororidad. Todas ellas acompañan, al día siguiente, a su compañera a subirse al colectivo.<\/p>\n<p style=\"text-align: justify;\">La serie de <em>Netflix<\/em> trata con humor y altura situaciones que atraviesan a todxs. A lo largo de los ocho capítulos de esta temporada vemos personalidades distintas y temas como la homofobia y la lesbofobia, la aceptación, la bisexualidad y los prejuicios que se ponen en juego, especialmente en el protagonista. Es una serie necesaria para repensar estereotipos y formas de abordar ciertos vínculos.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En la temporada anterior de Sex Education podíamos ver a adolescentes con personalidades y sexualidades muy diversas siendo asesoradxs por un chico cuya experiencia sexual no sólo era nula. También su deseo en ese plano estaba aún adormecido. Otis se hacía de los conocimientos de su madre, la exquisita psicóloga y sexóloga Jean Millburn, para [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4700,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897,96],"tags":[157,158,1157,774,1156,1155,325],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/AAAABcD7aDAdrVC3HK9PVzymzGM15KzEoUmO_Q5ZL7hr5jyLh6cdLtx4ZBXnuXYZakON4sQulVQX9MhmdfdmOUNxXeb1gKQn-scaled.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4699"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4699"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4699\/revisions"}],"predecessor-version":[{"id":4704,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4699\/revisions\/4704"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4700"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4699"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4699"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4699"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}