{"id":4710,"date":"2020-01-23T23:07:43","date_gmt":"2020-01-24T02:07:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4710"},"modified":"2020-04-01T15:57:37","modified_gmt":"2020-04-01T18:57:37","slug":"el-acoso-sexual-callejero-es-televisado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-acoso-sexual-callejero-es-televisado\/","title":{"rendered":"El acoso sexual callejero es televisado"},"content":{"rendered":"<p style=\"text-align: justify;\">A partir de la gran repercusión que tuvo el estreno de la segunda temporada de <em>Sex Education<\/em>, Anabela Morales, docente especializada en Educación Sexual Integral, se plantea sus prácticas al interior del aula y propone reflexionar en la importancia de incluir los consumos mediáticos de lxs estudiantes para abordar las diferentes violencias de género. Entre ellas, el acoso sexual callejero,  una de las más atravesadas por lxs adolescentes.<\/p>\n<h4>Por Anabela Morales (*)<\/h4>\n<p style=\"text-align: justify;\">En su segunda entrega, <em>Sex Education<\/em> se consolida como una serie que reescribe las reglas de las sexualidades. Lejos de caer en estereotipos acartonados y miradas acusantes, logra mostrar a les adolescentes como sujetes deseantes. En esta nueva entrega, si bien el consentimiento ya había sido abordado con anterioridad, ahora tiene lugar a través del acoso sexual callejero, esta forma de hostigamiento basada en el género o la identidad de una persona.<\/p>\n<p style=\"text-align: justify;\">Tal como reseña la periodista Candelaria Domínguez Cossio, el <a href=\"https:\/\/feminacida.com.ar\/sex-education-la-esi-y-la-sororidad-como-banderas\/\">tratamiento que realiza la serie<\/a> en uno de sus episodios es más que elocuente. En principio, la víctima quiere quitarle importancia al asunto. Incluso intenta justificar al agresor y sólo piensa en que sus jeans favoritos están arruinados. Pero a medida que los capítulos avanzan, se observa un cambio físico y actitudinal en <em>Aimee<\/em> al mostrarse continuamente asustada, desmotivada y más cubierta de ropa.<\/p>\n<p style=\"text-align: justify;\">De inmediato, esa escena me retrotrajo a mi propia experiencia personal. En mi práctica como docente, hace unos años, sufrí acoso en una escuela de adultos. Al igual que <em>Aimee<\/em>, quise minimizar este hecho, silenciar lo que había vivido. Creí tener el control de la situación, pero muy pronto me sentí invadida por la angustia y la falta de comprensión de mis pares docentes y de mi pareja en ese entonces. Sin duda, una siente el señalamiento, la culpa y el implícito &#8220;algo habrás hecho”, actitud que ejercen las autoridades en la serie cuando la joven radica la denuncia empujada por su amiga <em>Maeve<\/em>.<\/p>\n<p style=\"text-align: justify;\">De esa situación particular, surgieron diversos interrogantes que me interpelaron en mi rol. ¿De qué manera podemos realizar un abordaje integral en el aula con un tipo de violencia que nos atraviesa a todes? ¿Cómo aportamos como docentes a la construcción de nuevas masculinidades? ¿Con qué recursos didácticos contamos para hablar con les estudiantes? ¿Cómo deberían actuar los equipos de conducción ante un caso de estas características?<\/p>\n<p style=\"text-align: justify;\">El <a href=\"https:\/\/feminacida.com.ar\/una-respuesta-al-machismo-nicolas-repetto\/\">acoso sexual callejero<\/a> lo padecemos las mujeres a diario desde muy temprana edad. Según un estudio realizado por el Banco de Desarrollo de América Latina “Ella se mueve segura&#8221; y datos del Observatorio “Ni una menos de MuMaLá”, todas las mujeres en Argentina afirman haber sido víctimas de acoso callejero al menos una vez.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4711\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/escena-autobu-s-sex-education-1579775097.jpg\" alt=\"\" width=\"768\" height=\"373\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/escena-autobu-s-sex-education-1579775097.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/escena-autobu-s-sex-education-1579775097-300x146.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/escena-autobu-s-sex-education-1579775097-740x359.jpg 740w\" sizes=\"(max-width: 768px) 100vw, 768px\" \/><\/p>\n<p style=\"text-align: justify;\">El miedo paraliza y es difícil poner en palabras lo acontecido. Será por eso que resulta más fácil guardar silencio y naturalizar lo vivido. A partir de las diferentes experiencias compartidas con estudiantes y compañeras de trabajo y militancia, pareciera que la verdadera contención se halla en las personas que tuvieron que atravesar una situación semejante. En <em>Sex Education<\/em>, esto sucede en el momento en que las chicas dejan sus rivalidades de lado, y comparten sus experiencias como estrategia de liberación y contención.<\/p>\n<p style=\"text-align: justify;\">Cuando se plantea este tema en el aula, realizamos un ejercicio, tratamos de identificar en nuestra memoria el primer acoso que vivimos en la vía pública. Son las estudiantes las que se sienten profundamente interpeladas. De vez en cuando, algún que otro varón, pero no llegan a vivirlo como una experiencia traumática y empezamos a preguntarnos el porqué de tal distinción. En el caso de las adolescentes, la mayoría lo padecen desde muy temprana edad. Ya sea que se encuentren solas, acompañadas de madres, tías, hermanas, en grupos, con el uniforme o el guardapolvo de la escuela.<\/p>\n<p style=\"text-align: justify;\">En este caso, nuestra tarea como educadores es fundamental, desde una perspectiva feminista, empezando por desnaturalizar este tipo de comportamientos, brindándoles seguridad y <a href=\"https:\/\/feminacida.com.ar\/acoso-en-la-escuela-los-quiebres-del-silencio\/\">redes de apoyo<\/a> para que se expresen,  así como romper con el sentimiento de autoculpabilidad, generando herramientas de prevención y deconstrucción. Después de todo, tenemos como antecedentes a “La marcha de las Putas”, y más recientemente las intervenciones del colectivo “Las Tesis”. Ambas trascendieron las fronteras de su país de origen y se replicaron en diversas regiones.<\/p>\n<p style=\"text-align: justify;\">Que una serie como <em>Sex Education<\/em> lo retrate con tanta verosimilitud, que nos coloque en ese lugar de incomodidad que siente <em>Aimee<\/em>, y además que estreche lazos de sororidad entre mujeres como solución, hacen que la circulación de este tipo de contenido, entre les más jóvenes, se vuelva una tarea más que necesaria y no deba ser ignorado.<\/p>\n<p style=\"text-align: justify;\">Además, a modo de sugerencia para les <a href=\"https:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/\">docentes<\/a>, sería interesante incorporar este material audiovisual en nuestra currícula como una herramienta pedagógica que sume al debate contra las violencias, las sexualidades y diversidades. En mi práctica diaria, es común escuchar las quejas de algunes colegas que desconocen la cantidad de <a href=\"https:\/\/feminacida.com.ar\/consexuate-un-juego-para-aprender-sobre-educacion-sexual-afectiva\/\">recursos disponibles<\/a> para trabajar la <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\">ESI<\/a>  (Ley 26.150) y como implementarlos de manera transversal a nuestra área, sin que su uso resulte forzado o fuera de lugar.<\/p>\n<p style=\"text-align: justify;\">Este episodio y tantos otros, sientan las bases para abrir el debate y analizar desde una mirada desmitificadora —aquella que erróneamente cree que les jóvenes saben más de sexo de lo que nosotres pensamos— para así ver como transitan, viven, disfrutan o padecen, las sexualidades durante la adolescencia.<\/p>\n<p style=\"text-align: justify;\"><em>(*) Anabela Morales es Profesora en Comunicación Social (UNLP) y diplomada en Educación Sexual Integral en la Universidad de Buenos Aires. Actualmente se encuentra cursando el Posgrado en Educación, Lenguajes y Medios en UNSAM.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A partir de la gran repercusión que tuvo el estreno de la segunda temporada de Sex Education, Anabela Morales, docente especializada en Educación Sexual Integral, se plantea sus prácticas al interior del aula y propone reflexionar en la importancia de incluir los consumos mediáticos de lxs estudiantes para abordar las diferentes violencias de género. Entre [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":4714,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35,96,17],"tags":[154,1160,158,1155],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/sex-education-netflix-2-aimee-1579271539.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4710"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4710"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4710\/revisions"}],"predecessor-version":[{"id":4717,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4710\/revisions\/4717"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4714"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}