{"id":4724,"date":"2020-01-24T15:10:08","date_gmt":"2020-01-24T18:10:08","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4724"},"modified":"2020-01-24T15:25:09","modified_gmt":"2020-01-24T18:25:09","slug":"cambio-climatico-como-podemos-accionar-en-2020","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cambio-climatico-como-podemos-accionar-en-2020\/","title":{"rendered":"Cambio climático: ¿Cómo podemos accionar en 2020?"},"content":{"rendered":"<p style=\"text-align: justify;\">Los medios de comunicación avisan que sólo quedan diez años para revertir las consecuencias del cambio climático”: “2030 es el límite”. Tanto el año pasado como este, dos eventos se vieron intensificados por las consecuencias del cambio climático: los incendios en <a href=\"https:\/\/feminacida.com.ar\/no-habra-mundo-posible\/\">Amazonia,<\/a> donde se denunció la complicidad de Bolsonaro con el sector de productores ganaderos, y en Australia, con registros de fuegos más fuertes y devastadores que temporadas anteriores.<\/p>\n<p style=\"text-align: justify;\">En Amazonia, el rol de las mujeres indígenas en la lucha contra el cambio climático fue fundamental. Ellas denunciaron a viva voz las consecuencias de la deforestación salvaje y los incendios perpetrados por productores agropecuarios para la cría de ganado. En el Encuentro Plurinacional estuvieron presentes en los debates no sólo la cuestión del cambio climático y el consumo de la carne, sino también hablando sobre la importancia del cuidado del territorio y cómo la megaminería, el fracking y la cría de ganado dañan irremediablemente ecosistemas en Argentina.<\/p>\n<p style=\"text-align: justify;\">La lucha del pueblo mendocino por proteger la <a href=\"https:\/\/feminacida.com.ar\/la-7722-no-es-terreno-de-conquista\/\">Ley 7722<\/a> que impide el uso de químicos tóxicos que afecten el agua fue uno de los ejemplos de organización ante las consecuencias de la explotación ambiental. El nuevo gobierno tendrá como desafío establecer políticas públicas que contribuyan a esta lucha.<\/p>\n<p style=\"text-align: justify;\">“El informe del Grupo Intergubernamental de Expertos sobre el Cambio Climático (IPCC) destaca que, de continuarse la tasa actual de emisiones, el calentamiento global alcanzaría el 1,5°C entre 2030 y 2052. El objetivo del Acuerdo de Paría es limitar el aumento de la temperatura por debajo de los 2°C, con esfuerzos al 1,5°C”, escribe Tais Gadea Lara, periodista especializada en cambio climático y editora del suplemento newsletter Planeta del portal Red\/Acción. En diálogo con Feminacida, habló de los principales desafíos y acciones que se pueden tomar.<\/p>\n<p style=\"text-align: justify;\">En la Conferencia de las Naciones Unidas sobre el cambio climático (COP) del año pasado no sólo se escuchó imponente la voz de <a href=\"https:\/\/feminacida.com.ar\/como-se-atreven-a-robarnos-el-futuro\/\">Greta Thunberg<\/a> denunciando la falta de acción de los gobiernos. También hubo un cambio de sede: Chile iba a ser anfitrión y el gobierno de Piñera recibió fuertes críticas por la dura <a href=\"https:\/\/feminacida.com.ar\/chile-la-violencia-sexual-en-la-represion\/\">represión<\/a> a lxs protestantes.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué sucede en las COP? ¿Surgen decisiones que produzcan cambios reales de esos eventos políticos?<\/h4>\n<p style=\"text-align: justify;\">En la COP de 2015 se llegó a un consenso, fue el momentum ideal y ahora se dan discusiones más técnicas sobre cómo implementar el Acuerdo de París con ambición y urgencia. Entonces, son negociaciones más difíciles donde hay más intereses en juego. Va a ser importante cómo continúe la negociación porque el Acuerdo se tiene que poner en marcha. Todo esto sucede en un contexto geopolítico complejo, por ejemplo, la próxima COP se dará en el Reino Unido en el contexto del Brexit. Hay que entender que la crisis del multilateralismo también queda plasmada en este tipo de reuniones internacionales.<\/p>\n<h4 style=\"text-align: justify;\">Se habla del consumo de la carne y cómo afecta al cambio climático. ¿Estamos en camino a una disminución fuerte de su consumo?<\/h4>\n<p style=\"text-align: justify;\">No sé si estamos en camino, pero sí considero que deberíamos estarlo. Es uno de los cambios necesarios para reducir nuestras emisiones y nuestro impacto negativo en el ambiente. Más allá de la cuestión de nuestro vínculo con los animales, creo que uno de los principales motivos por los cuales hay que impulsar el cambio en nuestra dieta es actuar ante el cambio climático, es reducir nuestras emisiones contaminantes. Y esto también implica, por ejemplo, consumir local, de estación y elaborado de la manera más responsable posible.<\/p>\n<h4 style=\"text-align: justify;\">¿Cuáles son las acciones que podemos realizar para disminuir las emisiones y la huella de carbono?<\/h4>\n<p style=\"text-align: justify;\">Las acciones son varias y requieren desde la conciencia individual a la participación más colectiva. Como mencionaba antes, reducir el consumo de carne y optar por una dieta más a base de verduras, y consumir local, no sólo en la alimentación, sino en nuestro consumo diario en general. Agregaría como acciones individuales clave: priorizar la bicicleta y el transporte público por sobre el vehículo particular, usar eficientemente la energía, consumir lo necesario. Desde lo individual a lo colectivo, creo que es importante hacer sentir nuestra voz, sumarse a las movilizaciones de lxs jóvenes y exigirle a los gobiernos locales y nacionales políticas y acciones más ambiciosas y urgentes ante el cambio climático (por ejemplo, dejar de subsidiar la explotación de los combustibles fósiles y fomentar las energías renovables).<\/p>\n<h4 style=\"text-align: justify;\">En Argentina, aproximadamente 4 millones de personas son vegetarianas o veganas, según un estudio de la consultora Kantar Insights Division. También hay un 40 por ciento de pobreza. ¿Cómo se puede aplicar la dieta vegetariana o <a href=\"https:\/\/feminacida.com.ar\/la-revolucion-sera-antiespecista-o-no-sera\/\">vegana<\/a> en los sectores más vulnerables?<\/h4>\n<p style=\"text-align: justify;\">Me llamó la atención lo que me comentó el chef especializado en alimentación consciente, Pablo Martín, respecto de que no es más caro llevar una alimentación vegetariana. Creo que hacen falta políticas que busquen llevar información sobre nuestra <a href=\"https:\/\/feminacida.com.ar\/la-alimentacion-terreno-de-disputa-feminista\/\">alimentación<\/a> y que busquen que sea más accesible para todos tener una dieta más saludable y amigable con el ambiente. Es fundamental ver cómo hacer para que los cambios lleguen a todos y no sea una cuestión de acceso de cierta clase social.<\/p>\n<h4 style=\"text-align: justify;\">¿Ves que el <a href=\"https:\/\/feminacida.com.ar\/la-crisis-ecosocial-y-el-amor-como-contrapoder\/\">movimiento feminista<\/a> empezó a incorporar los temas de la agenda climática?<\/h4>\n<p style=\"text-align: justify;\">La cuestión de la igualdad de género y el rol de la mujer en los ambientes de reuniones climáticas siempre es una lucha, por un lado por la participación de las mujeres: cuando veo las delegaciones como en todos los eventos políticos es mayor la participación de hombres. Por otro lado, se necesita una perspectiva de género en las cuestiones climáticas, esto es importante por dos cosas: las mujeres son uno de los grupos más vulnerables al cambio climático y además son las que están llevando adelante la lucha ante el problema en sus <a href=\"https:\/\/feminacida.com.ar\/el-llamado-de-la-pachamama\/\">territorios<\/a>.<\/p>\n<p><strong>Foto de portada<\/strong>: Agence France-Presse (AFP)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los medios de comunicación avisan que sólo quedan diez años para revertir las consecuencias del cambio climático”: “2030 es el límite”. Tanto el año pasado como este, dos eventos se vieron intensificados por las consecuencias del cambio climático: los incendios en Amazonia, donde se denunció la complicidad de Bolsonaro con el sector de productores ganaderos, y [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4725,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897],"tags":[945,1001,1003,1162,1161],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/CLIMA-AFP.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4724"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4724"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4724\/revisions"}],"predecessor-version":[{"id":4730,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4724\/revisions\/4730"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4725"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4724"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4724"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4724"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}