{"id":4732,"date":"2020-01-27T11:59:38","date_gmt":"2020-01-27T14:59:38","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4732"},"modified":"2020-07-18T20:27:51","modified_gmt":"2020-07-18T23:27:51","slug":"el-voley-femenino-reclama-igualdad-de-derechos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-voley-femenino-reclama-igualdad-de-derechos\/","title":{"rendered":"El voley femenino reclama igualdad de derechos"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Garra para jugar. Valentía para luchar. Llegó el día en que el voley femenino levantó la bandera de la profesionalización ante las desventajas deportivas generadas por la desigualdad de condiciones y oportunidades. Lideradas por referentes de la selección argentina, como la capitana Julieta Lazcano, jugadoras como Tatiana Rizzo y Elina Rodríguez, y por la experimentada Natalia Espinosa, actual representante de Juava (Jugadores Asociados del Vóley Argentino), 200 jugadoras difundieron un comunicado para exigir por un voley profesional y por la <\/span><i><span style=\"font-weight: 400;\">“igualdad de derechos deportivos entre hombres y mujeres, transformando, valorizando y visibilizando el voley femenino en todo el país”.<\/span><\/i><\/p>\n<p><span style=\"font-weight: 400;\">Las Panteras, apodo que acompaña a la selección femenina desde hace varios años, serán las representantes del voley sudamericano, junto a Brasil, en los próximos Juegos Olímpicos de Tokio. Campeonas invictas en el Preolímpico, lograron su segunda clasificación consecutiva en la historia, luego de su estreno en Río 2016. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No es casualidad. En los Panamericanos de Lima, el año pasado, consiguieron una histórica medalla de bronce y se subieron al podio por primera vez.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los buenos resultados están. El talento también. Y el público siempre apoya, con estadios llenos, en cada partido continental y de la liga local. Por eso, se evidencia aún más que la desigualdad de género existente y la diferencia de oportunidades no están vinculadas al éxito, sino a decisiones dirigenciales y políticas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En diálogo con <strong>Feminacida<\/strong>, Tatiana Rizzo, integrante de Las Panteras, afirmó que <\/span><i><span style=\"font-weight: 400;\">“el momento es ahora”. <\/span><\/i><span style=\"font-weight: 400;\">Sabe que la profesionalización es un proceso que llevará años, pero es necesario que los cambios se comiencen a dar a partir de hoy.<\/span><i><span style=\"font-weight: 400;\"> “Hace mucho que estamos hablando de esto, pero nunca hubo proyectos puntuales para hacerlo realidad. Los logros de la selección y las repercusiones que tiene todo el voley femenino argentino son nuestro gran motor para reforzar el reclamo”,<\/span><\/i><span style=\"font-weight: 400;\"> aseguró<\/span><i><span style=\"font-weight: 400;\">.<\/span><\/i><\/p>\n<h4>Malas administraciones<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La líbero, que hoy juega en Boca Juniors, considera que hay un estancamiento de las competencias femeninas en el país desde hace años, debido a una combinación de falta de apoyo económico y malas gestiones administrativas y dirigenciales, que no aprovechan al máximo la popularidad del voley en niñas y adolescentes, que lo practican desde las categorías infantiles, con 20.520 mil federadas en la actualidad. ¿Cuántos hombres federados hay? Sólo alcanzan a la mitad: 10.146.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, Tatiana explicó que “<\/span><i><span style=\"font-weight: 400;\">es fundamental mejorar los contratos y extender la duración de la liga, que hoy sólo es de 4 meses, a diferencia de otros países que tienen 8 meses en competencia. Esto no permite que jugadoras extranjeras vengan a jugar por no ser redituable para ellas y su presencia puede servir para jerarquizar los torneos”.<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si se avanzara con la profesionalización, la no superposición de las torneos locales con el calendario internacional posibilitaría, por un lado, contar con figuras de otros países para subir el nivel y la competitividad de los equipos, tal como sucede con la liga masculina. Y por el otro, un aspecto clave para las jugadoras argentinas: podrían vivir del voley en su país, privilegio del que gozan pocas actualmente. La mayoría de las que residen acá estudian o trabajan, antes y después de entrenamientos y partidos, mientras que las que <\/span><span style=\"font-weight: 400;\">buscan seguir con una carrera exclusivamente profesional se van a destinos que les brinden mejores oportunidades. <\/span><i><span style=\"font-weight: 400;\">“Queremos que jugar en el exterior sea por elección y no por necesidad<\/span><\/i><span style=\"font-weight: 400;\">”, señalaron en sus redes sociales tanto Rodríguez como Lazcano, quienes se desempeñan con éxito en Italia y Polon<\/span><span style=\"font-weight: 400;\">ia, respectivamente.<\/span><\/p>\n<h4>Una reclamo que se enciende<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el comunicado, también piden por una mejora en los espacios físicos de juego y entrenamiento; la incorporación de un equipo de trabajo con entrenadores, cuerpo médico y kinesiólogos; y contar con una cobertura médica.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El reclamo del voley femenino es parte de un cambio de paradigma que surge por el avance de los movimientos de mujeres en el país, cuya primera conquista en el deporte fue la semi profesionalización del fútbol femenino, aún en proceso. Progresivamente, se van derribando las barreras que imponen las lógica sexistas predominantes en el ámbito deportivo y así se deja de naturalizar la desigualdad de género, como describió <\/span><span style=\"font-weight: 400;\">la capitana Lazcano: <\/span><i><span style=\"font-weight: 400;\">“No entiendo porque por ser mujeres cobramos menos que los hombres. Yo crecí pensando que eso era lo normal, y no es así”.<\/span><\/i><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay un ejemplo que simboliza el lugar secundario que se le dio al voley, más allá de títulos ni conquistas.<\/span><span style=\"font-weight: 400;\"> Hace un año, 13 deportistas mujeres ingresaron al estadio de Boca Juniors previo al primer partido oficial del equipo de fútbol para ser reconocidas por el campeonato conseguido. Sin embargo, entraron al campo de juego, armaron dos filas paralelas e hicieron un “pasillo de honor” para recibir con aplausos al plantel que había perdido, poco tiempo atrás, la Copa Libertadores con River, en Madrid. Ellos, los subcampeones. Ellas, las multicampeonas, de todo. Eran<\/span><i><span style=\"font-weight: 400;\"> las Guerreras<\/span><\/i><span style=\"font-weight: 400;\">, el equipo de vóley femenino del club xeneize, el más ganador de la historia de la Liga Nacional con 6 títulos alcanzados.<\/span><\/p>\n<h4>Ahora dicen basta<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es entendible que 200 jugadoras del voley femenino hoy digan basta. <\/span><span style=\"font-weight: 400;\">Pedir por la profesionalización del voley femenino es su modo de luchar en contra de la precarización laboral del día a día. <\/span><span style=\"font-weight: 400;\">Elina Rodríguez, figura de la selección, expresó el hartazgo en su instagram: <\/span><i><span style=\"font-weight: 400;\">“Nos cansamos de escuchar que no hay resultados, de la excusa de que el deporte no vende. Pedimos que nos respeten y que nos den los mismos derechos que a los varones, que nuestro trabajo sea valorado y remunerado como se debe, sin diferencias con el masculino”.<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El descontento con la dirigencia no es nuevo. Meses atrás, referentes de ambas selecciones del voley argentino, habían exigido un cambio en la conducción de la Federación Argentina de Voley (FEVA), además del pago de<\/span><span style=\"font-weight: 400;\"> una importante deuda económica por premios a Las Panteras. Como parte del conflicto, habían advertido en la FEVA <\/span><i><span style=\"font-weight: 400;\">“una marcada desigualdad de género que se verifica en el acuerdo de premios como así también, en lo que hace a la organización, promoción y duración de la Liga femenina con relación a l<\/span><\/i><i><span style=\"font-weight: 400;\">a<\/span><\/i><i><span style=\"font-weight: 400;\"> masculina”.<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para el voley, los logros llegaron a pesar de la fragilidad de infraestructura, de la poca duración y competitividad de los torneos locales, de los bajos contratos y, principalmente, a pesar de un amateurismo que sin el apoyo necesario desgasta y limita las expectativas. Sin embargo, si el objetivo es estar más cerca de las potencias mundiales, se requerirán mejores condiciones para dar el salto a la elite del deporte y para que los buenos resultados de los últimos años no sean solamente producto del talento y del trabajo de una generación de jugadoras, sino de una estructura que apoye al voley femenino a largo plazo.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"font-weight: 400;\"> <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Garra para jugar. Valentía para luchar. Llegó el día en que el voley femenino levantó la bandera de la profesionalización ante las desventajas deportivas generadas por la desigualdad de condiciones y oportunidades. Lideradas por referentes de la selección argentina, como la capitana Julieta Lazcano, jugadoras como Tatiana Rizzo y Elina Rodríguez, y por la experimentada [&hellip;]<\/p>\n","protected":false},"author":54,"featured_media":4734,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1166,1164,1165,1163],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Foto-Las-Panteras.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4732"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/54"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4732"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4732\/revisions"}],"predecessor-version":[{"id":6586,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4732\/revisions\/6586"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4734"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4732"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4732"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4732"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}