{"id":4738,"date":"2020-01-27T17:58:36","date_gmt":"2020-01-27T20:58:36","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4738"},"modified":"2020-01-27T18:03:37","modified_gmt":"2020-01-27T21:03:37","slug":"eva-suena","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/eva-suena\/","title":{"rendered":"Eva sueña"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿A dónde viajaban las ideas de Evita cuando descansaba? ¿Qué lugares habitaban? ¿De qué manera imaginaba el mundo? ¿De qué colores eran sus deseos? ¿Qué tan grandes o alcanzables? Martina Kaniuka narra los sueños de Eva. Desde que era <\/span><i><span style=\"font-weight: 400;\">Cholita<\/span><\/i><span style=\"font-weight: 400;\"> hasta su muerte temprana, captura con su pluma sus más íntimas ilusiones. Lo efímero se perpetúa para reafirmar que Evita fue una mujer que se pensó gorrión para volar bajo entre sus descamisadxs, abrazar sus necesidades y transformarlas en derechos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La autora elige transitar la vida de Eva Perón entre anécdotas, cartas y fotografías. Un sinfín de relatos de personas que la conocieron se reúnen en esta edición para evidenciar todo el amor que el pueblo le tenía. Pero también, todo el odio que destilaba la oligarquía. Ese que no dejaba dormir a unos cuantos poderosos. Ese que encarnó hasta el día de hoy en aquellos privilegiados que desconocen que cada punto de partida responde nada más ni nada menos que al azar. Evita transformó la suerte individual en justicia social y Martina Kaniuka lo supo plasmar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Este libro, mezcla de crónica collage de contradicciones, anecdotario de abajo, sueñero popular y trinchera, es una invitación al debate para desempolvar el mito rancio de la mujer perfectible que nació desprovista de defectos. Es un convite a correr el velo de un escarnio y la difamación. Es un acercamiento a la vida de una mujer que fue santa y peste pública, milagro y escaparate zoológico, salud y enfermedad de la nación. Es un pase al mundo cotidiano de una mujer, de esa mujer que metamorfoseó derribando las fronteras simbólicas de aquello concebido imposible para la época. Este es el camino que sufrió silente la mujer a la que el cariño del Pueblo nombró”, reza la contratapa del título de <a href=\"https:\/\/www.libreriasudestada.com.ar\/productos\/eva-suena-el-vuelo-de-los-gorriones-martina-kaniuka\/\">Editorial Sudestada<\/a>. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4742\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/tapa-web1-9d319cd0c98dd74eb915713334785581-1024-1024.jpg\" alt=\"\" width=\"682\" height=\"1024\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/tapa-web1-9d319cd0c98dd74eb915713334785581-1024-1024.jpg 682w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/tapa-web1-9d319cd0c98dd74eb915713334785581-1024-1024-200x300.jpg 200w\" sizes=\"(max-width: 682px) 100vw, 682px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><em>Eva sueña<\/em> está escrito con ternura y con rigor. La suavidad de las palabras se funden con la solidez de la investigación periodística que demuestra el trabajo realizado para recabar los testimonios y la información necesaria para argumentar y hacer debatir las diversas y múltiples miradas sobre una misma persona. <em>Eva sueña<\/em> es una crónica biográfica que pasa por los puntos más significativos de la vida pública de la abanderada de los humildes, pero también por sus anhelos más profundos e interiores. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La obra desempolva los mitos alrededor de la autoría de La Razón de mi vida y no sólo devela la historia detrás de los rumores. También demuestra cómo fueron tergiversados algunos extractos para privarle a Eva su <a href=\"https:\/\/feminacida.com.ar\/evita-y-la-construccion-de-poder-feminista\/\">proyección feminista.<\/a> La autora cuenta que la autobiografía habría sido escrita por encargo de Eva al periodista Manuel Penella de Silva. Sin embargo, una de las dos versiones caligrafiadas fue manipulada por Raúl Mendé, ministro de Asuntos Técnicos de Perón. Martina Kaniuka narra con claridad cómo se sucedieron los hechos de tal manipulación. Tal vez, esta edición resulte una curiosidad o una novedad para las generaciones más jóvenes. Si es posible que algunxs sigan asociando a Evita con el machismo, es porque todavía no se toparon con las páginas de este libro.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Eva es el poder de la contradicción”, interpela el poeta y cineasta César González, a cargo de uno de los prólogos del libro. “Eva es una casa siempre dichosa de ser usurpada por vagabundos, parias y expulsados del Edén. Es memoria que tiene vida propia. Y quienes la adoramos maldecimos al organismo humano. Porque a Eva su cuerpo la traicionó. Su cuerpo le tendió una trampa a su alma desbordada de amor”, concluye e invita a continuar con la lectura. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><em>Eva sueña<\/em> es la prueba de una mujer que vivió imaginando que otro mundo era posible. Un mundo más fácil, más igual y más hermoso. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Acerca de la autora<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Martina Kaniuka nació el 14 de octubre de 1984, en la Ciudad de Buenos Aires, pero vivió toda su vida en el barrio conurbano de Sarandí. Es socióloga (UBA), gestora cultural y colabora hace tres años en la Revista Sudestada. <em>Eva sueña<\/em> es su primer libro.  <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿A dónde viajaban las ideas de Evita cuando descansaba? ¿Qué lugares habitaban? ¿De qué manera imaginaba el mundo? ¿De qué colores eran sus deseos? ¿Qué tan grandes o alcanzables? Martina Kaniuka narra los sueños de Eva. Desde que era Cholita hasta su muerte temprana, captura con su pluma sus más íntimas ilusiones. Lo efímero se [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":4739,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[1167,1168,1169,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/01c1d887d69bae43822d83518bee054a.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4738"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4738"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4738\/revisions"}],"predecessor-version":[{"id":4745,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4738\/revisions\/4745"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4739"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4738"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4738"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}