{"id":475,"date":"2018-03-10T13:02:17","date_gmt":"2018-03-10T16:02:17","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=475"},"modified":"2018-03-10T13:14:52","modified_gmt":"2018-03-10T16:14:52","slug":"8m-las-mujeres-sindicalistas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/8m-las-mujeres-sindicalistas\/","title":{"rendered":"El 8M y las mujeres sindicalistas"},"content":{"rendered":"<p>A Rosario le da miedo ir a la marcha porque es nueva en su trabajo. Su jefa puede despedirla si decide parar con el sindicato. Belén nunca consideró ir, hasta ahora. Es su primera vez y dice que va porque esta harta. Cambia sus sandalias por un par de zapatillas grises, se desconecta de su computadora y sigue a veinte mujeres que decidieron dejar de trabajar para movilizarse. Bajan las escaleras de un edificio de microcentro y aplauden en la calle. Algunos las miran, otras aplauden con ellas.<\/p>\n<p>Cuando llegan a su sindicato ven que la columna ya está formada, lista para irse. Las delegadas, secretarias generales y compañeras las reciben con un aplauso caluroso, como si las estuviesen esperando. La caminata es lenta y se escucha una canción que va tomando volumen de a poco: “Paro, paro, paro y movilización, abajo el patriarcado, el ajuste y la opresión”. La columna se compone por las delegadas del sindicato bancario y las trabajadoras, que decidieron dejar por un día las labores administrativas para unirse a las filas de miles de mujeres en una marcha multisectorial y masiva.<\/p>\n<p>Es la primera marcha para algunas. Más allá de las direcciones sindicales, de un triunvirato cegetista ausente, el calor de la organización se formó desde abajo, con debates entre los pasillos de las oficinas y bares, con grupos de whatsapp. Marchan mujeres que tienen que volver luego para que sus jefes no las reten. Marchan mujeres que vivieron el acoso callejero y laboral. Marchan porque quieren vivir tranquilas. Marchan porque el salario no les alcanza, porque ganan menos que los hombres y no acceden a los cargos jerárquicos. Marchan por el aborto legal: los pañuelos verdes están atados a los cuellos de cientos de bancarias.<\/p>\n<p>Avanzan por calles pequeñas, pasando comercios, se suman mujeres de otros bancos. Belén arrastra los pies, junto a sus compañeras, con purpurina verde en las mejillas, con el calor de los cantos y la unidad. Llega a Avenida de Mayo un mar heterogéneo de mujeres, lesbianas, travestis y trans. Hay una abuela con remera color lila asomada por el balcón de un edificio que baila al ritmo de los tambores que suenan y agita los brazos. Hay madres cargando a sus niñxs, con el pañuelo verde de la Campaña Nacional por el Aborto Legal. Hay trabajadoras textiles, de prensa, docentes, aeronavegantes, del poder judicial. Todas, con sus banderas, a paso lento y canto bravo. Hay pocos hombres, silenciosos, que acompañan.<\/p>\n<p>Llegar a la plaza es complicado. Las columnas se mezclan entre sí y las bancarias marchan codo a codo con mujeres de otros sindicatos. Las asambleas que se realizaron en los lugares de trabajo reunieron los reclamos por la violencia machista, los despidos y el ajuste, la brecha salarial y el aborto legal.<\/p>\n<p>Se organizaron ruidazos y batucadas. Muchas armaron carteles con papeles de oficina, pintaron sus consignas. Improvisaron canciones con dos megáfonos distintos. Uno no funcionaba del todo y se apagaba cada tanto. Una chica, que no marchaba con la columna, se mareó y tambaleó en el piso. Cinco chicas salieron de las filas a ayudarla, luego dos más. Minutos después eran quince ayudándola, sirviéndole agua fría. Esperaron a que llegue la ambulancia, sin importar que su columna sindical seguía camino. Entonces no importó el llamado de un jefe que pedía que volviesen, o el calor, o haber perdido la columna. Lo que importó fue esa sororidad entre compañeras de distintos orígenes e ideologías.<\/p>\n<p><em><strong>Texto: Candelaria Dominguez <\/strong><\/em><\/p>\n<p><em><strong>Foto: Anette Etchegaray<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A Rosario le da miedo ir a la marcha porque es nueva en su trabajo. Su jefa puede despedirla si decide parar con el sindicato. Belén nunca consideró ir, hasta ahora. Es su primera vez y dice que va porque esta harta. Cambia sus sandalias por un par de zapatillas grises, se desconecta de su [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":476,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[8,80,24],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66242.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/475"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=475"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/475\/revisions"}],"predecessor-version":[{"id":480,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/475\/revisions\/480"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/476"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}