{"id":4754,"date":"2020-01-31T14:50:31","date_gmt":"2020-01-31T17:50:31","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4754"},"modified":"2020-01-31T14:53:08","modified_gmt":"2020-01-31T17:53:08","slug":"el-cels-sobre-luciano-arruga-la-impunidad-se-construyo-en-los-primeros-momentos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-cels-sobre-luciano-arruga-la-impunidad-se-construyo-en-los-primeros-momentos\/","title":{"rendered":"El CELS sobre Luciano Arruga: &#8220;La impunidad se construyó en los primeros momentos&#8221;"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Para conocer detalles de la causa judicial ante un nuevo aniversario del secuestro, asesinato y posterior desaparición de Luciano Arruga, los medios comunitarios, alternativos y populares* que acompañamos a la familia, dialogamos con Paula Litvachky, directora del área de Justicia y Seguridad del Centro de Estudios Legales y Sociales (CELS). Durante la charla destacó el rol activo del grupo de Familiares y Amigos, y resaltó que la impunidad se construyó desde la justicia. Este viernes a las 18 se realizará una radio abierta frente a la Municipalidad de San Justo. El sábado, desde las 17, será la marcha desde Gral. Paz y Mosconi (Lomas del Mirador), hasta la Plaza Luciano Arruga en el Barrio 12 de octubre, donde a las 20:30 se proyectará la película ¿Quién mató a mi hermano? (Por Medios comunitarios, alternativos y populares)<\/em><\/p>\n<h4 style=\"text-align: justify;\">Por: <i>Natacha Bianchi (La Retaguardia\/Radio Zona Libre); <\/i><i>Daniel Giovannini y Graciela Gurvitz (La Colectiva); <\/i><i>Paulo Giacobbe (La Retaguardia); <\/i><i>Paula Lorenzo (La Tribu); <\/i><i>Nicolás Carral<\/i><\/h4>\n<p style=\"text-align: justify;\">La trama de la represión estatal, deja golpes, pérdidas y también preguntas. La causa judicial de Luciano, a 11 años de su desaparición, secuestro y muerte, sigue teniendo en vilo a la familia con una respuesta en deuda. La verdad no cuenta como moneda corriente en los pasillos de la justicia. Quien acompaña la causa judicialmente hace más de 6 años es el CELS.<\/p>\n<p style=\"text-align: justify;\">Es una tarde de mucho calor, típica de enero, y acordamos encontrarnos con Paula Litvachky, directora del área de Justicia y Seguridad del Centro de Estudios Legales y Sociales (CELS), en el edificio de la calle Piedras, en los bordes del centro porteño. Somos siete periodistas en total. Nos consultan si todos y todas preguntaríamos; respondimos que sí.  En el segundo piso del Centro de Estudios legales y Sociales, a salvo del sol y de las calles angostas de San Telmo,  prendimos los grabadores, acomodamos la cámara, y luego de casi una hora de entrevista colectiva, salió un relato con la información necesaria para dejar en claro que la lucha por verdad y justicia por Luciano no va a cesar.<\/p>\n<p style=\"text-align: justify;\">La primera pregunta aparecía como obvia, ¿qué pasa con la causa judicial? Paula Litvachky, a cargo del área de Justicia y seguridad del CELS, respondió: “se están haciendo algunas medidas de prueba que estaban pendientes y en un marco de grandes dificultades para conseguir líneas de investigación que tengan alguna perspectiva de encontrar verdad y justicia. Estamos tratando de impulsar que se tomen medidas de prueba, hay que revisar lo que se hizo para encontrar líneas. Es una situación difícil y es una causa judicial difícil y muy trabada. Sobre todo por la pésima investigación, para ponerle un título que no hable del juez y las fiscales. Lo que pasó con la investigación en los primeros momentos de la desaparición de Luciano construyó las condiciones para la impunidad y para que todos estos años sea muy difícil”, indica, responsabilizando por primera vez en la charla al juez Gustavo Banco y a las fiscales Roxana Cejas y Celia Castelli. “Lo que uno puede plantear en el marco de una causa judicial siempre está muy condicionado por cómo se hicieron las cosas en su momento y cómo uno puede lograr timonear y mover las cosas dentro de la causa judicial como para que se abra un escenario que despliegue alguna posibilidad de darle respuesta a las familias y construir verdad y algún tipo de justicia y reparación”, refuerza. “Lamentablemente no tengo para decir ahora que la causa tiene una perspectiva súper optimista”.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-4758 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Luciano-11-años.jpeg\" alt=\"\" width=\"400\" height=\"400\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Luciano-11-años.jpeg 400w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Luciano-11-años-150x150.jpeg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/Luciano-11-años-300x300.jpeg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>El jury, una historia de nunca empezar<\/b><\/h4>\n<p style=\"text-align: justify;\">En el último tiempo, Vanesa Orieta, la hermana de Luciano, mostró su preocupación por el estado de los pedidos de enjuiciamiento contra Banco, Cejas y Castelli. Litvachky detalla cómo está esa parte de la batalla contra la justicia, un trámite que comenzó en 2012. “En paralelo a eso hay otro proceso, que no es una causa judicial sino que es el Jury de enjuiciamiento a quienes estuvieron a cargo de la investigación en los primeros momentos, en la Provincia de Buenos Aires. Eso también se viene promoviendo y es muy dificultoso. Ahí lo que tenemos es algún avance por el esfuerzo, básicamente, de la familia, de la red de amigos y colaboradores de la familia de Luciano. Y la expectativa es que durante este año podamos hacer que se abra el Jury para poder llevar a la discusión pública cómo fue la investigación de Banco, de Castelli y de Cejas. En eso sí tenemos alguna expectativa de que avance porque, con mucha dificultad y después de muchos años, logramos llegar al punto que podemos llegar a tener lo que sería un juicio, no es un juicio criminal sino que es un juicio disciplinario”. Sin embargo da cuenta también de las dificultades que se presentan: “viene un poco trabado también por otro tipo de dificultades. Por un lado, que el sistema político de la provincia de Buenos Aires en su totalidad no acompañó nunca la promoción de ese juicio político y evaluar las responsabilidades de quienes estuvieron a cargo de una investigación que llevaron directamente al fracaso. Por distintas razones, por impericia, por connivencia, por clasismo. Me parece que eso es lo que podría definir más que nada la razón por la que en su momento hicieron lo que hicieron. Y por vínculos y, bueno, relaciones con la propia policía que era el objetivo principal de la investigación”.<\/p>\n<p style=\"text-align: justify;\">La referente del CELS subraya responsabilidades políticas en el encubrimiento, aunque las limita a la órbita provincial. “El sistema político de la provincia de Buenos Aires puso muchos obstáculos y muchas trabas a que ese Jury avance. Con mucho esfuerzo se logró llegar hasta este momento. Y sólo acusamos nosotros: la familia con el acompañamiento del CELS. No hubo acusación ni de la Procuración ni de la Comisión de acusación de la Legislatura provincial. Eso me parece que es todo un dato del sistema político provincial. Y además no fue noticia. No pasó nada. Sólo nosotros dijimos ‘hay que llevarlos a juicio’ para que por lo menos se conozca públicamente la acusación y que ellos se defiendan públicamente y no acompañó ni la Legislatura ni la Procuración”. Esos no son los únicos escollos sino que además se fijó un monto inaccesible para la familia de Luciano a modo de caución: “Son 250 mil pesos, que es una especie de lo que ellos dicen resguardo, porque si uno acusa y pierde, el perjuicio que les causó a las personas que acusó tiene que estar de alguna manera resguardado por ese dinero. Nosotros estamos discutiendo esa decisión y no deja de ser un obstáculo más que va a demorar que se lleve a juicio. Estamos tratando ahora de ver si se abre un poco más el sistema político provincial y se logra tener más apoyo, porque, evidentemente, llegar tan solos a esa instancia de acusación es una situación compleja y se va a necesitar de apoyo fuera y de apoyo político también para llevar adelante esa acusación. Lo que queda claro es que la corporación judicial y la política no están sosteniendo la posibilidad de que se pueda investigar a quienes llevaron al fracaso la investigación y en un caso además tan público, que se convirtió en un caso de agenda. Parece bastante sintomático eso”.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-4755 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/cels-paula-1.jpeg\" alt=\"\" width=\"569\" height=\"380\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/cels-paula-1.jpeg 640w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/cels-paula-1-300x200.jpeg 300w\" sizes=\"(max-width: 569px) 100vw, 569px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Modelo de impunidad<\/b><\/h4>\n<p style=\"text-align: justify;\">Sentada ante una mesa con varios grabadores, tazas de café y jarras con agua, Litvachky se apresta a repasar momentos clave de la causa impulsada por los Familiares y Amigos de Luciano Arruga, pero antes define una vez más la acción de la justicia provincial durante casi cinco años: “Es un trabajo práctico de cómo se puede frustrar construir verdad. Si uno estudia un poco qué pasó ahí, claramente se dieron las condiciones para que el caso no pueda ser investigado o sea de muy dificultosa investigación”. Los despropósitos judiciales que se fueron descubriendo con el paso de los años muestran “ cuestiones que son muy relevantes para ese análisis, porque, por ejemplo, todo lo que fueron las escuchas a la familia&#8230; eso es un indicador muy claro de que la investigación estaba siendo desviada, de alguna manera, o pensada de una forma en que nunca iba a lograr construir verdad. Y además de eso, cuando la familia planteó que eso era algo que había afectado su privacidad, que había afectado su derecho, que ellas se sentían totalmente ofendidas con lo que había hecho el Estado y demás, eso no fue nunca asumido o tomado como tal. Tan es así que para nosotros la cuestión de las escuchas es una de las cuestiones principales de la acusación y del jurado de enjuiciamiento y durante un montón de tiempo estuvimos peleando porque los acusados, el juez y las dos fiscales, pretendían que el contenido de esas escuchas se volcara al trámite del expediente del trámite de enjuiciamiento como si el contenido de esas escuchas pudiera representar alguna posible defensa para ellos. Y nuestra discusión, que hasta ahora la venimos ganando, fue todo el tiempo que eso sería revictimizar, profundizar la privación del derecho a la privacidad, que de ese contenido no hay nada que pueda salir vinculado a nada que tenga que ver a una defensa posible de una investigación. Por ahora eso venimos ganándolo”.<\/p>\n<h4 style=\"text-align: justify;\"><b>Yo la hago, yo la investigo<\/b><\/h4>\n<p style=\"text-align: justify;\">“La otra cosa central de la discusión —indica Litvachky— es cómo la Policía bonaerense estuvo metida dentro de la investigación desde el primer momento. Bueno, las escuchas, de alguna manera tuvieron que ver con eso, porque fueron parte de las recomendaciones a la primera fiscal sobre lo que había que hacer y a la segunda también, para seguir investigando. Quienes venían pensando en las posibles hipótesis de investigación eran de  la propia bonaerense. Otra de las razones principales de la acusación fue no haber cumplido con la resolución 1390. Es una resolución de la provincia de Buenos Aires, del Ministerio Público, que dice que si en una causa judicial está siendo investigada una fuerza de seguridad, esa fuerza de seguridad no puede estar en la investigación. No puede tener ningún tipo de involucramiento en la investigación y menos que menos llevar adelante la investigación, meterse en la casa de la familia como se metieron,”, repasa.<br \/>\n<i><br \/>\n<\/i>—<i>Nosotres: ¿Se investigó  sólo a la familia o también a la policía, al Santojanni, a gente de la morgue?<\/i><\/p>\n<p style=\"text-align: justify;\">—Paula Litvachky:  En los primeros momentos de la investigación no hay investigación sobre la policía. Eso es lo que se tardó un montón de tiempo hasta que el caso finalmente se logra federalizar. Ahí es donde se empieza a pensar la hipótesis de involucramiento policial y al mismo tiempo se hace el habeas corpus y se logra encontrar a Luciano. Luego de eso escuchas no hubo, porque además, era difícil después de tanto tiempo justificar ese tipo de intervención. Sí se hicieron otras medidas de prueba, entrecruzamientos, la cuestión del ABL (rastreo de ubicación y velocidad) de los patrulleros para ver por dónde habían pasado. Es decir, varias cosas todas muy demoradas, todas muy dificultosas. O sea, ellos pueden decir en su defensa, ‘ hicimos todas estas pruebas’ El tema es cómo lo hicieron, en qué tiempo, con qué profundidad, ahí hay que discutir una cosa un poco más profunda. En el ámbito federal, ahí se lograron algunas declaraciones, pero tampoco con tanta profundidad y hay que reconstruir todo eso y eso es lo que viene muy demorado.<\/p>\n<p style=\"text-align: justify;\"><i>—N: ¿Y qué medidas de prueba son las que se podrían hacer a futuro?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Eso es parte de lo que venimos discutiendo, algunas pruebas van a dar negativas porque después de tanto tiempo va a ser muy difícil que eso&#8230; entrecruzamientos de llamadas, cosas que se pierden… Estamos pensando en algunas declaraciones nuevas que tampoco queremos poner sobre la mesa por completo.. A veces, cuando te pasa esto tenés que hacer una especie de lectura de nuevo de absolutamente todo para volver a pensar líneas que te quedaron sueltas en su momento y que ahora, ya después de descartadas algunas líneas, tenés que volver a tomar. Entonces, sobre todo, seguir explorando sobre algunos testimonios más y algunos cruces de llamadas para ver si podemos lograr alguna hipótesis distinta. Que también esa es otra dificultad, porque uno como querella tiene potestades limitadas. O sea, uno puede proponer alguna cosa, pero tiene que convencer a quien está a cargo de la investigación de las hipótesis nuevas y que todo el esfuerzo estatal se dirija hacia ese lado.<\/p>\n<p style=\"text-align: justify;\"><i>—N: Y vemos que las irregularidades son hábito, también, no pasa sólo en lo de Luciano eso.<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: ¿Las irregularidades policiales? Si, por supuesto. También en la de torturas, que finalmente después de muchos años se logró tener una condena que fue importantísima. Permiten abrir todo otro ámbito de cuestiones para mirar, para discutir, para denunciar, porque lo que te muestran es un trabajo absolutamente degradado de la Policía bonaerense en aquel momento y que persiste hasta hoy. Entonces, cuando vos vas y ves qué pasaba en las distintas comisarías en ese momento y mirás los libros, que están adulterados, el personal que supuestamente tenía que estar en funciones no estaba en funciones, había uno que tenía que estar en un lado y se había ido a buscar a otro&#8230;entonces, eso también hace muy difícil cualquier tipo de investigación. Para poder descartar irregularidades, funcionamiento muy, muy sospechoso, pongámosle, de quienes están involucrados en la investigación y que a vos después te dicen “no, en realidad me fui a buscar a mi amante a la estación de tren”. Entonces ¿eso estaba vinculado al desvío de la investigación y el encubrimiento o que el tipo estaba en cualquiera? No estoy diciendo que no tengan responsabilidades, lo que estoy diciendo es que todo le va agregando una cantidad de capas de dificultad, pero lo que queda en evidencia es que todo eso está construido también para garantizar impunidad, porque no hay absolutamente ningún control de la función policial. Además, la función policial está degradada, porque lo que vos ves es que hacen cualquier cosa. Y no lo vemos únicamente en la causa de Luciano. Los primeros meses de la causa de Luciano, si uno lo mira ya en términos de investigación sociológica y no tanto jurídica, puede ir sacando eso. Nosotros tenemos, y otras organizaciones también, causas en donde está involucrada la policía bonaerense: la muerte de los pibes de Esteban Echeverría por el incendio a la comisaría o la de Pergamino, y vos te acercás y pedís los libros, a ver ¿quién estaba, quién no estaba, qué estaban haciendo? El sistema anti—incendio, si estaban los patrulleros ¿llamaron o no llamaron? Y empieza a haber condiciones de posibilidad para que se cometan infinitos delitos para generar violencia y para generar impunidad. Porque no hay chances de que eso después alguien lo pueda controlar de alguna manera o pueda exigir respuesta o responsabilidad. Y si se logra, como se logró ahora en Pergamino, es por una pelea con un esfuerzo impresionante de los familiares de las víctimas y de las organizaciones que ponen el cuerpo para romper esa lógica de impunidad. Claramente ahí se ve un patrón. Se ve un patrón en el funcionamiento policial y se ve un patrón también en el modo en que el sistema de justicia responde en estos casos y donde sin duda aparece una cuestión clasista, discriminatoria, de falta de empatía total con algunas víctimas, cruzada por la violencia, por la estigmatización y por lógicas muy extorsivas. Además, generan o reproducen lógicas de violencia con quienes tienen contacto con el sistema penal. Eso mismo también mostró la causa en la que se condenó a los policías por la detención arbitraria y las torturas de Luciano.<\/p>\n<p style=\"text-align: justify;\"><i>—N: Hay tres legislaturas que le han dado la espalda al Jury. Apelando a la experiencia del CELS ¿Qué habilitó en paralelo el tratamiento de la causa por torturas que pareciera haber sido ejemplar?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Yo creo que fue la lucha de la familia y la capacidad de instalar públicamente que eso estaba pasando. Logramos vencer un poco la estigmatización y la idea de que en realidad Luciano era el culpable y que era mentira lo que estaba pasando. Ahí se logró construir algún nivel de empatía y de verdad sobre que él había sido víctima. El hecho de gran éxito del caso fue que se haya considerado tortura. Logramos probar que el sufrimiento y la violencia psíquica sobre él había sido tal que el tribunal confirmó que esto podía ser considerado tortura. Cuando termina pasando esto uno puede encontrar una multiplicidad de factores que te van allanando el camino hacia un hecho positivo. Creo que tuvo que ver con cómo se construyó eso, cómo la familia movilizó para construirlo y que después de muchísimos años de luchar y batallar por la cuestión de la desaparición en sí se pudo ir por este otro lado para mostrar que esa desaparición había sido consecuencia de violencias previas que había sufrido. Bueno, se logró probar y a veces uno tiene un poco de suerte con la integración del tribunal, porque hay veces en las que uno hace más o menos lo mismo y el tribunal no hay forma de que logre vencer sus prejuicios.<\/p>\n<p style=\"text-align: justify;\"><i>—N: La sentencia de Torales, ¿se toma en cuenta en la causa federal?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Se lo tomó en cuenta para que se califique el hecho de modo tal que pueda ir a federal. Esa concatenación de violencias daban verosimilitud o indicios para que se pueda decir ‘esta desaparición tiene que ser investigada en el ámbito federal’. Lo que pasa es que hasta ahí llegamos y uno después tiene que construir y conseguir más prueba para demostrar qué fue lo que pasó en ese momento concreto y ahí ya no sirve y lo que hayamos logrado probar en los momentos previos. Pero sí para poder haber llegado hasta acá. Sin duda, va a servir para el Jury, porque, entre otras cosas, esos funcionarios judiciales que intervinieron en ese momento no hicieron las denuncias que tenían que hacer sobre esos hechos. Eso es otro punto para nosotros que habla de la mala intervención que tuvieron, lo que sería técnicamente la violación de sus deberes funcionales, que es la razón por la que están sometidos al Jury de enjuiciamiento.<br \/>\nEs una información muy relevante de contexto que una vez que tenés que investigar exactamente los hechos no te alcanza para abrir y decir “voy a imputar a tal persona, voy a avanzar en la investigación”.<\/p>\n<p style=\"text-align: justify;\">Un silencio se interpone entre cada pregunta y cada respuesta. Un ping-pong de miradas sobre la mesa que reúne a los medios populares, alternativos y comunitarios con la directora del área de Justicia y Seguridad del CELS. Nos encuentra atentos y atentas a cada detalle de lo que se desliza en esta entrevista. Todo conduce a lo fundamental de la verdad.<\/p>\n<p style=\"text-align: justify;\"><i>—N: Pasados tantos años ¿Se puede llegar a la verdad, a qué realmente pasó con Luciano?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Yo sólo puedo decir que sí. Hay que mantener ese nivel de esperanza, de expectativa, porque no somos nosotros quienes tenemos que bajar los brazos. Además, nuestra historia de lucha por verdad y justicia en crímenes de Terrorismo de Estado también muestra que en ese sentido la pelea no se abandona. Después uno se enfrenta a obstáculos y a problemas con el Estado. A veces la causa judicial tiene impacto en la construcción y en la construcción política y de agenda, y uno tiene frustración o dolor porque no tiene un resultado muy concreto de la causa judicial, pero en el proceso ése va construyendo un montón. Eso es lo que uno admira también de la familia de Luciano, la fortaleza en momentos cuando nadie hablaba del tema. Ahora está más instalado, está más abierto, tienen mayor conocimiento público. En ese momento era una situación muy cerrada.<br \/>\nCuando uno mira para atrás todos estos años y ve el recorrido de Vane, el recorrido de la mamá de Luciano y cómo fueron convirtiéndose en figuras públicas y fueron haciendo de su vida también una militancia, eso es absolutamente admirable y tiene mucho que ver con la Argentina, en ese sentido. Pero eso a veces no necesariamente se traduce en que uno va a tener una respuesta judicial con la que esté satisfecho. A veces pasa, a veces no pasa. Pero ese proceso, ese camino de construcción por fuera de lo judicial es impresionante.<br \/>\nPara nosotros es central ver que logramos con el Jury de enjuiciamiento porque hay una gran discusión sobre la responsabilidad estatal en la desaparición y hay una gran discusión también sobre la responsabilidad estatal en la impunidad. Y la discusión sobre la impunidad es una discusión sobre el poder judicial. Entonces tienen que dar respuesta, se tienen que sentar ahí a responder qué es lo que pasó.<br \/>\n<i><br \/>\n<\/i><i>—N: Hablabas de impunidad y un tema que me parece que aparece en la causa de Luciano y aparece en muchísimas otras causas es el tema morgues. Recuerdo parte del documental Antón Pirulero que trata mucho la temática¿Cómo ve el CELS un tema que nos parece que representa no solamente la causa de Luciano, no solamente la inundación de La Plata, sino también causas de lesa humanidad de la última dictadura cívico-militar?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Es un tema determinante también en los casos de desaparición de mujeres. Es de los primeros en importancia para nosotros, en la agenda política y en la agenda judicial y de la agenda institucional. Y hay que trabajar para construirlo socialmente, porque me parece que lo que le pasó a Luciano, lo que le pasó a la familia, de encontrarlo a él después de tantos años (enterrado como NN en el Cementerio de Chacarita) muestra cómo funcionan las instituciones en ese sentido, las irregularidades, la ausencia de una política en serio de búsqueda de personas desaparecidas. Eso no alcanza únicamente a la discusión sobre la violencia policial o únicamente sobre cuestiones de femicidios, que tienen mucho que ver a veces, o cuestiones de lesa. Cruza varias agendas. La Provincia de Buenos Aires tiene un problema gigantesco de irregularidades sobre cómo funcionan los cementerios o como funciona ese circuito, sobre lo que hay que prestar mucha atención. Y a nivel nacional, también muy importante, cómo se busca personas desaparecidas. El Equipo Argentino de Antropología Forense (EAAF) trabaja y piensa mucho sobre este tema, que tiene que ver con algo central también construido en Argentina sobre el derecho a la verdad. Y la incapacidad de las instituciones. De nuevo, por connivencia, por irregularidades, por desidia, por falta de presupuesto. Porque no se generan ámbitos estatales que se pongan a hacer las cosas como se tienen que hacer y a pensar seriamente el trabajo vinculado a desaparición, a personas enterradas que no se sabe quiénes son ni dónde están. Se cruzan prácticas históricas de violencia policial, de violencia estatal.  En la medida que no podamos designar alguna de esas cosas, siempre todo va a quedar como enmarañado, turbio y sospechoso. Lo que le pasó a Luciano, muestra todas estas cosas, y tendríamos que poder trabajar para intervenir también en estos aspectos, sobre la cuestión de la morgue, de los cementerios, de la búsqueda de personas, los hospitales, los certificados, los poderes judiciales que tienen causas y que entierran personas sin que se haga la más mínima averiguación de nada. Con una desidia que en general, de nuevo, voy a ser repetitiva, está cruzada por la clase. Es un pobre que no le importa absolutamente a nadie. Ahí hay una madre que estaba buscando a ese chico&#8230;<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-4756 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/cels-paula-2.jpeg\" alt=\"\" width=\"564\" height=\"377\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/cels-paula-2.jpeg 640w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/cels-paula-2-300x200.jpeg 300w\" sizes=\"(max-width: 564px) 100vw, 564px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>¿<span style=\"text-decoration: line-through;\">Dónde<\/span> <span style=\"text-decoration: line-through;\">está<\/span> Quién mató a mi hermano?<\/b><\/h4>\n<p style=\"text-align: justify;\">En la película que se estrenó el año pasado, dirigida por Ana Fraile y Lucas Scavino, salió a la luz un informe médico forense realizado por la Dra. Virginia Creimer. En él se da cuenta de que Luciano estaba vestido con prendas que no eran suyas al momento de haber sido atropellado en la Av. Gral Paz, mientras “corría desesperado, como escapando de alguien”, según relató el joven que conducía el vehículo que lo embistió. La familia se sorprendió cuando tuvo acceso a ese informe, durante el proceso de investigación de la película. Quienes han podido ver la película también sufren el impacto de una prueba del sadismo que debió haber sufrido Luciano en sus últimas horas de vida. “Fue la bonaerense”, asegura Creimer que pensó apenas vio las fotos del cuerpo de Luciano.<\/p>\n<p style=\"text-align: justify;\"><i>—N: El año pasado salió una película que se llama ¿Quién mató a mi hermano? Sobre el final del documental que cuenta la historia de Luciano, sobre todo la lucha y la búsqueda de la familia, habla la perito Virginia Creimer. Allí cuenta cómo encuentran a Luciano sobre un peritaje que ella hace y habla sobre la vestimenta, ciertas lesiones ¿Ustedes tuvieron acceso a eso? Los medios por lo menos quedamos impactados porque ese dato no lo teníamos.<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: ?Te referís al análisis que hace ella misma en el marco cuando trabajaba en el Ministerio Público Fiscal? Bueno eso no está incorporado formalmente al expediente. Eso es parte de lo que estamos trabajando ahora para ver cómo se puede incorporar.<\/p>\n<p style=\"text-align: justify;\"><i>—N: ¿Hay una razón política de por qué no se incorporó?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL : No sé. Estamos en conversación con la familia para pensar cómo se va a incorporar y qué validez va a tener eso una vez incorporado. Si pasa a ser una cosa como parte del trabajo del Ministerio Público Fiscal o es algo incorporado de la familia que lo hizo una perito con experiencia. Pero al mismo tiempo habrá que discutir entonces qué validez jurídica va a tener eso en el marco del expediente.<\/p>\n<p style=\"text-align: justify;\"><i>—N: ¿Pero sí lo vieron?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Yo lo leí, sí, sí<\/p>\n<p style=\"text-align: justify;\"><i>—N: ¿Y qué opinión tenés?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Es una opinión muy técnica sobre ciertas lesiones que ella pudo constatar a partir de evaluar los restos, que tiene que ser sometida a discusión y validada con otros elementos de prueba en el marco de la investigación. No es que únicamente eso se puede analizar en sí mismo, es algo que tiene que ir concatenado con otros elementos que estén también en la causa y que puedan armar nuevas hipótesis. Lo que te da es algún elemento para evaluar si Luciano tenía esas heridas como producto del supuesto accidente o si esas lesiones eran previas y que pueden estar dando cuenta de la violencia que pudo haber sufrido. Es medio una evaluación de peritos, no de abogados sino de peritos.<\/p>\n<p style=\"text-align: justify;\"><i>—N: ¿Los policías están en funciones?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Estaban en funciones algunos. No tengo ahora la información si todos, porque posiblemente alguno quizá no lo está por alguna otra razón. Lo que sí te puedo decir es que ninguno se fue de su función por esta causa.<\/p>\n<p style=\"text-align: justify;\"><i>—N: A Luciano querían obligarlo a robar para la policía, pero quizás esos mismos policías no se quedaban con todo lo robado, tal vez que eran parte de un eslabón de otra cadena ¿Algo de eso surge en el expediente?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Lo que nosotros podemos decir es que es una lógica que se repite en otros casos, sobre extorsión a los pibes, redes ilegales dentro del barrio que son policías, no policías y que viven un poco de esa situación de extorsión. Y que esa recaudación a veces tiene que ver con las lógicas de la propia policía, con lógicas también de algún tipo de la política local. Eso en general se puede ver en términos de lógicas que se repiten. No aparece este tema en el expediente o en la causa judicial con nombre y apellido. Lo que aparecen son algunos testimonios de algunos amigos de Luciano. Testimonios que fueron tomados en situaciones muy conflictivas, y eso es parte de las irregularidades de la causa también. Allí aparecen dichos de ellos mismos o que ellos mismos sabían de situaciones de Luciano en donde esa interrelación y la extorsión estaban. Lo que no está es la información y la evaluación sobre quienes dirigían eso ni para donde iba esa recaudación. A veces es recaudación y a veces es&#8230;lógicas de funcionamiento territoriales de disciplinamiento. Esto se vio más que en esta, en la causa de torturas. Las razones por las que lo detenían, lo que le pedían hacer y lo que no, la idea de que podía caminar por el barrio pero no por otros lugares. Que lo levantaban en un lugar o en otro. Estos antecedentes de la causa de Torales pasan a la causa federal, pero no hay elementos ahí para seguir tirando del hilo. Para eso se necesitaría también una investigación de distinto tipo y condiciones políticas y sociales para que la gente quiera decir. Para que las declaraciones sean distintas. Eso es muy difícil de romper. Eso fue parte de la conversación siempre con Vane y con la familia: la situación de vulnerabilidad tan, tan fuerte de los amigos y de quienes tenían que ser llamados a declarar. Qué garantías pone el Estado para que esas personas vayan a declarar y declaren todo lo que saben y aporten realmente a la verdad de la causa en la situación de riesgo y de vulnerabilidad en la que están. Ese es un tema central, también, de las investigaciones de las redes territoriales. Si en esas redes no se da una mínima garantía de que las personas van a tener contención, seguridad, protección, esas redes son muy difíciles de romper. Para eso, quienes investigan tienen que generar un nivel de confianza que en general no está dado. Es una responsabilidad estatal construir las condiciones para que eso pase.<\/p>\n<p style=\"text-align: justify;\"><i>—N: ¿Qué incidencia tiene la Policía Federal en la muerte de Luciano?<\/i><\/p>\n<p style=\"text-align: justify;\">—PL: Formalmente asisten a una situación de un hecho vial. Llaman al SAME en una intervención porque la General Paz es interjurisdiccional.<\/p>\n<p style=\"text-align: justify;\"><i>—N: Además del Santojanni y la morgue, ¿qué otros actores participaron de la red de encubrimiento?<\/i><\/p>\n<p style=\"text-align: justify;\">–PL:  A mí me es difícil decirles que existe una red de encubrimiento porque me van a venir a decir mostrame los papeles y no te voy a poder mostrar los papeles. Lo que uno tiene son algunos indicios y la experiencia de otros casos, la experiencia de las irregularidades de lo que pasa ahí. Si vemos qué instituciones o qué actores tienen incidencia en la construcción de impunidad y que pueden tener que ver en que no se sepa la verdad, aparecen la policía bonaerense, el sistema político provincial de distinto modo, en distintos momentos, en algunas veces se abrió más, en algunas veces se abrió menos. En los primeros momentos estuvo muy cerrado, ya lo sabemos, en la gobernación de Scioli. Los actores judiciales locales, muy claramente en su interrelación, también, con la policía bonaerense con la que conviven todo el tiempo, pero también los responsables. Cuando íbamos a la Suprema Corte a decir que estaba pasando algo, no están investigando, eso no se abría. A veces porque tienen solidaridades corporativas, no necesariamente podemos decir que estaban encubriendo el caso concreto porque sabían quién había sido, sino más bien por una lógica de protección de la corporación y una falta de empatía absoluta sobre que esa persona de la que le estaban hablando era una víctima. Las víctimas están en otro lado, les pasan otras cosas y nos debemos a esa otra clase, para, en todo caso, ser demandados por responsabilidad.<br \/>\nSin duda el sistema de salud (forma parte de la red de encubrimiento). La morgue, los hospitales, el circuito burocrático, todo eso, también tienen responsabilidad sobre eso. La justicia de la Ciudad de Buenos Aires, en ese expediente en el que decidió sin ninguna responsabilidad de lo que estaba haciendo, sin hacer ninguna investigación, sin determinar realmente la identidad de esa persona… nadie preguntó nunca qué pasó ahí, por qué… la responsabilidad funcional también de hacer eso (enterrar a una persona como NN), que además no es en el único caso, es una cosa que se repite, es una práctica. Ahí hay que hacer mucho para que eso deje de ser así y hay incluso, algunas propuestas, que sobre todo surgen, y me parece que esto es importante también pensarlo por como los temas se van instalando políticamente a partir de las discusiones sobre los femicidios y como se fue instalando socialmente ese tema.  A partir de que mujeres aparecen también enterradas sin saber quienes son, aparecieron algunas demandas y algunas propuestas de que los responsables judiciales que tienen causas de personas que se encuentran y no se saben quienes son, no puedan disponer un entierro sin saberlo. O sea que tienen que hacer mínimamente algunas cosas y tienen un procedimiento que se está discutiendo y hay que trabajar para que eso se instale. De nuevo; se construyó socialmente eso, se instaló el femicidio apoyado socialmente que cruza las clases sociales y eso puede que sea un motor para que se den algunos de estos cambios. Si lo que se trata en realidad es de violencia policial en barrios pobres, bueno, eso no mueve el amperímetro social y no genera esos cambios que estamos pensando.<\/p>\n<p style=\"text-align: justify;\">A 11 años de la desaparición forzada de Luciano Arruga, este sábado 01\/02 se realizará una nueva marcha exigiendo Justicia, por la condena a los policías responsables y por el Jury al juez y las fiscales cómplices.<br \/>\nEl sábado 1 de febrero desde las 17hs comienza en Av. Mosconi y General Paz, hasta la plaza Luciano Nahuel Arruga en Pringles y Perú, Lomas del Mirador.<\/p>\n<h4 style=\"text-align: justify;\"><i>Edición:<\/i> <i>Daniel Giovannini; <\/i><i>Fernando Tebele (La Retaguardia); <\/i><i>Giselle Ribaloff; <\/i><i>Nicolás Carral<\/i><br \/>\n<i>Fotos y<\/i> <i>Videos<\/i>: <em>Daniel Calabrese<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Para conocer detalles de la causa judicial ante un nuevo aniversario del secuestro, asesinato y posterior desaparición de Luciano Arruga, los medios comunitarios, alternativos y populares* que acompañamos a la familia, dialogamos con Paula Litvachky, directora del área de Justicia y Seguridad del Centro de Estudios Legales y Sociales (CELS). Durante la charla destacó el [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4759,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,35],"tags":[1172,1171,1173],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/20200130213442_luciano_arruga.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4754"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4754"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4754\/revisions"}],"predecessor-version":[{"id":4763,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4754\/revisions\/4763"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4759"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4754"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4754"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4754"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}