{"id":4764,"date":"2020-01-31T15:22:32","date_gmt":"2020-01-31T18:22:32","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4764"},"modified":"2020-03-11T13:15:47","modified_gmt":"2020-03-11T16:15:47","slug":"psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola\/","title":{"rendered":"Psicología feminista: las nuevas redes de la cuarta ola"},"content":{"rendered":"<p style=\"text-align: justify;\">Quienes hicieron terapia alguna vez saben bien que no es nada fácil sentarse frente a unx desconocidx a contarle su vida. Muchas veces hacemos tripa y corazón para revolver los recuerdos eventualmente recientes, horribles y angustiantes. Cuesta sumergirse en el agua turbia del pasado, pues allí viven los fantasmas que aparecen en la soledad. Ese viaje requiere tiempo, dinero, algo de valor y sobre todo unx buenx guía que acompañe por un camino seguro, y ayude a desenmascarar las lógicas ocultas detrás de los problemas.<\/p>\n<p style=\"text-align: justify;\">¿Qué pasa cuando nuestrx terapeuta no es una persona apta para ayudar a enfrentarse a los peores miedos? ¿Y si acaso nos abriéramos a aceptar la ayuda de unx profesional que no sólo no logra acompañar de la mejor manera, sino que le da la razón a aquellos monstruos que nos habitan? La revictimización, la discriminación, la falta de respeto a la identidad autopercibida, la justificación de la violencia y la patologización de algunas identidades que escapan a la norma son comunes en todos los sectores de la sociedad, públicos y privados: los medios, las instituciones educativas, los clubes, los grupos de amigues, y también la salud.<\/p>\n<p style=\"text-align: justify;\">Son incontables los casos de personas que asisten a terapia en busca de alivio, de esx guía que les ayude a desasnar sus problemas y poder desenredar su propio pasado para entender y resolver cuestiones del presente, pero no todxs la encuentran. Por fortuna, el feminismo es un germen que se dispersa incontrolable, metiéndose en las tramas más apretadas de la sociedad. Allí florecen feministas al rescate, se instituyen, y crean redes.<\/p>\n<h4 style=\"text-align: center;\"><strong>* * *<\/strong><\/h4>\n<p style=\"text-align: justify;\">La <a href=\"https:\/\/www.redpsicologxsfeministas.com\/\">Red de Psicologxs  Feministas<\/a> (RPF) es la primera asociación civil registrada en lenguaje inclusivo. “Somos psicologxs en los papeles, no necesitamos utilizar el denominado ‘nombre de fantasía’”, cuentan sus integrantes a Feminacida. El proyecto nació en 2016, donde a partir de una consejería para sobrevivientes de abuso, se realizó una convocatoria de profesionales que empezaron a reunirse en la Asamblea Villa Urquiza en Buenos Aires. Allí quedó en evidencia la demanda social que dio inicio a una Red que comenzó con seis personas y un grupo de Facebook, y hoy conecta a más de doscientxs profesionales, y se extiende por diferentes localidades y provincias Argentina: Buenos Aires, Zona Norte, Conurbano, La Plata, Tandil, Bahía Blanca; Rosario, Santa Fe, Córdoba, Mendoza, La Rioja, San Luis, Bariloche y Ushuaia.<\/p>\n<p style=\"text-align: justify;\">La organización que creció exponencialmente desde su primera convocatoria hasta la actualidad, funciona sobre tres ejes: atención, formación, y difusión. La primera se basa en la atención en consultorios donde, según cuentan desde la RPF de La Plata, trabajan con todas las edades, desde niñxs hasta adultxs mayores, y parejas. Con respecto al segundo eje, Antonella D’ Alessio, licenciada en Psicología perteneciente a la RPF de CABA, explica que se brinda un espacio de formación para profesionales: de reflexión, como talleres abiertos, o conversatorios dirigidos a público en general. Por último, en relación a la difusión, existe un departamento de Prensa y Comunicación que maneja las redes sociales. Desde allí se comunican las actividades, pero también se utiliza como un lugar de concientización a partir del cual se generan campañas de sensibilización. El objetivo es “poder generar en la sociedad un espacio de reflexión y de cambio de ciertos mandatos, ciertas ideas y prejuicios que afectan a gran parte de la población”.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-4765\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/IMG-20200109-WA0052-e1580494348241.jpg\" alt=\"\" width=\"1000\" height=\"999\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Nueva sede en La Plata <\/strong><\/h4>\n<p style=\"text-align: justify;\">Treinta y dos personas trabajan actualmente en La Plata. La mayoría son mujeres y lesbianas, y hay un solo varón. La diferencia de número, según cuentan compañerxs de la ciudad, se debe no sólo a la feminización de la profesión, sino también a que “es complejo para quienes tienen los privilegios del sistema patriarcal hacer el trabajo necesario para habitar formas no hegemónicas de la masculinidad” y garantizar la escucha que pretende la organización, la cual trabaja desde una fuerte perspectiva feminista.<\/p>\n<p style=\"text-align: justify;\">El crecimiento y la autonomización de la Red en La Plata, les permite a quienes trabajan en ella realizar también las tareas relacionadas con la formación tanto dentro como fuera de la organización, y también las tareas de Prensa y Comunicación. Según relatan sus integrantes, muchxs de ellxs participan en la planificación y en el desarrollo de charlas y capacitaciones en diferentes instituciones públicas o privadas. “El año pasado algunas de las compañeras participaron en Congresos, porque entendemos que es fundamental para llevar nuestra experiencia a otros ámbitos y discutirlas con otrxs colegas”, agregan.  A esto se le suman las capacitaciones en temáticas relacionadas con los feminismos y la ley de Educación Sexual Integral.<\/p>\n<p style=\"text-align: justify;\">La iniciativa de inaugurar una sede en la ciudad está ligada a la ampliación de estos espacios: la posibilidad de dar charlas, talleres y ciclos culturales, y ampliar a su vez la convocatoria, inclusive para otros colectivos que requieran el espacio. Lxs integrantes advierten que todas estas experiencias son novedosas, ya que “contienen un marcado sesgo militante y pretenden recuperar la función social que consideramos que la psicología debe reivindicar: aunque vivamos de esto no estamos vendiendo servicios, estamos garantizando el acceso a un derecho humano que es la salud.” Aseguran, a su vez, que mantienen un posicionamiento alejado del asistencialismo, por lo que es importante encontrar métodos de pago, aunque no sean monetarios, respetuoso del trabajo que construyen desde la Red.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Acuerdo feminista <\/strong><\/h4>\n<p style=\"text-align: justify;\"><strong> <em>“<\/em><\/strong><em>Yo confiaba para dialogar cosas muy delicadas, entre ellas violencia de género y abuso sexual”, <\/em>cuenta P., estudiante de Comunicación Social en la Universidad de La Plata, haciendo referencia al vínculo que había entablado con su terapeuta.<em> “Cuando me estaba por mudar con quien era en ese entonces mi novio, me felicitó, y al tiempo, cuando le conté muy preocupada que él me había revisado el celular para controlar con quién hablaba, ella me dijo que no le parecía raro, porque yo estaba siendo poco comunicativa con él.”, <\/em>agrega<em>. “Recuerdo también hablarle de que no sentía placer sexual con él y me sugirió que deje de usar preservativo, porque el vínculo era estable y podía confiar (él nunca se hizo análisis de nada) (…) Otra cuestión fue cuando me estaba mudando, me aconsejó que no lo haga a la zona roja porque estaban &#8220;todos los travas&#8221;, denomiando de forma discriminatoria a las trans travestis del colectivo LGBTTTIQP+.  Al tiempo de dejar esa psicóloga salí del closet, me mudé a un departamento sola en la zona roja y empecé a ir con la Red de Psicólogxs Feministas”, <\/em>concluye P.<\/p>\n<p style=\"text-align: justify;\">A pesar de las diferentes corrientes ligadas o no al psicoanálisis, desde las cuales lxs profesionales abordan los tratamientos, desde la Red señalan que su mayor acuerdo es sostener las concepciones teóricas que aportan los feminismos “en torno a entender al patriarcado como variable que – combinada con el sistema capitalista y colonial &#8211;  producen padecimientos psíquicos específicos. Es un requisito fundamental tener en cuenta las desigualdades de género en las que somos humanizadxs, donde es la cisheteronorma la que determina las formas sociales, políticas, económicas y culturales hasta el punto de no poder concebir otra forma válida de relacionarse sexo-afectivamente y de construir relaciones de parentesco que no sean la monogámica – las crianzas colectivas o con parejas abiertas, con un solx adultx a cargo, son invisibilizadas –, o incluso a lxs adultxs que críen identidades trans, intersex o de cualquier otro tipo. Cisheteronorma cuyas lógicas todas las instituciones – desde la más privada, hasta la más pública – encarnan y reproducen”.<\/p>\n<p style=\"text-align: justify;\">En estos últimos días, el asesinato de Fernando Baez en la puerta de un boliche de Villa Gesell en manos de diez jugadores de rugby, movilizó a toda la sociedad. En las noticias más serias puede verse un análisis que gira en torno a las preguntas: ¿Cómo se construye la masculinidad en algunos espacios como el rugby en Argentina?, ¿De qué manera se relaciona lo que llamamos “cisheteronorma” con esta construcción de la masculinidad que deviene en crímenes de odio?<\/p>\n<p style=\"text-align: justify;\">¿Por qué es necesario abordar estos casos desde estos conceptos que, como señalan desde la Red, las teorías feministas nos brindan, en pos de la prevención y la erradicación de estas violencias? Continuar pensando soluciones punitivistas es desoír a todo un movimiento que entiende que, si las subjetividades se construyen y la construcción del hombre cisheterosexual, macho, masculino, se forma sobre bases violentas (misóginas, TTTLGBIQ+  odiantes, racistas, especistas). Hasta no reemplazar las piezas que forman a esos personajes, ningún castigo podría servir a los fines de acabar con la violencia.<\/p>\n<p style=\"text-align: justify;\"> “El respeto por las identidades autopercibidas, el acompañamiento no revictimizante en las situaciones de violencia de género, la defensa por el derecho a decidir sobre el propio cuerpo, y puntualmente en el caso de los cuerpos gestantes el derecho a la interrupción voluntaria de los embarazos” son otros de los acuerdos que, según cuentan desde la RPF &#8211; LP, se dan en el espacio. Allí se priorizan y garantizan la escucha, y el acompañamiento e intervenciones libres de prejuicios patriarcales. Resulta importante señalar esto, porque existen teorías dentro del psicoanálisis tradicional y la psicología en general basadas en ideas sexistas que los feminismos vienen cuestionando hace rato.<\/p>\n<p style=\"text-align: justify;\">“Necesitamos profesionales que no piensen como aquellas teorías que nos dicen que la transexualidad es una psicosis y que la homosexualidad es una perversión.”, afirman. Según D’ Alessio, la RPF existe gracias a una demanda social con necesidades determinadas y, por supuesto, a profesionales con una enorme responsabilidad política, que decidieron organizarse para atenderla de la mejor forma. “Hemos escuchado y seguimos escuchando hasta el día de hoy, testimonios la verdad muy tristes de personas que se han encontrado en consultorios terapéuticos con frases que patologizan o estigmatizan, o que simplemente no entienden que la diferencia sexual es una construcción. Y de este modo se genera y se fue generando mucha violencia sobre las personas no hetero, y también sobre las mujeres, ya que uno de los preceptos básicos incuestionados del psicoanálisis tiene que ver con la envidia del pene”, concluye.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Eso que llaman envidia <\/strong><\/h4>\n<p style=\"text-align: justify;\">En el primer capítulo de la primera parte de “El Segundo Sexo”(1949), uno de los ensayos más concurridos y necesarios de la historia feminista y filosófica mundial, <a href=\"https:\/\/feminacida.com.ar\/simone-de-beauvoir-y-la-construccion-de-nuestra-libertad\/\">Simone de Beauvoir<\/a> tiene una discusión con el Psicoanálisis, en donde entiende que el análisis de Freud carece de profundidad a la hora de hablar sobre la sexualidad de la mujer. Según Simone, Freud sostiene que alrededor de los cinco años, “la niña descubre la diferencia anatómica de los sexos y reacciona ante la ausencia del pene con un complejo de castración: se imagina que ha sido mutilada y sufre por ello”. Ante esta valoración, la filósofa responde que la supuesta envidia del pene, no es más que la envidia a lo que este significa: “La codicia de la niña, cuando aparece, resulta de una valoración previa a la virilidad. La niña no envidia al falo más que como símbolo de los privilegios concedidos a los muchachos; el lugar que ocupa el padre en el seno de la familia, la universal preponderancia de los varones, la educación, todo la confirma en la idea de superioridad masculina”. Si bien este texto está escrito en la primera mitad del siglo XX, podrían encontrarse algunas similitudes en cuanto a los privilegios masculinos que describe, o en todo caso podría una pensar algunos contemporáneos a este momento histórico.<\/p>\n<p style=\"text-align: justify;\">Actualmente, a más de un siglo de las primeras postulaciones del psicoanálisis y poco menos de las observaciones de Simone de Beauvoir, es pertinente el análisis desde una perspectiva que contemple a su vez las diferentes identidades, abandonando las estructuras binarias, hombre-mujer, femenino-masculino, hetero-homo, entre otras, para recorrer un camino de búsqueda hacia teorías que sean fieles a la complejidad que las configuraciones socioculturales presentan en la actualidad. Cualquier análisis que ignore la diversidad del entramado social, y cualquier práctica que se apoye plenamente en teorías simplistas, corre peligro de caer en un acto violento y discriminatorio.<\/p>\n<p style=\"text-align: justify;\">“Creemos que hay un psicoanálisis que vale la pena”, dice D’ Alessio y desafía: “la guerra no es contra el Psicoanálisis, sino contra ciertos psicoanálisis y ciertas otras teorías no solo psicoanalíticas sino psicológicas en general, que se basan en mandatos patriarcales que siguen promoviendo y perpetuando un orden simbólico que siempre discrimina y excluye a una parte. La idea principal de la red es ofrecer espacios que trabajen con una férrea ética feminista”.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Quienes hicieron terapia alguna vez saben bien que no es nada fácil sentarse frente a unx desconocidx a contarle su vida. Muchas veces hacemos tripa y corazón para revolver los recuerdos eventualmente recientes, horribles y angustiantes. Cuesta sumergirse en el agua turbia del pasado, pues allí viven los fantasmas que aparecen en la soledad. Ese [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":4768,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[461,1177,1175,1174,1176],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/01\/psico.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4764"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4764"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4764\/revisions"}],"predecessor-version":[{"id":5033,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4764\/revisions\/5033"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4768"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4764"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4764"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4764"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}