{"id":4772,"date":"2020-02-01T12:50:08","date_gmt":"2020-02-01T15:50:08","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4772"},"modified":"2020-02-01T13:00:08","modified_gmt":"2020-02-01T16:00:08","slug":"vanesa-orieta-luciano-sufrio-mucho-en-esas-tres-horas-con-la-patrulla-policial","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/vanesa-orieta-luciano-sufrio-mucho-en-esas-tres-horas-con-la-patrulla-policial\/","title":{"rendered":"Vanesa Orieta: &#8220;Luciano sufrió mucho en esas tres horas con la patrulla policial&#8221;"},"content":{"rendered":"<div><\/div>\n<div class=\"separator\" style=\"text-align: justify;\"><em>A propósito de cumplirse 11 años de la desaparición forzada de Luciano Arruga, su hermana visitó el programa La Retaguardia. Orieta se refirió, por primera vez, al informe de la perito Virginia Creimer, que se conoció en <a href=\"http:\/\/www.laretaguardia.com.ar\/2019\/09\/quien-mato-mi-hermano-la-pelicula-que.html\" target=\"_blank\" rel=\"noopener\">la película sobre el caso estrenada en 2019<\/a>, y que dan cuenta de que el niño de 16 años pudo haber sido sometido a delitos sexuales, según revelan las prendas con las que estaba vestido y algunas lesiones que se encontraron en su autopsia y que no serían producto del arrollamiento. <\/em><em>Hoy a las 17 habrá una concentración en Mosconi y General Paz, Lomas del Mirador, para exigir justicia. A las 20:30 se proyectará el documental &#8220;Quien mató a mi hermano&#8221; en la Plaza Luciano Arruga.<\/em><\/div>\n<h4 style=\"text-align: justify;\"><strong>Por: Fernando Tebele, Pedro Ramírez Otero, Rosaura Barletta y Diego Adur (La Retaguardia).<\/strong><\/h4>\n<p style=\"text-align: justify;\">A partir del estreno del documental dirigido por Ana Fraile y Lucas Scavino, trascendieron detalles sobre el hallazgo del cuerpo de Luciano que no se habían dado a conocer antes. Más allá de la información que se precisará a lo largo de esta nota, lo que estos detalles denotan es que las últimas horas de Luciano fueron, indefectiblemente, horas de sufrimiento, de dolor, de tortura. Que, como alguna vez explicó su mamá, Mónica Alegre, para alivianar la carga del joven que lo atropelló -sin intenciones ni haber cometido falta alguna-, ese impacto fue, paradójicamente, el final del padecimiento. La magnitud de la violencia descargada sobre ese niño es, aunque apliquemos la mayor creatividad, imposible de prefigurar. “Inimaginable todo lo que pasó después de la desaparición de Luciano. Inimaginable pensar que lo íbamos a encontrar después de cinco años y ocho meses en esa situación”, define Vanesa en algún momento de esta charla.<\/p>\n<p style=\"text-align: justify;\">“Todo lo que pasó después de la desaparición de Luciano fue inimaginable. Que lo íbamos a encontrar en la situación en la que se lo encontró. Hay pequeñas cuestiones que tenía claro, y tengo claro, que mi hermano sufrió mucho. En esas tres horas en las que él estuvo dando vueltas en esa patrulla, con esos policías, entiendo que Luciano sufrió mucho. En las primeras horas en las que desapareció Luciano, no tenía esperanzas de encontrarlo con vida. Eso me surge de haber transitado un camino previo con Luciano y que tuvo que ver con el hostigamiento. Yo tenía charlas con mi hermano, le veía los ojos, le sentía el temor, lo iba a buscar a las comisarías a donde lo llevaban después de hostigarlo en la vía pública y llevárselo por cualquier cuestión como averiguación de antecedentes. Luciano era golpeado y maltratado. Cuando salía teníamos charlas sobre eso. Entendía lo que estaba pasando con Luciano”, aseguró con contundencia.<\/p>\n<p style=\"text-align: justify;\">“No podía imaginarme que lo iban a desaparecer. Ya había vivenciado como lo golpeaban estando presente en una comisaría. Ya venía experimentando la violencia de la policía con mi mamá, conmigo. Ya empezábamos a tener miedo entre nosotras, entre nosotros. Habíamos intentado activar algunos mecanismos de defensa con Lu, diciéndole que si lo volvían a parar no hiciera ciertas cosas viendo de qué forma poder ir zafando de eso. Al mismo tiempo teníamos claro que denunciar iba a ser peor, se la iban a agarrar peor con Luciano, iban a terminar molestando a mi vieja y a mis hermanos. En ese momento, la realidad de mi familia era muy triste. Estamos hablando de una familia que vivía hacinada en un cuartito muy pequeño, con sus tres hijos, haciendo lo que se podía, sin un acompañamiento del padre de sus hijos”, recordó Vanesa sobre el contexto vulnerable de Luciano, contexto que la policía consideró favorable para comenzar el hostigamiento. “Todo a pulmón y con mucha desesperación. Una familia que está sufriendo la falta de derechos, sin un mango, faltaba la plata para comprar comida y encima está sufriendo la persecución y el hostigamiento de la cana. Cuando Luciano no aparecía y mi vieja me llamó al laburo diciéndome lo que estaba pasando, en ese momento entendí. Entendí que lo que había que hacer había que hacerlo rápido. Entendía que iba a tener que ir todos los días a la Fiscalía. Todos los días a presionar e hinchar los ovarios para que nos escucharan porque cada minuto que se perdía era alejarnos más de Luciano”, recordó.<\/p>\n<p style=\"text-align: justify;\">Aunque, como expresó, supo desde el primer momento que no lo volvería a ver, Vanesa plantea: “En ese momento no podía poner en palabras lo que pasaba, pero lo demostraba con mi insistencia. Yo no descansaba. Era levantarme todos los días pensando a quién ir a ver, con qué medio comunicarme. Tenía que ver con esto, saber que las cosas estaban mal. A los pocos días de empezar a mover la información y denunciar empecé a sentir la presión de la policía. La empecé a sentir en carne propia. Estábamos en un buen camino de denuncia, pero también estábamos corriendo riesgo. Eso era también algo que tenía claro. Yo tenía una mamá que estaba sufriendo mucho, que estaba esperando a su hijo, sentada, afuera de su casa y que pensaba que su hijo iba a llegar caminando a su casa”, recordó sobre la situación en la que se encontraba Mónica Alegre en las primeras semanas. “Tenía dos hermanos muy chicos. Siempre fui una hermana y una hija muy presente. Fue un momento de mi vida en el que tuve que desapegarme de todo lo que venía haciendo y acompañar el proceso de mi familia. Sabía que había que buscar acompañamiento porque estábamos corriendo riesgo”, aseguró Vanesa.<\/p>\n<h4><strong>No alcanza con imaginar<\/strong><\/h4>\n<p style=\"text-align: justify;\">Si, antes del hallazgo del cuerpo de Luciano, cualquier persona más o menos interiorizada en<a href=\"https:\/\/feminacida.com.ar\/el-cels-sobre-luciano-arruga-la-impunidad-se-construyo-en-los-primeros-momentos\/\" target=\"_blank\" rel=\"noopener\"> la causa, la denuncia y la investigación<\/a>, hubiera tenido que arriesgar de qué modo él podría haber muerto, sin dudas no sería el que luego se supo. Eran imaginables la tortura, la violencia y el ensañamiento, también la perversión. Pero no puede materializarse en la mente de nadie la dimensión de sadismo que puede alcanzar un comportamiento perverso, combinado con herramientas del Estado que garantizan su ejecución, otras que garantizan la impunidad, algunas el silencio, otras ocultan la verdad. Tampoco es imaginable el retorcido poder patriarcal que ejercieron los efectivos de la bonaerense contra Luciano, siendo niño, minutos antes de morir, obligándolo a usar prendas de mujer y a correr por la General Paz. De esas horas, se sabe muy poco, y todo lo que se sabe son postales, aisladas, inconexas. La única certeza es la violencia. Una detención en su barrio, un patrullero detenido dos horas en un descampado, otro que no indicó su ubicación, fotos luego del choque en General Paz, un móvil policial en la colectora, autopsia en el Santojanni, entierro, silencio, impunidad.<\/p>\n<p style=\"text-align: justify;\">“La parte más perversa que hay que desanudar. En este caso, la Policía Bonaerense es una organización delictiva. Vamos a encontrar una policía encargada de explotar a los pibes y a las pibas en términos de cooptarlos para ir a robar, pero también explotar a las pibas a través de redes de explotación sexual que existen y operan en los barrios. Me ha quedado claro, no solo con la causa de Luciano sino habiendo transitado los procesos de otras causas judiciales, que aparece mucho esta cosa perversa que impacta en los cuerpos de los pibes que son privados de la libertad”, definió Vanesa. “Al perder esta posibilidad de ser libres quedan rehenes de situaciones espantosas. Haber encontrado a Luciano después de cinco años y ocho meses y comprobar que hay parte de las pruebas que muestran a un Luciano con otras prendas que no eran las que él llevaba, unas prendas que hablan de la humillación que ha sufrido, de cabezas oscuras y perversas que provocaron un daño profundo en, hasta ese momento, la vida de Luciano. Era necesario poder visibilizar y cristalizar. Es algo que hay que empezar a comprender que existe en la mayoría de las causas donde se denuncia la represión estatal y no hay que tener miedo de hablar de estas cuestiones”, consideró la hermana de Luciano.<\/p>\n<p style=\"text-align: justify;\">Para Vanesa, “es parte del proceso de información averiguar por qué aparece Luciano de esa forma. Si eso se debió solamente a una situación particular o si esto responde a algo mucho más complejo que habla de una situación muchísimo más oscura que se daba en ese barrio. Si se daba, no se daba solo con Luciano sino que se podía llegar a dar con pibes y pibas de las barriadas pobres. Eso es parte de lo que hay que investigar y lo que la familia necesita entender”, definió. “Si esto existió, va a ser muy difícil descubrir que esas redes existían, que participaron de determinada forma. Estamos hablando de cosas mucho más complejas. Hoy, queda ahí, en un lugar de incertidumbre al que no le encontramos mucho explicación. Eso es la Bonaerense, es el espanto y el horror. No podemos imaginar la cantidad de situaciones que manejan y los niveles de perversidad que, en el caso de Luciano se pueden vislumbrar, pero hay que escarbar mucho más porque ahí hay información que es necesario visibilizar y condenar”, planteó.<\/p>\n<p style=\"text-align: justify;\">“Son procesos lentos. Las familias los tenemos que transitar y, de alguna forma, internalizar toda esa información y encontrar un momento de fortaleza para poder dar un dato importante que la sociedad debe tener en cuenta. Es muy importante la palabra de Creimer como perito, que ha participado en alguna etapa de la investigación, y que siga reforzando la mirada de la familia”, explicó. En el documental, la perito explica detalladamente las fotos de Luciano tirado sobre General Paz luego del choque, y las interpreta a partir de su experiencia. “Ella encuentra en eso que ve en esas fotos la responsabilidad  y la participación de la Bonaerense. Nos costó muchísimo tomar la decisión de que ese material volcado a la causa se hiciera público. Luciano aparece sin sus ropas, con otras prendas. Con una bombacha de color rosa, con una medias de red. Cuando ella llega al lugar también ve otras cosas: Sus zapatillas estaban revoleadas, con la idea de lo que significa revolear las zapatillas tan preciadas por los pibes. Hizo una descripción de toda esa escena que para nosotras es importantísima”, aseguró Vanesa.<\/p>\n<p style=\"text-align: justify;\">“Es necesario hablar de esto. Acá hay una prueba importante. A lo que contó el testigo que hablaba de una patrulla al costado de la General Paz, con las luces bajas, que no atiende el llamado para asistir a Luciano, se le une esto, cómo aparece Luciano. Un choque, una patrulla al costado de la colectora que no se acerca a auxiliar, patrulla que no tenía activado el sistema de geolocalización lo que impide que la Justicia lo ubique en ese tiempo y espacio y el cómo aparece Luciano. Es un dato importantísimo y habla de la perversidad de la Bonaerense. La necesidad de sacarse a ese pibe de encima, ese mismo pibe que se había negado a robar para ellos”, planteó.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-4773 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Vanesa-Orieta-2.jpg\" alt=\"\" width=\"427\" height=\"640\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Vanesa-Orieta-2.jpg 427w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Vanesa-Orieta-2-200x300.jpg 200w\" sizes=\"(max-width: 427px) 100vw, 427px\" \/><\/p>\n<p>&nbsp;<\/p>\n<h4 style=\"text-align: justify;\"><b>Impunidad con nombre y apellido: <\/b><b>Roxana Castelli, Celia Cejas, Gustavo Banco<\/b><\/h4>\n<p style=\"text-align: justify;\">“Tanto que remamos, tanto que hicimos, no fue en vano. Once años marcan la verdad de lo que venimos diciendo. Todo ese caminar sigue a cada minuto, a cada semana, a cada año, dándonos la razón. Es una causa que está plagada de impunidad y se ve reflejado en que pasan once años y una familia sigue pidiendo en un nuevo aniversario, verdad y justicia por la causa y condena a todos los responsables de la desaparición forzada de Luciano. Tenemos que decir nuevamente que la causa sigue en etapa de instrucción. Ya no haría falta decir más nada. Once años de la vida de una familia exigiendo verdad y justicia, de un proceso tortuoso que ha pasado por diferentes etapas, violentas, algunas más tranquilas, otras en las que decimos ya basta, no quiero seguir sometida a esta situación, revictimizante, violenta”, planteó.<\/p>\n<p style=\"text-align: justify;\">El recorrido fue fructífero y hay hitos que denotan que efectivamente la forma de lograr avances en una causa de estas características es sostener la lucha y la organización. Aún así, es indefectiblemente traumático, doloroso y evitable si hubiera respuestas: “Vamos transitando ese proceso. Son nuestros cuerpos los que están en juego. Llegar a contar once años y seguir poniendo el cuerpo. Es una desaparición forzada con responsabilidades del Estado en su conjunto y tienen que ver con un proceso largo y extendido en el tiempo que extiende la tortura en la vida de la familia. Es esto. A eso se le suma la imposibilidad de poder acceder a la condena. Es el proceso de impunidad, la necesidad de invisibilizar las causas, de no sentar precedentes, de no llamar la atención social por medio de condena”, consideró Vanesa sobre cómo se organiza el sistema para que las causas no tengan justicia.<\/p>\n<p style=\"text-align: justify;\">“Llevamos seis años de intentar impulsar un Jury de enjuiciamiento que busca condenar las responsabilidades de la fiscal Roxana Castelli, la primera que interviene en la causa. Es la fiscal a la que yo le presentaba en mesa de entradas escritos pidiéndole que nos atendiera, que investigara a la Policía Bonaerense que venía hostigando a Luciano. Es la que nunca me atendió en su oficina y que me seguía obligando a escribir papeles preimpresos en mesa de entradas y es la que decidió delegar la investigación en la misma policía que yo denunciaba en esos papeles”, denunció. “La gravedad de este hecho es enorme. Son los primeros días en los que la búsqueda se debería haber acelerado, todas las herramientas tenían que estar a disposición para encontrar a la persona que buscan. Se hizo todo lo contrario: desvirtuar la investigación, generar tiempo para amenazar a la familia, para desaparecer el cuerpo de Luciano”, planteó Vanesa.<\/p>\n<p style=\"text-align: justify;\">“Cuando cambiamos a esta fiscal, intervino Celia Cejas Martín. Entonces, la energía de la investigación se dirigió a pinchar los teléfonos de mi mamá, abuela y el mío, investigándonos durante un año y seis meses, transcribiendo nuestras comunicaciones, metiéndose en nuestras vidas privadas, haciendo un mapeo de todas las personas que nos rodeaban y luchaban con nosotras. Esto también está siendo denunciando en el Jury. Lo que vemos es impunidad porque tendríamos que haber llegado a este proceso con una denuncia aprobada y aceptada para poder investigar las responsabilidades judiciales. Lo que tenemos es que quienes deberían denunciar con nosotras -una Comisión Bicameral de la Legislatura de la Provincia y la Procuración General de la Provincia- se bajan de este proceso dejándonos en un litigio casi privado en el cual la familia denuncia de forma autónoma a dos fiscales y un juez que son responsables de todo un proceso de impunidad en el que todavía no se generó justicia”, agregó.<\/p>\n<p style=\"text-align: justify;\">Hay una situación, además, que perjudica el derecho de la familia a acceder a la justicia: “El presidente de la Corte Suprema de Justicia de la Provincia, nos impone pagar 260 mil pesos de base por los costos de este proceso. El proceso que ellos han decidido que se extienda en el tiempo y que se vaya cayendo por su propio peso por el paso del tiempo, por el desgaste de las familias. Son once años de caminar, de recorrer, de poner el cuerpo. No es en vano, hemos hecho muchas cosas que permitieron que otras personas entiendan esta problemática y se comprometan, pero por otro lado es también ver que no pudimos presionar en esos espacios que deben garantizarnos la justicia ¿Por qué lo harían si son los responsables de todo lo que está pasando? En ese mar turbulento de contradicciones jugamos. Hoy el juego es ese, que salten las contradicciones. Que se siga extendiendo en el tiempo. Que nos demos cuenta de que esto es lo que quieren, que pase el tiempo, que las causas caigan porque las familias no podemos más, porque en un momento decimos que no podemos más”.<\/p>\n<h4><b>Fernando Espinoza, reloaded<\/b><\/h4>\n<p style=\"text-align: justify;\">El intendente de La Matanza que ejercía al momento de la desaparición de Luciano, hoy volvió al mismo lugar representando al Frente de Todos: “Fernando Espinoza es un actor clave en La Matanza. En 2007 se instaló en Lomas del Mirador el destacamento pedido por los vecinos que buscaban controlar a los barrios 12 de Octubre y Santos Vega. El intendente con sus funcionarios fueron responsables de que este destacamento se manejara de esa manera con los pibes y pibas. Dieron lugar a que sucediera la desaparición de Luciano y previamente la tortura que sufrió en ese destacamento policial que se inauguró planteando más seguridad”, recordó Vanesa sobre la gestión de Espinoza.<\/p>\n<p style=\"text-align: justify;\">“Es responsable de la desaparición forzada de Luciano, de mantener un discurso que estigmatiza y criminaliza a los sectores humildes, de forma muy notable es responsable de la exclusión que sufren muchísimas personas en el partido de La Matanza. No hay más que recorrer La Matanza para darse cuenta de que es un partido abandonado en el cual las políticas no llegan, las personas no acceden a sus derechos fundamentales, mi familia era una de ellas y la problemática de represión estatal afecta precisamente a los sectores pobres”, explicó sobre las cuestiones estructurales que no resolvió en el Municipio. “Es responsable por enquistar la pobreza, por hacer que las personas vivan sin acceso a derechos fundamentales, por garantizar que se reprima y controle a los barrios, por que vuelva, sin duda, parte de lo que denunciamos. Todos los gobiernos constitucionales desaparecen, torturan y matan en democracia. La Gendarmería, como promete Espinoza &#8216;devolver&#8217; a La Matanza, es un caballito de batalla hace muchos años de los gobiernos constitucionales. No hay que despegar la represión estatal de la inseguridad. No pueden pensarse por separado. En la inseguridad hay una forma perfecta de entrar a los barrios naturalizando la violencia que disciplina el cuerpo de les pibes y las pibas”, reflexionó sobre las consecuencias de la descarga de violencia sobre los y las adolescentes. “Se instala la problemática de inseguridad, se crea el terror, la sociedad pide medidas duras para quienes considera peligrosos y peligrosas y una vez que hay consenso, los medios tradicionales también participan, se avanza con las políticas de control y disciplinamiento. Es una responsabilidad de todos los gobiernos”, insistió Vanesa.<\/p>\n<h4><b>Los medios<\/b><\/h4>\n<p style=\"text-align: justify;\">“Con el correr de los años se va a haciendo pesado volver a repetir una historia marcada por un proceso de impunidad que obliga a las familias a repetir una y mil veces esta historia que es la de Luciano, un pibe de 16 años de un barrio humilde. Hay que estar acompañadas, mi mamá, mi abuela, mi tía, es lo que hace que podamos estar fortalecidas. Algunos lugares son muy amenos y otros son hostiles, este sin dudas es un lugar ameno. Estamos muy marcadas por los medios masivos de comunicación por la primera etapa de la búsqueda de Luciano, de esos medios salía información distorsionada intencionalmente hablando de Luciano como un pibe que se había escapado por problemas familiares. Cuando fuimos invitadas a algunos medios sentíamos que había preguntas que eran incómodas o que había una falta de información con relación a la problemática, lo que hace que no se genere empatía. Todo eso no es lo que ocurre con medios comunitarios. Nacimos en esta relación solidaria conociendo una historia muy dura y solidarizándose estos medios, ayudándonos a difundir, es totalmente diferente la relación que tenemos. La forma en que entramos a esos espacios es diferente también”, definió Vanesa sobre el vínculo que desarrolló en estos años con los distintos medios de comunicación (tradicionales y alternativos).<\/p>\n<p style=\"text-align: justify;\">Patricia Bullrich dijo en 2019 en Net TV ante María O Donnell y Ernesto Tenembaun que el caso de Luciano había sido una mentira construida. Aún con alguna respuesta insuficiente de los conductores, lo que se evidenció fue la falta de conocimiento, no del caso particular, sino del problema estructural que implicó la desaparición de Luciano. Una represión estatal que se sostiene sin intermitencias sobre la juventud pobre en nuestro país, que ejecuta principalmente la policía pero también otras fuerzas e instituciones. “Hay comunicadores que conocen el nombre de Luciano, algo de la historia de Luciano, pero no todos están informados sobre la problemática. Podés no conocer el caso particular, pero si entendés la problemática vas a entender cuál es el rol de los funcionarios en cada lugar estratégico como es el ministerio de Seguridad. Más pensando en una persona como Patricia Bullrich a quien le conocemos las intencionalidades por el antecedente del caso Maldonado. Habló de que nosotros armamos un relato de la desaparición de Luciano y como periodista podés repreguntar o generar una reflexión más profunda, si no, dejás el visto bueno para que se instale una información totalmente contradictoria que genera en la sociedad mucha confusión. Si nosotros no hubiéramos puesto una palabra en las redes en ese momento, la posibilidad de contestarle a la funcionaria no hubiese existido. Los familiares nos vamos apropiando de esos espacios para instalar la problemática y desmentir las posiciones de quienes en una actitud consciente buscan invisibilizar las denuncias de los familiares. Es grave lo que pasa porque la comunicación es un derecho”, analizó Vanesa sobre el episodio.<\/p>\n<p style=\"text-align: justify;\">&#8220;Sin habernos sentado a pensar una estrategia, entre familiares y amigos y los medios comunitarios, alternativos y populares, se generó una alianza. Empezamos a caminar, y Familiares dejó de pensar que estaba en los medios tradicionales la posibilidad de generar el debate y se refugió en esta posibilidad de generar alianzas con los medios compañeros, con esos comunicadores y la verdad que desde que Familiares y amigos empezó a caminar he notado un avance muy grande en la relación con las familias, un entendimiento, un respeto que viene de comprender que hay una necesidad muy grande de las familias que denunciamos la represión estatal. Acá hay que creerse este rol, tomarlo, apropiarse de estos espacios y acompañar las voces de quienes están sufriendo la exclusión. Se ha logrado una relación solidaria que es impresionante y que hace que podamos instalar un tema y tomar la palabra en un medio que si no nos daría la posibilidad&#8221;, agregó acerca del rol de los medios, diferenciando entre aquellos que le quedan más cerca y más lejos.<\/p>\n<h4 style=\"text-align: justify;\"><b>Un nuevo aniversario<\/b><\/h4>\n<p style=\"text-align: justify;\">Vanesa admite que fuma más cuando alguna situación la acerca a la ausencia de Luciano. Mientras arma un cigarrillo con tabaco, reflexiona acerca de este aniversario en particular. &#8220;Estos 11 años me llegan de forma reflexiva, puedo ver lo que hemos logrado, lo que hemos crecido, cuánto nos formamos cada uno de nosotros y nosotras en Familiares y amigos y en solidaridad con otros espacios. En este país, donde a diario vemos noticias bastante feas y tristes, encontrar este despliegue de gente participando solidariamente, consciente de que estamos por un horizonte en común que es terminar por la represión estatal. Pudiendo mirar atrás, me llena el corazón. Es lo que hace que estos procesos traumáticos puedan ser vivenciados desde otro lugar&#8221;.<\/p>\n<p style=\"text-align: justify;\">Hoy seguramente tomará una vez más el micrófono. Gritará por Luciano, su hermano, pero también por todos los otros pibes de las barriadas pobres que sufren agresiones similares a las suyas. Se abrazará con otras madres. Quizá no se permita llorar. Toda esa fortaleza que le vemos, que nos asombra, que provoca admiración, será, de nuevo, la forma que tome su desgarro interno.<\/p>\n<p style=\"text-align: justify;\"><i>Fotos: <\/i><i>Archivo La Retaguardia\/Natalia Bernades<\/i><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A propósito de cumplirse 11 años de la desaparición forzada de Luciano Arruga, su hermana visitó el programa La Retaguardia. Orieta se refirió, por primera vez, al informe de la perito Virginia Creimer, que se conoció en la película sobre el caso estrenada en 2019, y que dan cuenta de que el niño de 16 años [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4776,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,17],"tags":[144,765,1178,1171,750,1179,505],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/vanesa-orieta.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4772"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4772"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4772\/revisions"}],"predecessor-version":[{"id":4779,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4772\/revisions\/4779"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4776"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}