{"id":4780,"date":"2020-02-02T18:43:34","date_gmt":"2020-02-02T21:43:34","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4780"},"modified":"2020-02-18T10:12:00","modified_gmt":"2020-02-18T13:12:00","slug":"maria-de-los-angeles-lescano-condenada-por-defenderse","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/maria-de-los-angeles-lescano-condenada-por-defenderse\/","title":{"rendered":"Santiago del Estero: Condenada por defenderse"},"content":{"rendered":"<h4 style=\"text-align: justify;\">Por <a href=\"https:\/\/www.facebook.com\/numsgo\/?__tn__=%2Cd%2CP-R&amp;eid=ARDFz-9QUcqYC8q_lePdavZieVjDa-mIoCu-IlEHcGplG5sFZ4r9lYNxJ-UfVfXgWcX0CIDmu7jSVP_k\">Ni Una Menos &#8211; Sgo. del Estero<\/a> y <a href=\"https:\/\/www.facebook.com\/Red-de-Abogadas-Feministas-SDE-339760360080141\/\">Red de Abogadas Feministas de Sgo. del Estero<\/a><\/h4>\n<p style=\"text-align: justify;\">El 12 de noviembre del 2017 por la madrugada Jorge “Pey” Ibáñez ingresó al domicilio de María Lescano, y mediante amenazas con un cuchillo, intento abusar sexualmente de ella. María durante muchos años se encontró en situación de violencia de género por parte de su ex pareja “Pey”, tal es así que en múltiples oportunidades lo denunció por atentar contra su integridad física y sexual, e incluso por violación de domicilio, denuncias que datan desde el año 2007.<\/p>\n<p style=\"text-align: justify;\">El último de los ataques en perjuicio de María ocurrió en Junio del 2017, cuando “Pey” abusó sexualmente de ella, además de lesionarla en la cabeza con un adoquín por lo que debió ser hospitalizada, y siendo testigo de este ataque nada más y nada menos que uno de lxs cinco hijxs que tuvieron en común. Todas las investigaciones que se iniciaron como consecuencia de sus denuncias no llegaron a otro resultado que no fuera la impunidad para el agresor, faltando la justicia a las obligaciones contraídas por el Estado en el plano internacional de prevenir, investigar con la debida diligencia y sancionar los delitos de violencia de género.<\/p>\n<p style=\"text-align: justify;\">Frente al hecho del 12 de noviembre del 2017, María conociendo ya el peligro que significaba para su vida el accionar de su ex pareja, se defendió del intento de violación con el mismo cuchillo con que su agresor la amenazaba, causándole una única lesión que posteriormente derivaría en la muerte del atacante. En su declaración, María relata que Ibáñez salió de su domicilio y comenzó a arrojarle piedras desde la vereda, razón por la cual jamás se hubiera representado el resultado de muerte del mismo. Un testigo en la causa afirma que horas antes del ataque, “Pey” Ibáñez le manifestó “esta noche es ella o yo” mientras le mostraba el arma blanca que portaba, además de haber permanecido durante toda la madrugada en la esquina de la casa de María, dejando ver su intención de violentarla una vez más.<\/p>\n<p style=\"text-align: justify;\">Desde entonces María Lescano permanece privada de su libertad y separada de sus hijxs, habiendo sido condenada el 7 de Agosto del 2019 a 13 años y 6 meses de prisión por homicidio calificado y habiendo mediado circunstancias extraordinarias de atenuación. Resolución judicial que aun teniendo por acreditado el ataque de “Pey” y la consecuente defensa de María, opta por condenarla por segunda vez, siendo que durante los años anteriores el aparato judicial mediante su omisión ya la estaba condenando a una vida marcada por las continuas agresiones machistas de su ex pareja.<\/p>\n<p style=\"text-align: justify;\">Un fallo que desatiende los criterios jurisprudenciales que desde hace tiempo tienen en consideración la trayectoria vital de las mujeres que son sometidas sistemáticamente a la violencia patriarcal y que en última instancia, para salvar sus vidas, deben recurrir a legítima defensa que prevé nuestro Código Penal.<\/p>\n<p style=\"text-align: justify;\">Desde la Red de Abogadas Feministas de Santiago del Estero consideramos que la condena impuesta por el Tribunal de Juicio Oral a María de los Ángeles Lescano reproduce la discriminación en razón del género que pesa sobre nosotras, las mujeres, y dista de los estándares internacionales, incorporados a la legislación nacional, que exigen una actuación jurisdiccional con perspectiva de género.<\/p>\n<p style=\"text-align: justify;\">Por este motivo asumimos el compromiso de codefender y acompañar a María Lescano en la instancia recursiva con el objetivo de revertir el fallo que la condena por defenderse. Es por eso que en este reclamo instamos a las organizaciones feministas, sociales y políticas, y a la sociedad toda, a acompañar a María el 28 de Febrero en la audiencia que se llevara por ante el Tribunal de Alzada, a fin de luchar por su absolución frente a esta sentencia injusta y discriminatoria.<\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>Por Ni Una Menos &#8211; Sgo. del Estero y Red de Abogadas Feministas de Sgo. del Estero El 12 de noviembre del 2017 por la madrugada Jorge “Pey” Ibáñez ingresó al domicilio de María Lescano, y mediante amenazas con un cuchillo, intento abusar sexualmente de ella. María durante muchos años se encontró en situación de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4781,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1183,1184,1182,1180,1181],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/492210_20190621225640.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4780"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4780"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4780\/revisions"}],"predecessor-version":[{"id":4928,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4780\/revisions\/4928"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4781"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4780"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4780"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4780"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}