{"id":4783,"date":"2020-02-03T00:28:32","date_gmt":"2020-02-03T03:28:32","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4783"},"modified":"2020-02-03T00:28:32","modified_gmt":"2020-02-03T03:28:32","slug":"mas-coraje-menos-represion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mas-coraje-menos-represion\/","title":{"rendered":"Más coraje, menos represión"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“¿Saben qué función cumple el silencio? La función de castigo, por eso es el ruido más fuerte”, se lee en una de las páginas de <\/span><i><span style=\"font-weight: 400;\">Más coraje, menos represión<\/span><\/i><span style=\"font-weight: 400;\">, escrito por Rosa María Curcho y María Sol Biondi. Allí narran sus historias -atravesadas justamente por el silencio- y contrastan por completo esa reflexión: es gracias a que verbalizan su pasado que logran sanarlo. Así, invitan a que lxs lectorxs también puedan poner en palabras sus experiencias, decisiones y mandatos para poder liberarse. “En el momento en que decidimos escribir el libro teníamos como objetivo llegar a las personas que reprimen sentimientos, que siguen al pie de la letra los mandatos, que no se juegan por lo que sienten y se conforman, a los que se sienten en una cárcel”, señalan en la presentación. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La obra es una invitación a resignificar el pasado a través de la experiencia compartida y la escritura. Curcho y Biondi estructuran el texto a raíz de la historia de vida de cada una -atravesadas por la bulimia y la discriminación por la orientación sexual, respectivamente- en primera persona, permitiéndose pasajes en plural para narrar, juntas, cómo construyeron su pareja y proyectos en dúo. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Interacción<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una de las premisas del libro es invitar <\/span><span style=\"font-weight: 400;\">a lxs lectorxs a “la autorreflexión, autoconocimiento y autoliberación para llegar a ser aquello que quizás no sabemos que somos pero que queremos o necesitamos ser”. Es por eso que, desde el comienzo, las autoras abren la puerta para recibir testimonios y reflexiones sobre la discriminación y los naturalizado. Pero, para quienes prefieren no compartir sus experiencias, fomentan que al menos puedan ponerlas en palabras. Así, en algunos momentos hay páginas con renglones vacíos en donde plantean ciertos interrogantes para producir un intercambio simbólico. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la búsqueda de lograr que lxs lectorxs puedan reconocer posibles situaciones de discriminación, violencia o mandatos no reconocidos, apelan a la identificación a través de la elección gramatical y de una narración exhaustiva de cómo ellas transitaron sus experiencias. “Vomitar significaba todo lo que quería decir y no podía, era la NO palabra. Para ese entonces me había convertido en una adicta a los vómitos. Vivía en un <a href=\"https:\/\/feminacida.com.ar\/ser-o-no-ser-los-cuerpos-y-las-redes-sociales\/\" target=\"_blank\" rel=\"noopener\">cuerpo roto<\/a>, llevaba la balanza a todos lados conmigo, media el tamaño de mis muñecas y hasta me compraba pantalones un talle más chico que el mío para obligarme a adelgazar”, detalla Curcho en uno de los capítulos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como licenciada en Psicología, entrama sus conocimientos a partir de sus anécdotas personales, ayudando a que quien lea pueda racionalizar aspectos de su propia historia. “En este tiempo descubrí que algo que viene muy pegado a los mandatos son los secretos. En mi familia el gran mandato fue casarse y tener hijos, y el gran secreto es que muchas mujeres de mi familia tuvieron trastornos alimenticios. ¿Y qué tiene que ver esto con el mandato? Que el mandato familiar materno fue lucir bien, lucir para que nos elijan”, explica Curcho apelando a que quienes recorren el texto puedan reconocer conexiones similares en sí mismxs. En una línea similar, Biondi plantea en varias oportunidades interrogantes para desarmar prejuicios y reflexionar sobre cada unx.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Acerca de las autoras<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Rosa María Curcho y María Sol Biondi se conocieron en una cruzada solidaria en Chaco y desde entonces, no se separaron. Además del gran proyecto personal que concretaron juntas, casarse, llevan adelante muchos proyectos laborales a dúo. El primero fue su libro, <\/span><i><span style=\"font-weight: 400;\">Más coraje, menos represión<\/span><\/i><span style=\"font-weight: 400;\">, que las impulsó a sacar <a href=\"https:\/\/feminacida.com.ar\/consexuate-un-juego-para-aprender-sobre-educacion-sexual-afectiva\/\" target=\"_blank\" rel=\"noopener\">“ConSEXuate”<\/a>, un juego de cartas sobre educación sexual afectiva para aprender a través de lo lúdico. También impulsaron <\/span><span style=\"font-weight: 400;\">“Empatizate”, que trabaja la empatía en temas como la igualdad de género, el racismo, el bullying, entre otros. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la intención de aportar en algún aspecto a la sociedad con respecto a temáticas de <a href=\"https:\/\/feminacida.com.ar\/sex-education-la-esi-y-la-sororidad-como-banderas\/\" target=\"_blank\" rel=\"noopener\">educación sexual integral<\/a>, y a través de una mirada LGBTIQ+, llevan sus juegos, conocimientos y debates a charlas, conferencias, escuelas y universidades. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-4785 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/rosa-sol-2.jpg\" alt=\"\" width=\"594\" height=\"602\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/rosa-sol-2.jpg 594w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/rosa-sol-2-296x300.jpg 296w\" sizes=\"(max-width: 594px) 100vw, 594px\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“¿Saben qué función cumple el silencio? La función de castigo, por eso es el ruido más fuerte”, se lee en una de las páginas de Más coraje, menos represión, escrito por Rosa María Curcho y María Sol Biondi. Allí narran sus historias -atravesadas justamente por el silencio- y contrastan por completo esa reflexión: es gracias [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":4784,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[1185,596,1186,1044],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/mas-coraje-menos-represion.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4783"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4783"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4783\/revisions"}],"predecessor-version":[{"id":4786,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4783\/revisions\/4786"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4784"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4783"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4783"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4783"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}