{"id":4791,"date":"2020-02-05T12:19:49","date_gmt":"2020-02-05T15:19:49","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4791"},"modified":"2020-02-05T12:25:31","modified_gmt":"2020-02-05T15:25:31","slug":"anael-melo-acosta-y-la-violencia-del-abandono","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/anael-melo-acosta-y-la-violencia-del-abandono\/","title":{"rendered":"Anael Melo Acosta y la violencia del abandono"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Anael Yésica Soledad Melo Acosta tiene un embarazo de alto riesgo y su pareja, funcionario de la policía, cortó la comunicación con ella y no cumple con la cuota alimentaria. Las negligencias del sistema judicial y la necesidad de políticas específicas para la violencia de género dentro de las fuerzas.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Todas esas cosas me parecieron muy injustas, porque una como mujer siempre está a merced de lo que quiere el tipo. Hoy no se quiere hacer cargo pero el día de mañana si quiere, viene, hace visita de abuela y le pone el apellido y vos sos la boluda que lo criaste sola”. Anael Yésica Soledad Melo Acosta está embarazada de cinco meses y su pareja, Leonel Carlos Vargas Ragosta, policía bonaerense, no quiere reconocer a la bebé en camino ni cumplir con la manutención alimentaria-económica que le corresponde. No fue siempre así: en algunas oportunidades prometió que iba a estar presente y hasta le alcanzó plata a Anael para algunos estudios. Pero luego cortó la comunicación con ella y transformó su vínculo en un mar de incertidumbres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Al principio estaba todo bien. No estaba re contento, pero colaboraba. Después lo comentó con la familia y tomó otra actitud. Por ahí yo le mandaba un mensaje, pasaban seis días, lo veía, y tal vez contestaba solo ‘sí’, ‘no’. O sea tenía una actitud rara, se empezó a distanciar”, cuenta Melo Acosta a Feminacida. Acorralada porque nadie de su familia sabía del embarazo y sin saber dónde pedir ayuda, decidió acudir a la justicia. Previendo que después del nacimiento de su hija las cosas se podían complicar, prefirió tomar acciones legales para tener un respaldo en el futuro. Se dirigió al Colegio de Abogados de Polvorines para asesorarse, pero ahí el panorama no fue mejor: le dijeron que recién a fines de febrero iban a darle un defensor, a pesar de que una de las abogadas insistía en que era un caso particular en el que debían agilizarse los tiempos porque, además, Anael transita un embarazo de alto riesgo por un cáncer de útero. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Así, su caso quedó atravesado por varios mecanismos de violencia que dejan ver los entramados de un sistema patriarcal. Por un lado, la violencia psicológica y económica ejercida por un hombre que, a su vez, es funcionario policial. La intersección expone las violencias que muchas veces se cometen en esa fuerza y exige políticas específicas para esta problemática. <\/span><span style=\"font-weight: 400;\">Por otro, la falta de preparación en perspectiva de género tanto en las fuerzas de seguridad como en empleados judiciales.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Raid judicial <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La escena es paradójica. Mientras que una mujer que transita un embarazo de alto riesgo y cuyos derechos están siendo vulnerados se pasea por todas las oficinas administrativas del sistema judicial en pleno diciembre para buscar respuestas, el hombre que ejerce violencia sobre ella no tiene que ni siquiera contestar a los avisos judiciales. Más aún: esa mujer tiene que acercarse hasta el trabajo y la casa de él para que reciba las notificaciones informales e intenten llegar a un arreglo antes de entrar en instancias legales más engorrosas. Pero, así y todo, él no da respuestas. Así que Anael decide seguir todos los pasos necesarios para estar en las buenas de la ley y se acerca al lugar donde Ragosta Vargas trabaja en Grand Bourg. Le recomiendan que haga la denuncia formal. De allí se dirige a la Comisaría de la Mujer de José C. Paz y derivan su causa al Juzgado de Paz de Los Polvorines. Ahí, finalmente, archivan su carpeta. <\/span><span style=\"font-weight: 400;\">“Me da tanta impotencia, está todo arma<\/span><span style=\"font-weight: 400;\">do para que los tipos vivan de diez y una sea la estúpida que está ahí siempre”, señala Melo Acosta.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Factor policial<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el último informe disponible del Observatorio de Violencia de Género de la Provincia de Buenos Aires, entre 2015 y 2016 hubo 2.252 agentes de la fuerza con investigaciones sumariales administrativas en trámite por hechos de violencia familiar\/violencia de género. Sin embargo, no aportan información sobre la cantidad de casos en los que se aplicó alguna medida sancionatoria o de otra índole y cuáles fueron las mismas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2019, fuentes oficiales de la provincia confiaron al portal El Día que <\/span><span style=\"font-weight: 400;\">desde el 10 de diciembre de 2015 hasta el 30 de abril de 2019, se realizaron 4.800 sumarios (cuatro por día) y se desafectaron a 600 efectivos, de los cuales 121 fueron expulsados. En la misma línea, el 15 por ciento de los casos que recibe Asuntos Internos está relacionado con la temática. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con ese panorama, en 2016 crearon la Dirección de Prevención, Género y Derechos Humanos, sumando así otra medida a algunas de las capacitaciones que ya se realizaban. Sin embargo, no parece suficiente. Cuando Anael se acercó a la Comisaría de la Mujer a hacer la denuncia no recibió el mejor trato. “¿Y por qué lo querés denunciar? No lo podés obligar a nada”, asegura que le dijo el policía que la atendió. Después de que ella le explicara que el suboficial de la comisaría donde trabaja su ex pareja le había dicho que denunciara, le tomó declaración. “Pero tampoco me la redactaron como yo lo dije. En ese momento estaba tan nerviosa que la firmé y me fui, pero pusieron nada más que me presionaba para abortar y que tenía una actitud evasiva hace dos días, cuando era hace dos semanas”, explica y agrega: “Está bien, una entiende que entre policías se cubren porque ya cuando el tipo vio a denunciar a otro oficial se sonrió, me miraba con una cara”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Negligencias<\/b><span style=\"font-weight: 400;\"> <\/span><\/h4>\n<p><span style=\"font-weight: 400;\">Con la esperanza de que fuera de las redes policiales le iban a brindar ayuda, se fue al Juzgado de Paz de Los Polvorines al que derivaron su causa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Él no te está haciendo nada. ¿Viste la posibilidad de empezar terapia, un tratamiento psicológico?, le preguntó a Anael la funcionaria del Juzgado de Paz al que acudió.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-¿Cómo que no me está haciendo nada? Esto es una forma de maltrato, una persona que viene, no viene, tarda seis días en contestarte un mensaje. Manipulándome y presionándome para que aborte porque me deja sola con toda esta situación- contestó ella.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No fue suficiente: para la jueza no había maltrato, así que decidió archivar la causa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuando llegué a casa, es como que me quedé: me están tratando de loca. Llamé al 144 para ver si estaba equivocada y comenté toda la situación. Me dijeron que sí, que había violencia económica, psicológica y que me estaba presionando para que aborte, porque una persona que te deja a merced de a tu suerte a ver cómo te arreglas, es una forma de presionar para abortar”, cuenta Anael. Lo que deberían haber hecho, le aseguraron, es  haber intervenido y tomar una medida; al menos, pedir que la cuota de alimentos se hiciera en el Juzgado de turno y no esperar hasta febrero. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, y en la escala de revictimizaciones que tantas veces comete la justicia en casos de violencia de género, su situación está frenada. Anael tiene que esperar a fines de febrero a que le designen un defensor y que intervenga un juez. Para ese entonces estará de seis meses. Entre tanto, tiene que arreglárselas sola económica, física y anímicamente, mientras lidia con los obstáculos que su ex pareja y el sistema le ponen. <\/span><\/p>\n<h4><em>Foto: Emergentes<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Anael Yésica Soledad Melo Acosta tiene un embarazo de alto riesgo y su pareja, funcionario de la policía, cortó la comunicación con ella y no cumple con la cuota alimentaria. Las negligencias del sistema judicial y la necesidad de políticas específicas para la violencia de género dentro de las fuerzas. “Todas esas cosas me parecieron [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4814,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1192,1194,994,1193,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/emergentes-e1580915724332.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4791"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4791"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4791\/revisions"}],"predecessor-version":[{"id":4816,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4791\/revisions\/4816"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4814"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4791"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4791"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4791"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}