{"id":4793,"date":"2020-02-04T13:51:48","date_gmt":"2020-02-04T16:51:48","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4793"},"modified":"2020-02-04T14:45:18","modified_gmt":"2020-02-04T17:45:18","slug":"ni-silencio-ni-verguenza-mujeres-sin-confort","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ni-silencio-ni-verguenza-mujeres-sin-confort\/","title":{"rendered":"Ni silencio ni vergüenza: mujeres sin confort"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“Mujeres de confort”. Con tres simples palabras se trata de ocultar a más de 400 mil niñas, adolescentes y jóvenes violentadas por el Ejército Imperial Japonés. <\/span><span style=\"font-weight: 400;\">En el marco del 30<\/span><span style=\"font-weight: 400;\">°<\/span><span style=\"font-weight: 400;\"> Aniversario del Consejo Coreano de Mujeres Reclutadas como Esclavas Sexuales por los Militares Japoneses, y a un año del fallecimiento de Kim Bok-Dong, una de las activistas referentes de la causa, recordamos su lucha y reclamo de justicia.<\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><strong>Por Gabriela Cho <\/strong><\/h4>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Dedicado a mi madre, a mis abuelas, a mi tía materna, y a todas las mujeres del mundo.<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Mujeres de confort”. Estas tres palabras, aparentemente inocentes, son cómplices del silencio. Como una foto desgastada, parecen remitir a un hecho lejano y un simple detalle informativo en cualquier manual de historia. Fines del siglo XIX y comienzos del XX, avance militar del Imperio japonés en los territorios asiáticos. 1932, expansión de las tropas niponas en las colonias. Entre ellas, la península coreana. Pero una vez quitado el polvo de la imagen, una cruel realidad se revela.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En primer lugar, la caída. Niñas que apenas habrían cumplido sus 11 o 17 años son llevadas por soldados japoneses. Quiero creer que no son menores que eso. Son arrancadas de sus hogares o engañadas con la promesa de un trabajo. Marchan descendiendo al calvario que nunca eligieron. Y en un abrir y cerrar de ojos les llega la muerte antes de tiempo. Capaz es mejor la muerte física. Porque día tras día, minuto tras minuto, sus cuerpos respiran pero se las mata una y otra vez. Uno, dos, tres, diez, treinta. Treinta hombres por día. Treinta o más, hasta perder la cuenta. Uno tras otro. Sin cesar, ansiosos, los soldados irrumpen en el diminuto cubículo habiendo esperado su turno en una larga fila. El “confort” que les espera luego del combate es más que merecido. Sus miembros lo necesitan. Ellas están para eso. Están ahí porque se lo merecen. Están ahí porque quisieron. Es su deber obedecer a sus superiores. Dentro de estas cuatro paredes ese cuerpo ya no es suyo. Y durante cada turno hay un nuevo dueño, al menos en esos minutos u horas… dependiendo de lo que le permita su bolsillo. No importa si llora, no importa si es una niña. Es más, mejor si llora, mejor si recién cumplió sus catorce o quince años. Son más dóciles y más frescas, menos gastadas por otros compañeros. Tienen menos cicatrices, y su piel invita a que deje unas nuevas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Puta, puta, puta”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ya no recuerdan sus nombres o les suena tan lejano. No saben si ese cuerpo es el suyo. No se reconocen. La tortura no tiene horario ni descanso. Ni tapujos. No hay arma que no haya pasado por sus entrepiernas ya destruidas. No importa si crece su vientre, producto de múltiples hombres y ningún padre. Hay que obedecer o no hay mañana. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero, ¿hay un mañana? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El dolor es tal que sus miembros no responden. Es como si les hubieran extirpado el alma de su cuerpo, ya inerte. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es 1945. Liberación. El Imperio japonés se rinde. Luego de 35 años como colonia, palpita la esperanza de ser libres en las tierras coreanas. Pero no para algunos… o en este caso, para algunas. Las humillaciones y los maltratos les recuerdan a las niñas <\/span><span style=\"font-weight: 400;\">— <\/span><span style=\"font-weight: 400;\">ahora jóvenes <\/span><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">, las que lograron volver a sus hogares, las cadenas invisibles que aún llevan. Cadenas que dan miedo reconocer, y vergüenza mencionar. ¿Y si no me creen? ¿Y si no me aceptan por la vergüenza que llevo en mi piel, en cada cicatriz? Quizá es mejor el silencio. El país está en pedazos y es necesario renacer de las cenizas. Hay mucho por hacer. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Silencio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es mejor que ni mis padres ni mis hermanos lo sepan. Hay tanto hambre que no hay tiempo para lamentarse. Pero si lo supieran… ¿Seguirían amándome? ¿Sería para ellos todavía su hija y su hermana? Y aunque sea así, ¿podré algún día ser considerada digna de casarme? ¿Podré casarme? Y si me llegara a casar… ¿Mi vientre podrá darme hijos? ¿Cómo explicarle a mi esposo que mi cuerpo maltrecho no podrá darle descendencia? ¿De qué les sirve a mis suegros una nuera sin nietos y al país una mujer sin ciudadanos nuevos para darle? Sus miembros mutilados aún recuerdan la navaja y el fusil <\/span><span style=\"font-weight: 400;\">en sus enrojecidas entrepiernas. <\/span><span style=\"font-weight: 400;\">Silencio o vergüenza. Muerte o escarnio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es 14 de Agosto de 1991. Cuarenta y seis años de silencio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Fui esclava sexual durante la dominación japonesa”, fueron las palabras de Kim Hak-Sun. Es la primera mujer entre miles que dio ese tan temido primer paso. Algunos habrán visto que tomó el camino de la vergüenza. Pero no. Ni silencio ni vergüenza. Rechazó esos dos caminos, y puso el cimiento de una nueva vía: <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La de la lucha. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Esclava sexual”. Estas palabras, que se presentan como un insulto, que conglomeran el dolor y la impotencia, casi sin saberlo cambian de forma. Como un capullo que resurge en una mariposa, se transforman en determinación y esperanza. ¿De qué tienen que avergonzarse? ¿De haber sido humilladas, abusadas, violadas? ¿De haber vivido un infierno antes de llegar a la juventud? ¿De no poder tener hijos con sus <\/span><span style=\"font-weight: 400;\">cuerpos<\/span><span style=\"font-weight: 400;\"> destruidos? Y, al verlas, de a poco esa angustia se metamorfosea en admiración y respeto. ¿Cómo pudieron aguantar tanto tiempo para sacar a la luz esa opresión de su pecho? ¿Cómo, luego de tantas noches de calvario y manos inescrupulosas en su <\/span><span style=\"font-weight: 400;\">cuerpo<\/span><span style=\"font-weight: 400;\">? ¿Cómo, luego de tantos años de esa condena silenciosa? Pero por sobre todas las cosas, llenan de admiración su valentía, su determinación a decir la verdad teniendo el riesgo del escarnio y del ostracismo. Sus ojos, sus brazos, sus pechos, sus miembros desgarrados se niegan a ocultarse, ya no pueden callar. Resuenan los gritos de sus heridas aún abiertas. Cada miércoles al mediodía frente a la embajada japonesa refulgen en las calles con pasos cansados pero decididos. Sus pies temblorosos por la edad y la tortura se impulsan con el deseo de una disculpa que <\/span><span style=\"font-weight: 400;\">— aún— no llega. Pero a cada paso que dan, las llamas crecen. <\/span><span style=\"font-weight: 400;\">Arde en sus pechos una promesa hecha a sí mismas. La promesa de que nunca más van a callarse. Nunca más. <\/span><span style=\"font-weight: 400;\">Es su turno de renacer de las cenizas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Mujeres de confort”. Con tres simples palabras se trata de ocultar más de 400 mil vidas desgarradas una y otra vez. Con la elección de ese término, aparentemente inocua, el infierno por el que pasaron muchas mujeres coreanas y de otros países asiáticos bajo la dominación japonesa se presenta como una leve quemadura. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Silencio o pugna. Mujeres de confort o esclavas sexuales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cómo con una diferencia de términos podemos elegir entre callar o luchar.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>*Gabriela Cho es docente e investigadora en formación en la carrera de Letras (FFyL, UBA). Es la creadora y administradora de <a href=\"https:\/\/www.instagram.com\/mujeres_sin_confort\/\" target=\"_blank\" rel=\"noopener\">@mujeres_sin_confort<\/a><\/strong><\/p>\n<p><strong>Ilustración: Gabriela Cho <\/strong><\/p>\n<p><strong>Instagram: <a href=\"https:\/\/www.instagram.com\/soror_idad\/\" target=\"_blank\" rel=\"noopener\">@soror_idad<\/a> y <a href=\"https:\/\/www.instagram.com\/mujeres_sin_confort\/\" target=\"_blank\" rel=\"noopener\">@mujeres_sin_confort <\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Mujeres de confort”. Con tres simples palabras se trata de ocultar a más de 400 mil niñas, adolescentes y jóvenes violentadas por el Ejército Imperial Japonés. En el marco del 30° Aniversario del Consejo Coreano de Mujeres Reclutadas como Esclavas Sexuales por los Militares Japoneses, y a un año del fallecimiento de Kim Bok-Dong, una [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4803,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[1189,761,1188,1187,1050],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/imagen-final.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4793"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4793"}],"version-history":[{"count":11,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4793\/revisions"}],"predecessor-version":[{"id":4808,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4793\/revisions\/4808"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4803"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4793"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4793"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4793"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}