{"id":4809,"date":"2020-02-05T09:31:02","date_gmt":"2020-02-05T12:31:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4809"},"modified":"2020-06-15T11:26:46","modified_gmt":"2020-06-15T14:26:46","slug":"lohana-berkins-y-el-aleteo-de-la-presencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lohana-berkins-y-el-aleteo-de-la-presencia\/","title":{"rendered":"Lohana Berkins y el aleteo de la presencia"},"content":{"rendered":"<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">“Soy arte”, digo,<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">mientras revoleo las caderas<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\"> y me pierdo entre la gente<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">y su humo cigarro<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">y su brillo sin estrellas<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">y su hambre de ser.<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Travesti outlet,<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">bizarría del ángel<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">o el cometa que viene<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\"> a despabilarte el rato que estemos,<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">el rato que nos toque en suerte transitar<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Susy Shock<\/span><\/i><\/p>\n<p><i><span style=\"font-weight: 400;\"> <\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><em>Lohana Berkins, activista travesti, eterna referente y luchadora por el pleno ejercicio de los derechos humanos en colectivo y tiempo presente, ¿cómo recordar a una mariposa que con su vuelo y furia lo ha cambiado todo?<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><br \/>\nA <\/span>Lohana Berkins<span style=\"font-weight: 400;\"> le gustaba compartir: un espacio de lucha, una conversación, una comida. Las cenas con sus amistades más cercanas eran rituales sagrados que transmutaban la furia en amor. “Qué hermoso ver esto”, le dijo a <\/span>Florencia Guimaraes García<b>, <\/b><span style=\"font-weight: 400;\">activista travesti y dirigente de <\/span>Furia Trava,<b> <\/b><span style=\"font-weight: 400;\">en una de las últimas cenas que compartieron juntxs. Habían ido a una parrilla en Barrancas y en una mesa enfrentada había un matrimonio con tres hijxs. “Qué hermoso ver esto: una familia con sus niñxs comiendo, disfrutando. Algo que a mí siempre me negaron por ser trava”, agregó Lohana con los ojos cerrados en un intento, quizás, de aplacar los latidos incesantes de la memoria. Las esquirlas del rechazo y la exclusión aun le quemaban la piel percudida por el desprecio de la sociedad, pero Lohana Berkins pudo mucho más que el odio que recibió. La mariposa creció al calor de la consolidación de los feminismos y abrazó el recorrido de la comunidad travesti en la Argentina y en América Latina.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lohana Berkins lo cambió todo: desde la rigidez del sistema educativo a quien finalmente le ganó la pulseada al aparecer con su nombre verdadero en las listas de la escuela donde enseñaba hasta la edificación de un marco normativo que pensara el futuro de las travas desde una óptica de reparación reivindicatoria con la Ley 26.743 de Identidad de Género (2012). Fue una fuerza de la naturaleza, una jugadora perspicaz cuyas victorias, lejos de hazañas individuales, fueron construcciones identitarias tejidas en comunidad. “Yo soy travesti, aunque mi DNI diga mujer. Yo soy Lohana Berkins: travesti. Si pudiera nacer de nuevo y elegir, elegiría ser travesti. Sería travesti, negra, boliviana, judía, la que se hizo abortos, la mujer golpeada, asesinada por el policía, la que encarcelaron. Elegiría todo eso de nuevo”, afirmó en cierta oportunidad.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Qué hermoso ver esto”, repitió en aquel microcosmos de intimidad, confidencias y carne al fuego. Porque el infierno duele menos con el sabor del goce derramando por el contorno de la boca que sueña un porvenir con menos crueldad. Una sucesión de silencios fortuitos irrumpiendo en el crepitar de las brasas indicaba la llegada de un clímax volcánico que perduraría en el tiempo. “La escena me quedó resonando en la cabeza. A pesar de ser para muchas una guerrera, había cosas que a ella le seguían doliendo. Era un ser de una sensibilidad enorme. Para ella compartir un plato de comida era todo un ritual. Eso que muchas veces a quienes somos de la clase trabajadora nos falta arriba de la mesa”, cuenta Guimaraes García a Feminacida.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aquel fragmento de sutil cotidianidad caló hondo en los recuerdos de la activista quien hoy, a sus casi 40 años, celebra sus primeros pasos en el mercado de trabajo formal. Un triunfo que, casualidad o destino, acontece dos días antes de un nuevo aniversario de la partida de quien fuera su amiga y compañera de trinchera. Junto a Lohana, entre charlas y comidas, luchó—y sigue luchando—por tirar abajo el muro de las violencias que acechan y asaltan a diario a las corporalidades e identidades travestis.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Lohana deja varios legados: seguir peleando por la autonomía de nuestros cuerpos, contra la explotación sexual y el sistema capitalista y patriarcal, seguir gritando fuertemente ´basta de travesticidios´, seguir exigiendo acceso a la vivienda, al trabajo, a la salud, a la educación, a todos esos derechos humanos que aún hoy le siguen siendo todavía cercenados a nuestro colectivo.  Las travestis existimos, resistimos y queremos ser nombradas. La impronta de Lohana es algo que va a ser siempre inolvidable. Ha sido una compañera que ha luchado incansablemente hasta el último día de su vida por los derechos colectivos. No se ha quedado en lo individual. Ha transformado todo eso que a ella le ha tocado vivir en una lucha colectiva. Eso se ha multiplicado en muchísimas compañeras a lo largo del país, de Latinoamérica y se seguirá multiplicando en las generaciones que vienen”, agrega.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El motor de cambio es el amor<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A mi abuela Malena la cuidó Candela, una trava oriunda de San Juan. Todos los días a las siete de la mañana Candela se bajaba de la moto, se sacaba el casco y tocaba el timbre. Le monitoreaba los signos vitales, revisaba que la sonda vesical estuviera en orden y la curaba si tenía alguna lastimadura. Mi abuela estuvo confinada a una cama los últimos tres años de su vida producto de dos roturas de cadera y varias operaciones. “Hola mi reina, ¿cómo estás?”, le decía cuando entraba a la habitación adaptada para cubrir sus necesidades. Mi abuela le sonreía y conversaban un rato con la tele de fondo. Antes de irse Candela tomaba un café y picaba algo. Durante esos tres años compartieron esos pedacitos de mañana juntas. Cuando mi abuela murió, Candela se entristeció muchísimo. Vino a acompañar a mi mamá y siguió en contacto tiempo después.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cande se vino a Buenos Aires hace unos años y apenas tiene contacto con su familia. Es enfermera y se encuentra dentro del grupo escueto que cuenta con un trabajo formal. Más del 90 por ciento restante vive en condiciones de pobreza extrema. La mayoría recae en el abismo de la prostitución. La puja por la reglamentación e implementación de la Ley Nacional <a href=\"https:\/\/feminacida.com.ar\/diana-sacayan-dolor-se-volvio-furia\/\" target=\"_blank\" rel=\"noopener\">Diana Sacayán<\/a> de Cupo laboral travesti-trans no deja de ser una herida abierta en las venas de una comunidad que, si de algo sabe, es de violencia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Hay muchísimas <a href=\"https:\/\/feminacida.com.ar\/furia-travesti-por-la-chicho\/\" target=\"_blank\" rel=\"noopener\">violencias que se ejercen sobre nuestras corporalidades<\/a> empezando por la niñez: desde la imposición de un nombre, de un género, de roles a seguir y cumplir basándose en la genitalidad con la que nacemos. Sufrimos violencias que tienen que ver con ser expulsadas del hogar y de ahí el trampolín seguro e inevitable es el sistema prostituyente donde las violencias son cada vez más fuertes porque hablamos de abusos, violaciones, encarcelamiento, de represión policial hasta llegar al desencadenante más fatal que tiene que ver con los travesticidios, ya sea por crímenes de odio o travesticidios sociales. Hoy todavía tenemos que seguir recordándole a toda esta sociedad heteronormativa que la comunidad travesti sigue teniendo una expectativa de vida de 35 años. Esto no ha cambiado a pesar de algunos avances legislativos. Seguimos enterrando a nuestras compañeras constantemente. Solo el 1 por ciento de nosotras llega a los 60 años de edad. Lohana, quien fue pionera en lanzar compilados de datos y testimonios donde se arrojaba esta cifra,  hoy es una más en esa lista y nos fue arrebatada con 56 años”, sostiene Guimaraes García. Nos interpela con la dureza de la realidad: a las travas, si no las mata una enfermedad, las mata el odio y la violencia.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Feminismos orgullosamente travas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si algo hemos aprendido es que los feminismos son fuerzas que se resignifican a sí mismas muy por fuera de la complejidad de las teorías. Son muchos y sus categorizaciones han sido ejes de múltiples debates tanto en los exclusivos submundos de la academia como en la arena de lo popular. Sus rupturas son propias de un movimiento habitado por subjetividades en constante tensión. <\/span>¿Hay un único modus operandi feminista? ¿Soy más o menos feminista por venir con un set de privilegios determinado? ¿Qué hacemos con la pulsión narrativa de las corporalidades que le ponen un freno de mano al binarismo?<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las travestis venimos a irrumpir, a seguir con esa premisa que había dicho Simone De Beauvoir: `mujer no se nace, se hace´.  Travesti también se hace porque todas las identidades son construcciones socioculturales. El movimiento travesti ha nutrido enormemente a los feminismos y viceversa. Por eso es tan fuerte cuando hoy en día escuchamos discursos biologicistas que pretenden excluirnos de esos espacios que mucho nos han costado habitar, donde mayoritariamente hemos sido abrazadas por otras compañeras. Las travas siempre hemos estado junto al movimiento de mujeres: en nuestras casas, en nuestros barrios y en todos los sitios donde caminamos”, sostiene la dirigente de Furia Trava, organización que a partir de este año va a trabajar en un <a href=\"https:\/\/feminacida.com.ar\/un-proyecto-para-personas-en-situacion-de-prostitucion\/\" target=\"_blank\" rel=\"noopener\">proyecto de ley para un programa de asistencia y protección a personas en situación de prostitución.<\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lohana se sentía orgullosa de ser trava y compartió ese sentir profundo con sus compañeras. “Amo ser travesti. Y el travestismo con todo su ingenio, ¿no? No con esa cosa burda que muestran los medios hegemónicos que siempre nos ridiculizan. Las travestis tenemos chispa, alma, capacidad de resolución. Yo no siento vergüenza de ser travesti. Nunca sentí eso de “Ay, acá no tengo que estar”. ¡Por favor! Si alguien siente eso que se vaya, yo no voy a ser esa. Yo era una puta muy burguesa, llena de dinero, se suponía que lo tenía todo y un día sentí un gran vacío en mi vida. Y ahí empecé a buscar algo que le diera sentido a mi vida. Y eso fue el activismo, el cual abracé con toda mi fuerza. Lo primero que me di cuenta es que era víctima de un sistema capitalista y patriarcal que nos oprime a muchos y a muchas. Ese fue el sentido que encontré y de empezar a luchar”, manifestó en una entrevista pocos meses antes de morir.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“A veces tenemos un discursito muy armado, pero también nos pasan otras cosas. Somos atravesadas por el amor, por la miseria. Yo siempre me enamoro de la persona equivocada, armo todo un mundo. Tengo problemas de la pancita porque me como todo. O sea, también estamos atravesadas por otras cosas. Y la identidad no es solo el relato testimonial lacrimógeno de nuestro sufrimiento”, concluyó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lohana Berkins cambió la forma de ver a la comunidad travesti y, desde el campo de las polìticas públicas, sembró los frutos de un futuro un poco menos injusto. Se preguntó  por el lugar que ocupa el goce en la vida íntima de una trava, qué hay detrás de la banalización de sus figuras, qué las convierte en unx de las sujetxs políticxs más relevantes de nuestro movimiento. En sus palabras: “Si de algo no se habla en esta sociedad, paradójicamente, de quienes somos terriblemente visibles, es de la sexualidad. ¿Cómo es la sexualidad de una trava? ¿Cómo es el cuerpo? ¿Cuál es la relación que nosotras tenemos con nuestro cuerpo? ¿Por donde pasa el placer? ¿Cómo la sociedad va a desearnos si ni siquiera se atreve a imaginar un cuerpo travesti?”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En diálogo con Feminacida, la artista trans sudaca, poeta, docente y activista Susy Shock propone: “A Lohana hay que recordarla con la potencia, la algarabía y la furia travesti de todo lo que nos falta, todo lo gigante que aún nos falta. Sobre todo, hacerles saber, recordarles, hacerles entender a los y las compañeras, a los y las camaradas que seguimos en el fondo de todo, que somos el último orejón del tarro, aun con documento de identidad, aun con reivindicaciones y poderosas situaciones ganadas. Estamos debajo de todo y no se olviden que cuando se piensa política hay que abrir el juego para que nosotras estemos ahí. Ese es el mejor homenaje para Lohana: seguir insatisfechas, dudando y poniendo en eje todo, todo lo que falta”.<\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Soy arte”, digo, mientras revoleo las caderas  y me pierdo entre la gente y su humo cigarro y su brillo sin estrellas y su hambre de ser. Travesti outlet, bizarría del ángel o el cometa que viene  a despabilarte el rato que estemos, el rato que nos toque en suerte transitar Susy Shock   Lohana [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":4813,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,897,35],"tags":[684,859,114,63,1191,1190,722,191,32,490],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Lohana.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4809"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4809"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4809\/revisions"}],"predecessor-version":[{"id":6097,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4809\/revisions\/6097"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4813"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4809"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4809"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4809"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}