{"id":4818,"date":"2020-02-06T01:13:04","date_gmt":"2020-02-06T04:13:04","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4818"},"modified":"2020-02-06T08:52:33","modified_gmt":"2020-02-06T11:52:33","slug":"la-revolucion-de-las-viejas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-revolucion-de-las-viejas\/","title":{"rendered":"La revolución de las viejas, una generación que necesita ser nombrada"},"content":{"rendered":"<p style=\"text-align: justify;\">&#8220;Yo ya cumplí 54, estoy bien, me levanto a la mañana más arrugada, tengo algunos dolores en las rodillas, ya pasé la menopausia, tomo calcio y dentro de 6 años voy a ser lo que se considera, en la sociedad, una adulta mayor. Diciéndolo claro y pronto: lo que voy a pasar a ser es una vieja&#8221;. Así comienza el <a href=\"https:\/\/www.instagram.com\/tv\/B7ehlxHHV6e\/\" target=\"_blank\" rel=\"noopener\">video<\/a> que la periodista y diputada nacional por el Frente de Todos Gabriela Cerruti publicó en sus redes sociales el 18 de enero. En él se la observa frente al espejo, de entrecasa y con el pelo recogido, pasándose crema por la cara, mientras se hace preguntas. &#8220;¿Alguien está pensando en cómo vamos a hacer para ser felices?&#8221;, continúa y remata al final: &#8220;Está buenísimo acompañar la revolución de las pibas, pero estaría muchísimo mejor si somos capaces de empezar a armar la revolución de las viejas&#8221;. El contenido alcanzó 32 mil reproducciones en Instagram, fue tendencia en <a href=\"https:\/\/twitter.com\/gabicerru\/status\/1223595025596059652\" target=\"_blank\" rel=\"noopener\">Twitter<\/a> y disparó una serie de relatos de mujeres que se sintieron identificadas en todo el país. En esta entrevista con Feminacida, Cerruti tira de los hilos de esta nueva consigna que emerge para nombrar a una generación a mitad de camino entre nuestras abuelas y las jóvenes feministas que rompen mandatos. Un colectivo cuya pulsión revolucionaria sigue latente y exige políticas públicas a la altura.<\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cuál es el planteo y la propuesta de la revolución de las viejas?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Somos la generación del medio, la que no tiene su historia contada. Lo dije en el día del debate por el aborto legal: <\/span>somos las hijas de <a href=\"https:\/\/feminacida.com.ar\/las-madres-una-raiz-del-feminismo\/\" target=\"_blank\" rel=\"noopener\">las locas del pañuelo blanco<\/a> y las madres de las locas del pañuelo verde<span style=\"font-weight: 400;\">, y siempre fuimos un poco eso. Salimos a la democracia con la carga del sufrimiento y dolor de tener que hacernos cargo de ese <a href=\"https:\/\/feminacida.com.ar\/norita-cortinas-las-mujeres-estamos-codo-a-codo-siempre\/\" target=\"_blank\" rel=\"noopener\">legado enorme de la generación del 70<\/a>, de esa melancolía. Al mismo tiempo, el heroísmo estaba ahí. O en los 60. La utopía estaba siempre en el pasado. Hicimos un montón de cosas. Nos tocó <a href=\"https:\/\/feminacida.com.ar\/alicia-reynoso-aprendimos-a-curar-las-heridas-del-alma\/\" target=\"_blank\" rel=\"noopener\">la guerra de Malvinas<\/a>, los saqueos, pusimos el cuerpo para la recuperación de la democracia, y siempre faltaba algo. Volvimos en 2003, fuimos derrotadas en 2015. Es una generación muy resiliente, de poner el cuerpo, y de no ser relatada como generación. Cuando llegaba nuestro momento aparecían las pibas y era <a href=\"https:\/\/feminacida.com.ar\/la-revolucion-de-las-hijas\/\" target=\"_blank\" rel=\"noopener\">el momento de las pibas<\/a>. Entonces, siempre me gustó la idea de contar esa generación. Somos las que teníamos 12 o 13 cuando apareció el rock nacional. Crecimos con Charly, Spinetta, Cerati. Es esa vida, ese transcurso. No quisimos ser las madres que fueron nuestras madres, no queremos ser las viejas que fueron nuestras viejas, y, además, no podemos. En un momento nuestras viejas pensaban que nosotras creceríamos, estudiaríamos, y que apenas nos fuéramos de casa podrían jugar con nuestros hijos y nietos. Yo no sé si voy a tener nietos, porque <a href=\"https:\/\/feminacida.com.ar\/coger-es-politico\/\" target=\"_blank\" rel=\"noopener\">mis hijos no saben si se quieren casar o si van a tener hijos<\/a>. Además, no me veo encerrada cuidando nietos. Me voy a jubilar a los 60, como todas las mujeres. Seguramente voy a vivir hasta los 80, 90, o más, porque se extendió mucho. El primer planteo es: ¿se extendió la vida o la vejez? ¿Cómo puede ser que al extenderse la cantidad de años que vivimos en realidad lo único que pasa es que somos cada vez más viejas? Entonces, el primer desafío es pensar esa vejez, en la cual no tenemos un espejo, es tener que inventarla porque somos minas que no llegamos a viejas como las viejas en las cuales podemos mirarnos. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo dialoga la trayectoria de esa generación con otras y con las reivindicaciones de las jóvenes feministas?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Somos las que nacimos en los 60, la marca del deseo en una generación revolucionaria, feminista y todo lo que también fue en el período del Mayo Francés que termina en derrota, de<a href=\"https:\/\/feminacida.com.ar\/estela-de-carlotto-a-la-bronca-la-transformamos-en-lucha\/\" target=\"_blank\" rel=\"noopener\"> la generación argentina de los 70 que termina en derrota.<\/a> Entonces, nacimos del deseo de una generación de comerse el mundo, con ese mandato. Una vez que se lanzó -como son estas cosas de que lanzás una piedra al río y llega al mar- se ha subido y sumado una cantidad de gente que se reconoce como parte de la misma mirada, comprensión del mundo, deseos, las cosas que hicimos o dejamos de hacer. Además, vivimos muchos años, y las mujeres, sobre todo, más que los hombres. Hasta hay un montón de 70 u 80 de edad. Lo que pasa es que también se suman las pibas que les encanta estar en todo, y es difícil porque no estamos discutiendo la misma problemática. Tenemos temas en común pero miramos la vida desde lugares diferentes. Queremos el aborto legal, seguro y gratuito; es una lucha de toda nuestra vida. Sabemos lo que fue poner el cuerpo, sabemos lo que fue sufrir cada vez que no nos venía la menstruación, pero no lo miramos desde el mismo lugar que ellas porque ya pasamos la menopausia. Ya no hablamos de lo que nos puede pasar a nosotras, sino que es el legado que les dejamos a ellas. Entonces me parece que ese diálogo intergeneracional es muy bonito.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Por qué elegiste ese nombre? ¿Se puede pensar en una deconstrucción o resignificación de la palabra “viejas”? <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Yo tengo una cosa bastante desprejuiciada, que es que a las cosas hay que llamarlas por su nombre. Tiene que ver con haber leído mucho a la escritora estadounidense Ursula K. Le Guin. En las batallas de magos contra dragones de sus obras de ficción, la manera que tenés de vencer al dragón es llamarlo por su nombre. Un nombre verdadero, eso es lo que destruye los mitos, los prejuicios, los miedos. Yo creo que las cosas tienen un nombre verdadero, uno solo. Después, se les dice de muchas maneras. Pero hay un nombre para cada persona, uno para cada cosa. Las viejas somos viejas. Y hay que sacarle el prejuicio, lo peyorativo. Obvio, si vos pensás que una vieja es una señora de mierda que no tiene nada para hacer, es una carga y nada más, está mal. Pero así como no está todo bien en la juventud, tampoco está todo mal en la vejez. Y no es sinónimo de belleza y diversión decirle a alguien &#8220;joven&#8221;, cuando muchas sabemos que siendo jóvenes la hemos pasado para la mierda. Y no está todo mal u horrible por decirle a alguien &#8220;viejo&#8221;. A mí me parece que la idea de que al negro no se le diga negro, al puto no se le diga puto y a la vieja no se le diga vieja tiene que ver con la carga negativa que se le pusieron a esas palabras, pero no con las palabras en sí. La palabra “viejas” es bellísima. A mí me gusta ser vieja, mis hijos me dicen vieja, le dije vieja a mi madre y me parece que es una palabra muy hermosa que nos nombra. Nos reconocemos como eso y fue un gran alivio y mucha catarsis empezar a hablar de la revolución de las viejas. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué problemáticas atraviesan la cotidianidad de este conjunto de mujeres?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Son muchísimas. Con respecto a las más jóvenes, desde los 35 o 40 años ya no te toman en los laburos. Claramente hay una discriminación por edad. Muchas mujeres en esa etapa de la vida están teniendo y criando hijos. O quizás se separaron y los padres les pasan la cuota hasta que los chicos cumplen 18 o 20 y después salen a trabajar. El otro tema es dónde vas a vivir, cómo y con quién, cuando seas vieja. No queremos ser una carga para nuestros hijos, ni en pedo nos metemos en un geriátrico. Sabemos que hay un momento en el que por más que podamos ser autoválidas necesitamos  algún marco de contención. Entonces, empezamos a debatir los temas de la cohabitación, pequeñas comunidades donde se viva entre amigas, hermanas o familiares, donde tengas algún tipo de contención del Estado, ya sea asistente gerontológico o un médico cerca. También está el tema de cómo divertirte y pasarla bien. ¿A qué lugares vas a ir? Ese es un problema de las ciudades. Vos antes tenías el cine o el teatro cerca. Ahora tenés que tomarte un subte, un tren o un colectivo para llegar a ver una obra o película. Y muchas veces todos esos transportes, por más que seas autoválida, son muy difíciles. Después hay otras preocupaciones como  la soledad no deseada, la depresión y los consumos problemáticos. O cuestiones mucho más profundas y filosóficas como la eutanasia. O sea, yo quiero debatir y discutir si tengo que ya no estar a cargo de mí misma, ya no pensar,  ya no reflexionar o ser lo que yo considero una persona, y que mis hijos me tengan que seguir aguantando, drogando, o lo que sea. ¿Con qué tipo de medicina me van a poder tratar cuando yo no tenga capacidad de decidir todo? Nosotras nos ocupamos mucho de que las mujeres puedan decidir sobre sus cuerpos a partir de los 13 años. Bueno, <\/span>yo quiero decidir sobre mi cuerpo hasta que me muera<span style=\"font-weight: 400;\">, no quiero que otros decidan qué medicina puedo tomar, en donde me pueden internar o de qué manera me puedo morir. Me parece que esas son las problemáticas que claramente atraviesan a todas las edades:<\/span> soy dueña de mi cuerpo y quiero hacer con él lo que quiera a los 13 y a los 90 también.<\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué clase de políticas públicas creés necesarias para este sector? <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ejemplos de políticas públicas hay un montón. Durante mucho tiempo se pensaron los centros de día u hogares de jubilados como parte de la política pública para esta edad y están muy bien. Hay muchísimos que funcionan, que contienen a varias mujeres pero a otras no porque han hecho otras cosas de sus vidas. Entonces, los lugares de encuentro, diversión, los viajes, todas las políticas públicas de ocio con respecto a estar bien, a salir, al espacio público y político compartido son fundamentales para esta generación. También el tema de la vivienda. Nosotras queremos vivir en casas que estén en el medio de otras pero que tengan un lugar especial para nosotras, que no existan más los geriátricos que son básicamente amontonamiento de mujeres donde sus  hijos no se quieren hacer más cargo de ellas o no pueden estar en otro lugar por ser pobres. Tampoco queremos manicomios: deseamos casas compartidas donde podamos vivir todas de la mejor manera, con la atención del Estado que haga falta. Queremos que no haya discriminación por edad y discutir una cantidad de políticas que tienen que ver con lo que se llama &#8220;tercera edad&#8221; o &#8220;adultos mayores&#8221; que no son solamente el salario, la <a href=\"https:\/\/feminacida.com.ar\/las-trampas-de-la-moratoria-previsional\/\" target=\"_blank\" rel=\"noopener\">jubilación<\/a> mínima o los remedios. Me parece que muchas veces la política pública con respecto a los viejos se reduce a la discusión sobre cuánto se cobra o qué remedios se toma. Y nosotras queremos discutir cómo se vive, cómo se es feliz y cómo se muere. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué redes se están tejiendo a partir de la circulación del hashtag y video que publicaste?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Yo estoy muy sorprendida pero también he participado de muchas mareas, sé que esto empieza así y después toma vida propia. Hay que verla crecer y, cada una, desde su pedacito, hacer lo que se pueda. Enseguida se armó un <a href=\"https:\/\/www.facebook.com\/groups\/larevoluciondelasviejas\/\" target=\"_blank\" rel=\"noopener\">grupo de Facebook<\/a> que en una semana reunió 20 mil mujeres. Cada una está organizándose en su barrio, ciudad, o provincia. Hubo algunos encuentros en Morón, Lanús, Tucumán, Córdoba, Salta y Mar del Plata. Este sábado tendremos el primero en la Ciudad de Buenos Aires, en un bar en Palermo. No tenemos ni idea de la dimensión, si seremos 100, 200 o 500. Como mucho terminaremos tomando mate en la calle, nos parece que hay que dejar que crezca. Lo que observamos también es que muchísimas compañeras diputadas, sindicalistas y periodistas estaban pensando lo mismo. Todas las que en algún momento después de los 40 dijimos &#8220;okey, dentro de 10, 20, 30, años voy a ser vieja&#8221;. Pudimos pronunciar eso y decirlo frente al espejo, pensar cómo queremos ser en ese momento. De alguna manera todo se dio como surgen estas cosas: vos nombrás algo y alguien tenía que decirlo. Todo lo que emerja alrededor de eso ya depende de cada una y de las que se vayan sumando.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Yo ya cumplí 54, estoy bien, me levanto a la mañana más arrugada, tengo algunos dolores en las rodillas, ya pasé la menopausia, tomo calcio y dentro de 6 años voy a ser lo que se considera, en la sociedad, una adulta mayor. Diciéndolo claro y pronto: lo que voy a pasar a ser es [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":4820,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897,35],"tags":[267,358,419,6,1195,1196,1197],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/gabi-ce.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4818"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4818"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4818\/revisions"}],"predecessor-version":[{"id":4830,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4818\/revisions\/4830"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4820"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}