{"id":482,"date":"2018-03-12T11:44:01","date_gmt":"2018-03-12T14:44:01","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=482"},"modified":"2018-03-27T15:08:32","modified_gmt":"2018-03-27T18:08:32","slug":"encarnacion-ezcurra-la-estratega-solitaria","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/encarnacion-ezcurra-la-estratega-solitaria\/","title":{"rendered":"Encarnación Ezcurra: la estratega solitaria"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Mi vida sería una hermosa historia que se volvería verdadera a medida que yo me la fuera contando”<\/em><\/p>\n<p style=\"text-align: right;\"><em>Simone de Beauvoir<\/em><\/p>\n<p><strong>Sobre los últimos años de su vida, Encarnación Ezcurra (1795-1838) hace un repaso lúcido y desgarrado sobre su lugar en el proyecto de construcción de la patria. Esta obra de teatro, escrita por Cristina Escofet y dirigida por Andrés Bazzalo, muestra que esta mujer, mucho más que la esposa de Juan Manuel de Rosas, fue su estratega política y su guía.<\/strong><\/p>\n<p><strong>Por Melina Martire<\/strong><\/p>\n<p>Aguerrida, ferviente creyente de la causa federal, inteligente y sagaz, ella comandó a los seguidores rosistas cuando su líder se encontraba en el desierto. Alejada mayormente de su marido, a quien apenas veía cuando éste se instalaba en Buenos Aires o cuando pasaban algunos días en el campo. Lejos de debilitarse, la soledad que la rodeaba forjó su carácter e hizo crecer la admiración que tenía por él. Supo navegar por la dura escena política, sorteando traidores, injurias y discriminaciones.<\/p>\n<p>Lorena Vega en el rol protagonista logra una interpretación magnífica de esta mujer intensa y comprometida, a través del poético texto de Cristina Escofet que reivindica y visibiliza a un personaje fundamental de nuestra historia.<\/p>\n<p>La mujer que gozaba de popularidad entre los humildes revive sus días de gloria, pero también dice sentirse ahora más tranquila cerca de la muerte. Ya no hay que temer ni de qué arrepentirse. A través de sus últimas palabras todo queda dicho. En su mejor época supo ser la fundadora y directora de la Sociedad Popular Restauradora, popularmente llamada La Mazorca; organización que se encargaba de castigar a quienes se opusiesen a la causa de la Confederación Rosista. Sin embargo, sabía encauzar el odio para los fines que creía justos, intentando no caer en la represión sangrienta.<\/p>\n<p>Hoy narra su vida pasada desde la reclusión y la oscuridad. Sufre, siente, se desahoga. Camina con sus pies descalzos aquellos que recorrieron kilómetros de pensamientos y decisiones difíciles. En las cartas que intercambió con Rosas le expresa su amor y sus percepciones en la arena política. Podía oler la traición a distancia, percibir la debilidad y la avaricia. Pero también sabía poner cara de tonta cuando la situación así lo requería. No oculta el resentimiento que sentía por no haber podido formar parte de la lucha armada, mantenida siempre al margen de la contienda en la llanura. Conocía los amoríos de su marido, pero los menospreciaba. Sabía que él necesitaba de ella como el poder necesita un líder.<\/p>\n<p>En un relato intimista vemos a la mujer de mil caras, que albergaba en su cuerpo un misterio perpetuo. A caballo entre la rectitud, el cuerpo salvaje, los delicados modales y el pelo rebelde, sus caderas van contando su pasado al compás de la música de Agustín Flores Muñoz y Martín Miconi, acompañados de la voz de Malena Zuelgaray.<\/p>\n<p>Comprendiendo que el poder jamás sería suyo por su condición de mujer, Encarnación se constituyó en mapa viviente del proyecto de su marido. Fue su guía en las noches más oscuras, la guardiana del tesoro federal.<\/p>\n<p>El accionar de Ezcurra en el interior de la casa, en el imaginario que construye el director Andrés Bazzalo, permite leer una inversión en la relevancia simbólica del hogar como espacio femenino. Allí dentro Encarnación se valió de la ayuda de sus criadas para escuchar detrás de las paredes, leer los labios cerrados de las damas unitarias, descubrir farsantes dentro de sus colaboradores y ejercer el poder cuando fuera necesario.<\/p>\n<p>Lejos de naturalizar y legitimar la cosificación del otro femenino en el espacio del ejercicio y de la enunciación, “Yo, Encarnación Ezcurra” pone en el centro de la escena a una mujer en estado de trascendencia y de libertad de acción.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-486 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/foto-1.jpg\" alt=\"\" width=\"359\" height=\"539\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/foto-1.jpg 1363w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/foto-1-200x300.jpg 200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/foto-1-768x1154.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/foto-1-682x1024.jpg 682w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/foto-1-1170x1758.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/foto-1-740x1112.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/foto-1-600x902.jpg 600w\" sizes=\"(max-width: 359px) 100vw, 359px\" \/><\/p>\n<p><strong>Ficha técnico artística<\/strong><\/p>\n<p>Autoría: Cristina Escofet<\/p>\n<p>Actúan: Lorena Vega<\/p>\n<p>Músicos: Agustin Flores Muñoz, Martín Miconi, Malena Zuelgaray<\/p>\n<p>Vestuario: Adriana Dicaprio<\/p>\n<p>Diseño de luces: Soledad Ianni<\/p>\n<p>Música original: Agustin Flores Muñoz, Sebastián Guevara, Malena Zuelgaray<\/p>\n<p>Fotografía: Lucio Bazzalo<\/p>\n<p>Diseño gráfico: Lucio Bazzalo<\/p>\n<p>Asesoramiento artístico: Adriana Dicaprio<\/p>\n<p>Asistencia de dirección: Pablo Cusenza<\/p>\n<p>Prensa: Silvina Pizarro<\/p>\n<p>Arreglos musicales: Agustin Flores Muñoz, Sebastián Guevara, Malena Zuelgaray<\/p>\n<p>Dirección musical: Agustin Flores Muñoz<\/p>\n<p>Dirección general: Andrés Bazzalo<\/p>\n<p>Sala: Teatro del Pueblo (Av. Roque Saenz Peña 943, CABA). Domingos 18 hs.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Mi vida sería una hermosa historia que se volvería verdadera a medida que yo me la fuera contando” Simone de Beauvoir Sobre los últimos años de su vida, Encarnación Ezcurra (1795-1838) hace un repaso lúcido y desgarrado sobre su lugar en el proyecto de construcción de la patria. Esta obra de teatro, escrita por Cristina [&hellip;]<\/p>\n","protected":false},"author":8,"featured_media":483,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[96],"tags":[81,82],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/000155975.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/482"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/8"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=482"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/482\/revisions"}],"predecessor-version":[{"id":487,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/482\/revisions\/487"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/483"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=482"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=482"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=482"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}