{"id":4831,"date":"2020-02-07T12:00:09","date_gmt":"2020-02-07T15:00:09","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4831"},"modified":"2020-06-11T11:53:37","modified_gmt":"2020-06-11T14:53:37","slug":"dilatacion-vaginal-que-el-deseo-pueda-mas-que-la-imposicion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/dilatacion-vaginal-que-el-deseo-pueda-mas-que-la-imposicion\/","title":{"rendered":"Dilatación vaginal: que el deseo pueda más que la imposición"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/instagram-cuerpos-que-no-se-ven\/\" target=\"_blank\" rel=\"noopener\">Instagram<\/a> supo convertirse en la red social predilecta para que distintos referentes compartan información y la intercambien con sus seguidores. En el último tiempo, el lugar que ocuparon lxs profesionales de la salud tomó una importancia considerable. El trabajo que hacen <a href=\"https:\/\/feminacida.com.ar\/psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola\/\" target=\"_blank\" rel=\"noopener\">psicólogxs<\/a>, sexólogxs, y médicxs, sobre todos lxs especializadxs en salud sexual y reproductiva, advierten sobre la urgencia de la plena implementación de la Ley de <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noopener\">Educación Sexual Integral<\/a>. Los medios masivos de comunicación los llaman “instragramers de la medicina” y sus perfiles suman grandes cantidades de adeptos a diario. Ahora bien, ¿qué sucede cuando algunos de esos contenidos no están pensados con una perspectiva de género y diversa?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un video que circuló en las redes sobre el uso de dilatadores vaginales suscitó el debate sobre lo riesgoso de afirmar que estos dispositivos logran una sexualidad placentera. Además, lxs guionistas de la serie <a href=\"https:\/\/feminacida.com.ar\/sex-education-la-esi-y-la-sororidad-como-banderas\/\" target=\"_blank\" rel=\"noopener\">Sex Education<\/a> decidieron incorporarlos en uno de sus capítulos y los interrogantes dieron curso entre sus espectadores. Comunicar desde una mirada binaria y basada en la penetración no sólo deja a las diversidades relegadas sino que también impide pensar en <a href=\"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/\" target=\"_blank\" rel=\"noopener\">otras formas posibles de dar y recibir placer en una relación sexual.<\/a> Entonces, ¿qué hay que tener en cuenta a la hora de dar información sobre estos dispositivos?, ¿en qué casos se usan?, ¿cuál es la importancia de poner en tela de debate las intervenciones quirúrgicas de cuerpos que responden a modelos no alineados a la norma?, ¿cómo pueden aportar lxs <a href=\"https:\/\/feminacida.com.ar\/una-historia-detras-de-cada-ambo\/\" target=\"_blank\" rel=\"noopener\">profesionales de la salud<\/a> a la <a href=\"https:\/\/feminacida.com.ar\/por-un-tijereteo-sin-riesgos\/\" target=\"_blank\" rel=\"noopener\">construcción de sexualidades plurales y diversas<\/a>?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un grupo de profesionales de la salud y de las ciencias sociales difundió un comunicado en pos de propiciar otra mirada. Carolina Meloni, psicóloga y sexóloga; Patricia Gómez, ginecóloga; Zara Benaventos, editora, traductora y docente autodidacta; y Tati Español, divulgadora, <\/span><span style=\"font-weight: 400;\">resaltaron<\/span><span style=\"font-weight: 400;\"> la importancia de que el deseo sea el promotor al momento de decidir usar dilatadores vaginales. “Si una persona que se autopercibe como mujer no tiene vagina, ¿por qué sería imprescindible construírsela?, ¿cómo sabemos que unx niñx con genitalidad ambigua -según el ideal binario- se identifica como niña?, ¿cómo sabemos que esx niñx quiere una vagina?”, <\/span><span style=\"font-weight: 400;\">interpelaron<\/span><span style=\"font-weight: 400;\"> en su pronunciamiento. <\/span><\/p>\n<h3 style=\"text-align: justify;\"><b>Lo que hay que saber sobre el uso de los dilatadores<\/b><\/h3>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Para quienes realmente requieran una dilatación, hay que comunicar de antemano los tiempos que lleva el tratamiento, la paciencia y la constancia con la que hay que realizarlo para poder tener resultados”, <\/span><span style=\"font-weight: 400;\">advierte<\/span><span style=\"font-weight: 400;\"> a Feminacida Patricia Gómez, ginecóloga, sexóloga e integrante de <a href=\"https:\/\/feminacida.com.ar\/absolucion-para-maria-de-los-angeles-lescano\/\" target=\"_blank\" rel=\"noopener\">Ni Una Menos Santiago del Estero.<\/a> Según <\/span><span style=\"font-weight: 400;\">explica<\/span><span style=\"font-weight: 400;\"> la médica, quien también es coordinadora del Consultorio Inclusivo para la Diversidad en esa provincia, los dilatadores vaginales habitualmente se utilizan en personas con vaginismo (contracción involuntaria de los músculos de la vagina) que desean ser penetradas, en pacientes expuestas a radioterapia, y luego de una vaginoplastía. Esta intervención quirúrgica puede darse en mujeres trans, a quienes se le construye una neovagina, o en aquellas personas que no se les desarrolló el útero y\/o vagina en distintos grados (hipoplasia o agenesia de los genitales internos). También esta operación sirve para corregir cirugías anteriores realizadas en niñes que nacieron con genitales ambiguos y clítoris hipertrofiado (la causa más común es la <\/span><a href=\"https:\/\/brujulaintersexual.org\/2019\/08\/08\/lo-que-deberias-saber-hsc\/\"><span style=\"font-weight: 400;\">hiperplasia suprarrenal congénita<\/span><\/a><span style=\"font-weight: 400;\">).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Si se construye una neovagina porque la persona lo pide, tenemos que preguntarle cuáles son sus prácticas habituales. Indagar si realmente va a querer una vagina que pueda ser penetrada. Por ejemplo, una mujer trans lesbiana que desea que su penetración sea con dedos o con algún dildo pequeño, no necesita una gran profundidad ni una gran abertura. Hay que preguntar para ver hasta qué punto, cómo y durante cuánto tiempo tiene que dilatar”, <\/span><span style=\"font-weight: 400;\">señala<\/span><span style=\"font-weight: 400;\"> Carolina Meloni, sexóloga feminista no binarista e integrante del equipo de psicología de la Federación Argentina LGBT. “El uso de dilatadores es fundamental para evitar que esa nueva cavidad creada no se estenose, es decir, que no se estreche el conducto”, <\/span><span style=\"font-weight: 400;\">agrega<\/span><span style=\"font-weight: 400;\"> Gómez. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ambas profesionales <\/span><span style=\"font-weight: 400;\">coinciden<\/span><span style=\"font-weight: 400;\"> en lo costoso que resulta acceder a dilatadores de buena calidad. Oscilan entre los 5 mil y 8 mil pesos. El set cuenta con elementos de diferentes medidas para que la abertura de la cavidad se lleve a cabo de manera progresiva. “Los dilatadores tienen que ser de materiales anti alérgicos o siliconados. Hay que prestar atención a la calidad del material y a su duración y buscar que sean accesibles. Algunos se pueden fabricar y otros comprar. Si se piensa únicamente en los dilatadores estéticamente lindos, el precio se encarece y sería una cuestión bastante restrictiva para personas que no tienen acceso a este gasto”, <\/span><span style=\"font-weight: 400;\">asegura<\/span><span style=\"font-weight: 400;\"> Meloni.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para hacerlos de manera casera, Gómez aporta: “No debería ser una imposición comprarlos. Tenemos que tener en cuenta que hay que crearlos de otra manera. Los armamos con una lapicera envuelta en venda de gasa y algodón en la punta, cubierto con un preservativo al momento de usarlo y lógicamente acompañándolo con gel de base acuosa. El grosor se va dando con la cantidad de gasa alrededor del bolígrafo”. Asimismo, remarca que mientras se realiza el tratamiento de dilatación tienen que ser de uso exclusivamente personal. En el caso de que otrx lo utilice, debe hacerse con preservativo. <\/span><\/p>\n<h3 style=\"text-align: justify;\"><b>El <a href=\"https:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/\" target=\"_blank\" rel=\"noopener\">modelo médico hegemónico<\/a> y su tendencia a “normalizar” los cuerpos<\/b><\/h3>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“Si las diferencias genitales no son una malformación ni implican un problema de salud, ¿por qué los médicos recomiendan las cirugías genitales? Principalmente debido a que los protocolos médicos de atención para casos de niñas con hiperplasia suprarrenal congénita que nacen con diferencias genitales, recomiendan la cirugía genital temprana, básicamente por razones “cosméticas” y “funcionales”, es decir, para que los genitales tengan una apariencia más típicamente femenina, y para que en un futuro el cuerpo de esa niña pueda tener relaciones sexuales heterosexuales con penetración. Razones que difícilmente pueden ser justificadas desde un punto de vista ético y acorde a los derechos humanos. No se realizan porque el bebé tenga algún problema de salud asociado a sus genitales, ya que en la gran mayoría de los casos el bebé no cuenta con ningún problema y sus genitales están totalmente sanos. Así que básicamente se realizan cirugías genitales “cosméticas” médicamente innecesarias en bebés y niñas pequeñas incapaces de proporcionar su consentimiento plenamente informado, violando su derecho a la autodeterminación e integridad corporal”. <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Laura Inter, coordinadora del Proyecto <\/span><a href=\"https:\/\/brujulaintersexual.org\/\"><span style=\"font-weight: 400;\">Brújula Intersexual<\/span><\/a><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El coito falocéntrico está culturalmente arraigado como un deber en aquellas personas cuya orientación sexual está dirigida hacia el otro género. ¿Qué otras maneras existen para disfrutar la sexualidad por fuera de la idea que el sexo es tal sólo si hay penetración? La medicina y la industria farmacológica, regidas bajo las leyes más hostiles del capitalismo, han instalado la creencia de la corrección de los cuerpos cuando no estén alineados a la norma. Es decir, la reafirmación de un modelo binario que necesita hacer coincidir al sexo con el género para lograr una estabilidad. Entonces, las corporalidades que no correspondan a esos lineamientos serán patologizados y tenderán a ser acomodados sin tener en cuenta las consecuencias. No importará el dolor, el trauma ni el consentimiento. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Lo que se busca es rigidizar todo lo que nos puede generar una pérdida de la certeza. Y esa certeza siempre se logra por determinación médico-académica-intervencionista, pensando en el modelo médico hegemónico como la autoridad máxima y el saber absoluto. Esa determinación de lo normal patologiza, sanciona y violenta a todo lo que está por fuera”, <\/span><span style=\"font-weight: 400;\">ratifica<\/span><span style=\"font-weight: 400;\"> Meloni y <\/span><span style=\"font-weight: 400;\">desarrolla<\/span><span style=\"font-weight: 400;\">: “Por lo general se realizan cirugías durante la primera infancia, sin considerar la potestad somática de les niñes o la posibilidad de elegir en un futuro prácticas y corporalidades que estén por fuera del discurso hegemónico. En lo que tiene que ver con lo sexual, del discurso coitocéntrico, el normativo, patriarcal que tiene que ver con sostener una sociedad dentro del status quo. Y también sin considerar que una cirugía siempre deja una marca irreversible en la psiquis, de pensar que mi cuerpo como estaba, estaba mal”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La necesidad de poner en tela de debate las intervenciones quirúrgicas de <a href=\"https:\/\/feminacida.com.ar\/ser-o-no-ser-los-cuerpos-y-las-redes-sociales\/\" target=\"_blank\" rel=\"noopener\">los cuerpos no alineados a la norma<\/a> será terreno fértil para que lxs diversxs profesionales que forman parte del sistema de salud repiensen las formas de abordar los casos y dar la <a href=\"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/\" target=\"_blank\" rel=\"noopener\">información pertinente<\/a>. “La decisión de realizarse intervenciones debería ser personalísima del individuo con la variación corporal, de personas adolescentes o adultas que ya hayan incursionado en su sexualidad. Lo fundamental es no olvidar que las cirugías de reasignación o normalización son realizadas en tejidos eréctiles con gran sensibilidad dejando cicatrices que después provocarán dolor ante los estímulos”, <\/span><span style=\"font-weight: 400;\">relata<\/span><span style=\"font-weight: 400;\"> Gómez y enseguida se <\/span><span style=\"font-weight: 400;\">cuestiona<\/span><span style=\"font-weight: 400;\">: “Dije ‘cirugías de reasignación y\/o normalización’ porque otra vez vuelve la mirada hegemónica y la decisión del médico: ¿qué reasignamos? ¿A quién reasignamos o normalizamos?”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Producto de la falta de comprensión o perspectiva en algunos consultorios, adolescentes, jóvenes y adultxs suelen recurrir a las <a href=\"https:\/\/feminacida.com.ar\/ser-o-no-ser-los-cuerpos-y-las-redes-sociales\/\" target=\"_blank\" rel=\"noopener\">redes sociales<\/a> para dar con médicxs y psicólogxs que atiendan con la escucha y la empatía como banderas. En ese camino, también encuentran autodidactas y profesionales de las ciencias sociales que hacen su aporte a la construcción de sexualidades libres y diversas. Tati Español, divulgadora y creadora del seminario <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-nuestras-vulvas\/\" target=\"_blank\" rel=\"noopener\">Todo sobre tu vulva<\/a>, manifiesta: “Las otras formas de relacionarse fuera de la penetración hay que explicarlas, lamentablemente, porque tampoco se ven en los medios de comunicación. Cuando se habla de sexualidad disfrutable, hay que explicar que no se trata sólo de tener un agujero en la vagina para tener una sexualidad disfrutable, porque puede serlo sólo a través de la parte externa del clítoris, de la vulva, del ano y de los pezones”.<\/span><\/p>\n<h3 style=\"text-align: justify;\"><b>La lectura social del placer y la urgencia de ampliar la mirada <\/b><\/h3>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Zara Benaventos es editora, traductora y docente autodidacta. Brinda talleres donde hace confluir el feminismo con la filosofía. Ella también se sumó al comunicado a raíz de la publicación del video so<\/span><span style=\"font-weight: 400;\">bre el uso de dilatadores vaginales. “Resulta urgente que quienes tuvieron una formación universitaria y sobre todo quienes trabajan en el ámbito de la salud (tanto física como mental) hagan una revisión de la lógica institucional, como las relaciones de poder entre docente-alumnx o médico-paciente, ya que las instituciones oficiales no ponen en cuestión los cimientos sobre los que perviven y por eso las prácticas que se enseñan allí tienden a asentarse sobre determinados presupuestos que sostienen esas lógicas de poder”, <\/span><span style=\"font-weight: 400;\">insiste<\/span><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Que mujeres trans y personas intersex tengan inquietudes similares a la hora de consultar sobre la vaginoplastía y el posterior uso de dilatadores vaginales no sólo evidencia la falta de información sobre estas prácticas. También surgen por la <a href=\"https:\/\/feminacida.com.ar\/exija-su-orgasmo\/\" target=\"_blank\" rel=\"noopener\">lectura social del placer<\/a> que impera en nuestra cultura. “Es urgente que repensemos qué significa tener un encuentro sexual, qué prácticas realizamos, qué prácticas están totalmente invisibilizadas y qué relaciones de poder supone nuestro guión socio-sexual. Porque a pesar de que vivimos bajo la ilusión de la liberación sexual, la sexualidad es uno de los enclaves silenciosos de la <a href=\"https:\/\/feminacida.com.ar\/coger-es-politico\/\" target=\"_blank\" rel=\"noopener\">dominación hetero-patriarcal capitalista<\/a>. Aquello que consideramos tan íntimo y privado, nuestro deseo, es en realidad el efecto de un sofisticado disciplinamiento social cuyo único objetivo es el mantenimiento del status quo y la reproducción de la especie”, avisa Benaventos y critica el monopolio del coito heterosexual monogámico: “Necesitamos conocer otras prácticas sexuales para así producir nuevos deseos”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien, según Meloni, ampliar la mirada significa correrse y asumir un posicionamiento político de pérdida de poder, la sexóloga reclama: &#8220;<\/span><span style=\"font-weight: 400;\">Lxs profesionales de la salud necesitamos una formación con perspectiva en género y en diversidad, no alcanza con una especialización&#8221;. <\/span><span style=\"font-weight: 400;\">Asimismo, Gómez propone con<\/span><span style=\"font-weight: 400;\">sultar con organizaciones de la sociedad civil compuestas por personas de <a href=\"https:\/\/feminacida.com.ar\/historias-de-una-ley-de-identidad\/\" target=\"_blank\" rel=\"noopener\">identidades diversas<\/a> que hayan sufrido mutilaciones durante la infancia y que hayan recibido tratamientos parecidos. &#8220;Es fundamental <a href=\"https:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/\" target=\"_blank\" rel=\"noopener\">ocupar roles docentes<\/a> en las carreras relacionadas a la salud para poder aportar perspectiva de género y diversidad corporal”, suma. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No dar nada por sentado. Tolerar. Escuchar. Contemplar la soberanía de cada cuerpo. Cuestionar la formación académica. Volver sobre las propias prácticas. Las cuatro firmantes del pronunciamiento anhelan que la información se democratice y así llegar a la mayor cantidad de personas posibles. “Que nuestro conocimiento académico no invalide el <a href=\"https:\/\/feminacida.com.ar\/el-legado-de-dorita-educacion-popular-y-feminista-en-la-villa-31\/\" target=\"_blank\" rel=\"noopener\">conocimiento popular<\/a>. Que nuestros títulos profesionales no atropellen la autonomía de las personas consultantes. Que nuestros privilegios no nos nublen la empatía”, concluyen y le dicen basta al disciplinamiento de las corporalidades. Al fin y al cabo, <a href=\"https:\/\/feminacida.com.ar\/lohana-berkins-y-el-aleteo-de-la-presencia\/\" target=\"_blank\" rel=\"noopener\">la rabia también es revolucionaria. <\/a><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Instagram supo convertirse en la red social predilecta para que distintos referentes compartan información y la intercambien con sus seguidores. En el último tiempo, el lugar que ocuparon lxs profesionales de la salud tomó una importancia considerable. El trabajo que hacen psicólogxs, sexólogxs, y médicxs, sobre todos lxs especializadxs en salud sexual y reproductiva, advierten [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":4835,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,1538,897],"tags":[1149,1198,1200,157,158,1151,1180,1199,484,1158],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/dilat-2-e1581015280369.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4831"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4831"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4831\/revisions"}],"predecessor-version":[{"id":4840,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4831\/revisions\/4840"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4835"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4831"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4831"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4831"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}