{"id":4841,"date":"2020-02-08T14:28:26","date_gmt":"2020-02-08T17:28:26","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4841"},"modified":"2020-02-08T14:29:36","modified_gmt":"2020-02-08T17:29:36","slug":"netflix-y-un-culebron-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/netflix-y-un-culebron-feminista\/","title":{"rendered":"Netflix y un culebrón ¿feminista?"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Uno de los últimos estrenos producidos por Netflix, Como caído del cielo, retoma la vida del famoso cantante mexicano Pedro Infante para homenajearlo y, de cierta forma, intentar redimirlo. La película propone imaginar qué pasaría si el ícono del macho de los años cuarenta tuviera que adecuarse al contexto actual de auge de la lucha feminista, pero no logra escapar de las lógicas y estereotipos patriarcales que históricamente estructuran los culebrones.<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pedro Infante fue un ídolo mexicano que encandiló a millones de personas durante su vida y lo siguió haciendo después de su muerte, trágica, semejante a la de Gardel, en el cenit de su carrera. Uno de los más grandes cantantes de rancheras, el artista que protagonizó decenas de películas y representaba el modelo de machote mexicano, duro, galante, valiente, noble, hacendoso, carismático. Tan buen amante y viril que necesita seducir a muchas y ser infiel a sus parejas. Esta imagen de masculinidad proliferó en diferentes latitudes del globo y sigue figurando hoy en el imaginario colectivo, aunque encuentra resistencia en las luchas feministas que se embarcan en el desafío de deconstruir lo que se presenta como dado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En diciembre de 2019<\/span><span style=\"font-weight: 400;\">,<\/span><span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/mujer-rima-con-roma\/\" target=\"_blank\" rel=\"noopener\"> Netflix<\/a> lanzó una comedia romántica llamada Como caído del cielo, una historia ficticia sobre el actor y cantante luego de morir, dirigida por José Bojorquez. Al estilo de la pochoclera Switch (1991), de Blake Edwards, el personaje de Infante no puede entrar al paraíso y es mantenido en el limbo durante décadas por haber sido infiel, pero se salva del infierno por haberle otorgado felicidad a muchas personas. Para poder trascender, los entes que lo guían le otorgan una misión: ocupar el cuerpo de uno de sus imitadores, Pedro Guadalupe, cuyo “pecado” es engañar a su esposa, Raquel. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La película repone ciertos detalles de la relación que evidencian el ejercicio sistemático de distintos micromachismos hacia ella. Cuando Infante toma la vida de su alter ego, se da cuenta de que el panorama es mucho más complejo de lo que podía pensar. No solo por la diferencia social entre su época y la que le toca vivir ahora, sino porque su matrimonio está acabado: él duerme en el sofá, plantea escaparse con su amante, Samantha, que es la prima de su esposa, y unos matones lo persiguen porque ella es “la mujer” del alcalde. Todos enredos propios del culebrón.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La construcción de estos personajes se basa en estereotipos típicos del culebrón. Raquel es la heroína buena, noble, decente y discreta, pero presenta una variación, ya que es una policía económicamente independiente. Cuando se entera que su pareja quiere el divorcio, lo corre a tiros por la calle, mientras él escapa en ropa interior. Paradójicamente, ese empoderamiento se transforma en un machismo a la inversa: ella es quien domina pero la lógica que guía la situación es predominantemente patriarcal. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Samantha es superficial, preciosa y está obsesionada con la estética. Los políticos son corruptos y están escoltados por matones; el resto de los hombres son vagos, apostadores y mezquinos. En ese escenario, Pedro Infante aparece como contrapunto de Pedro Guadalupe para enamorar a su esposa, arreglar los electrodomésticos rotos, ejercitar su cuerpo y encantar a quien lo oiga con su voz melodiosa y canciones que forman parte del sustrato cultural popular. De esta construcción se desprende una concepción de hombre que tiene que soportar el trabajo más allá de su físico y proveer monetariamente a su familia.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un antecedente hollywoodense<\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Switch, o como se la conoció en Hispanoamérica, <\/span><span style=\"font-weight: 400;\">Una rubia muy dudosa, es una comedia donde el protagonista, Steve Brooks, trata a las mujeres como juguetes, tiene sexo con ellas y luego las descarta. A raíz de esta conducta, sus amantes se reúnen para planear una venganza y lo asesinan durante una fiesta. Brooks llega al limbo y allí le exigen lograr que una mujer lo ame sinceramente para poder redimirse. En este caso, <\/span><span style=\"font-weight: 400;\">el personaje<\/span><span style=\"font-weight: 400;\"> regresa al mundo convertido en mujer y desde esa subjetividad tiene que retomar su antigua vida profesional y ganarse su lugar.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque el recurso de volver a la vida como karma es similar en ambas películas, Como caído del cielo hace explícito su guiño al movimiento de mujeres y el ritmo del baile lo ponen ellas.<\/span><span style=\"font-weight: 400;\"> En un concurso de talentos, Pedro Guadalupe conoce a Jenny, la nieta feminista del difunto ídolo. Cuando le piden unas palabras para homenajearlo, la joven expresa: “Mi abuelo le trajo mucha alegría al pueblo de <a href=\"https:\/\/feminacida.com.ar\/mexico-un-dia-para-recordar-a-las-muertas\/\" target=\"_blank\" rel=\"noopener\">México<\/a> y sé que siempre será el ídolo de muchos y de muchas, pero la verdad es que no fue el mejor portado con las mujeres, aunque supongo que eran otras épocas”. Ese es el detonante para que inicie una relación entre ella e Infante en la que lo estimula a cuestionar las lógicas relacionales como las conocía, sosteniendo que el respeto es fundamental y el hombre no debe tener más derechos sólo por su sexo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma línea, una de las escenas muestra a Raquel y sus compañeras de trabajo persiguiendo al alcalde, que las increpa diciéndoles que no lo pueden detener porque ellas trabajan para él, en una constante vuelta a la clásica servidumbre del género femenino ante el masculino. Sin embargo, una de ellas contesta rápidamente: “Trabajamos para el pueblo de Tijuana”, una ciudad en un país sacudido por el narcotráfico y por los vínculos que las fuerzas armadas tienen con los carteles. Si pensamos que las palabras son enunciadas por una mujer en una nación donde la violencia machista cometió 898 femicidios en 2018 según la Comisión Económica para América Latina y el Caribe, ese enunciado se llena de una potencia desconocida.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La violencia machista y la industria cultural<\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Más allá de la introducción de algunas problemáticas de género, la película mantiene elementos que siguen reproduciendo la lógica patriarcal heteronormativa, como la presencia de los celos entre los personajes y la constitución de relaciones centradas en el amor romántico. No obstante, es una oportunidad para abrir la puerta a una reflexión crítica sobre estos temas en públicos heterogéneos y poco proclives a escuchar las consignas feministas. Queda ver si, como un trabajo de hormigas, la introducción de esta temática en los géneros cinematográficos clásicos permite construir poco a poco grandes infraestructuras donde antes solo había tierra, o si simplemente se reducen a detalles pintorescos, amigables a la ola feminista pero olvidados como las modas.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Uno de los últimos estrenos producidos por Netflix, Como caído del cielo, retoma la vida del famoso cantante mexicano Pedro Infante para homenajearlo y, de cierta forma, intentar redimirlo. La película propone imaginar qué pasaría si el ícono del macho de los años cuarenta tuviera que adecuarse al contexto actual de auge de la lucha [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4842,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[1201,738,1203,297,774,1202,1204],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/caido-cielo-llega-netflix-diciembre_89_24_792_493.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4841"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4841"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4841\/revisions"}],"predecessor-version":[{"id":4844,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4841\/revisions\/4844"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4842"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}