{"id":4845,"date":"2020-02-10T09:23:10","date_gmt":"2020-02-10T12:23:10","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4845"},"modified":"2020-02-10T09:23:10","modified_gmt":"2020-02-10T12:23:10","slug":"eva-y-las-mujeres","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/eva-y-las-mujeres\/","title":{"rendered":"Eva y las mujeres"},"content":{"rendered":"<p>Por Valentina Zelaya<\/p>\n<p style=\"text-align: justify;\"><em>Eva y las mujeres<\/em> llegó a fines de 2019 para coronar un año signado por la convergencia entre <a href=\"https:\/\/feminacida.com.ar\/evita-y-la-construccion-de-poder-feminista\/\" target=\"_blank\" rel=\"noopener\">peronismo y feminismo<\/a>. “Hay una tradición nacional en ese cruce”, afirma Julia Rosemberg en las primeras páginas. Y sobre esa doble vertiente avanza, construyendo un libro esencial para comprender de dónde venimos y replantearnos hacia dónde queremos ir.<\/p>\n<p style=\"text-align: justify;\">Articulado en cuatro secciones —más un prólogo y un epílogo, ambos escritos por la autora—, el libro presenta un devenir cronológico que se detiene para relatar en detalle hechos decisivos. El eje conductor es claro: <a href=\"https:\/\/feminacida.com.ar\/eva-suena\/\" target=\"_blank\" rel=\"noopener\">Eva<\/a> desde su nacimiento hasta los ecos que generó su vida, su muerte y que siguen resonando hasta el día de hoy.<\/p>\n<p style=\"text-align: justify;\">Eva es la estrella y a la vez la excusa. Una figura impura, según la autora, en la que pueden leerse las tensiones y complejidades que estaban en pugna a mediados del siglo XX. Una figura que permite, como ninguna otra, interpretar los vínculos entre el peronismo y las luchas de las mujeres.<\/p>\n<p style=\"text-align: justify;\">En un lenguaje accesible, funcionando como pivot entre la academia y el resto de la sociedad, Rosemberg cuenta y contextualiza, un ejercicio fundamental a la hora de leer al peronismo en clave feminista o viceversa. Lo logra valiéndose de distintos medios que a la vez se resumen en uno: una investigación exhaustiva. Fragmentos de discursos en el senado, testimonios, publicaciones en diarios, libros y otros materiales le sirven a la autora para reponer los sentidos comunes circulantes en cada época, lo que permite comprender con mayor facilidad las acciones y las palabras. No sólo las de Eva Perón.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4846\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/tapajulia.jpg\" alt=\"\" width=\"892\" height=\"1329\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/tapajulia.jpg 892w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/tapajulia-201x300.jpg 201w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/tapajulia-768x1144.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/tapajulia-687x1024.jpg 687w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/tapajulia-740x1103.jpg 740w\" sizes=\"(max-width: 892px) 100vw, 892px\" \/><\/p>\n<p style=\"text-align: justify;\">El apartado <em>Avance desde distintos frentes<\/em> se encarga principalmente de la Fundación Eva Perón y el Partido Peronista Femenino. Detallar la estructura y el funcionamiento de ambos permite dejar a la luz la estela del movimiento. Desde lo simbólico y desde lo material, nos encontramos en la fundación con la construcción y gestión de Hogares de tránsito para mujeres pobres. Lugares enteramente administrados por mujeres en los que los hombres no podían entrar. También, con el Hogar de la Empleada General San Martín, destinado a trabajadoras de orígenes provincianos y con la Escuela de Enfermeras, que permitió una participación femenina en aumento en el mercado laboral de aquellos años.<\/p>\n<p style=\"text-align: justify;\">En lo que respecta al Partido Peronista Femenino, conocer su proceso de formación y crecimiento, así como las dificultades propias de una agrupación que irrumpía en los estándares del momento, devuelve el valor que ocupa en la historia del movimiento feminista esa organización. El PPF fue transformador en la vida de cientas, que a la vez se volvieron engranajes fundamentales para transformar la vida de otras tantas. En este sentido, Rosemberg se encarga de sacar de la penumbra nombres que ni siquiera nos resuenan. Delia Parodi, Juana Larrauri, Ana Macri y más mujeres que algunos años después estuvieron presas por involucrarse activamente en la vida política.<\/p>\n<p style=\"text-align: justify;\"><em>Eva y las mujeres<\/em> cierra haciendo un repaso por el ensañamiento después de su muerte. El encono con su ropa y sus joyas, los intentos por manchar la fundación Eva Perón con denuncias de corrupción que nunca se probaron, el robo de su cuerpo, la prohibición de nombrarla.<\/p>\n<p style=\"text-align: justify;\">La lógica que opera sobre las mujeres poderosas que se interesan en las mayorías populares sigue siendo la misma más de medio siglo después. Pero no sólo eso: los procesos que se produjeron alrededor del voto femenino se vuelven particularmente interesantes también por esos motivos. Hay dinámicas similares que operan en la actualidad al momento de ampliar derechos.<\/p>\n<p style=\"text-align: justify;\">Este libro resulta esencial: porque funciona como un prisma para leer el presente y debatir el futuro. Porque exponiendo contradicciones, actos y discusiones, permite entender cómo el feminismo, al mismo tiempo que no se agota en las palabras, tampoco puede morir en ellas.<\/p>\n<p style=\"text-align: justify;\">“La figura de Eva Perón habilita el desafío, entonces, de pensar el feminismo enlazado con otras tradiciones, así como también con la posibilidad de que los cambios y las conquistas buscadas sean dirimidas a través del Estado, un actor central en las luchas políticas nacionales y populares de América Latina. Porque, como dice el dicho no puede haber feminismo sin justicia social. Y viceversa”, concluye la autora.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Valentina Zelaya Eva y las mujeres llegó a fines de 2019 para coronar un año signado por la convergencia entre peronismo y feminismo. “Hay una tradición nacional en ese cruce”, afirma Julia Rosemberg en las primeras páginas. Y sobre esa doble vertiente avanza, construyendo un libro esencial para comprender de dónde venimos y replantearnos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4847,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[1207,1205,1168,1206],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/unnamed.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4845"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4845"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4845\/revisions"}],"predecessor-version":[{"id":4849,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4845\/revisions\/4849"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4847"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}