{"id":4850,"date":"2020-02-10T23:29:28","date_gmt":"2020-02-11T02:29:28","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4850"},"modified":"2020-04-01T15:52:56","modified_gmt":"2020-04-01T18:52:56","slug":"menos-gorilas-mas-bonobas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/menos-gorilas-mas-bonobas\/","title":{"rendered":"Menos gorilas, más bonobas"},"content":{"rendered":"<h4>Por Soledad Gori (*)<\/h4>\n<p style=\"text-align: justify;\">Se fue enero pero queda todavía sol, mate, ojotas, lona. Y una historia bien sorora para comenzar el 2020 a pleno. Este artículo viene a cuenta de algo que la gente suele responder cuando una habla de evolución humana: “Ah, sí. Alguna vez escuché algo de eso. ¿Es verdad que somos tan iguales a los monos?”<\/p>\n<p style=\"text-align: justify;\">¿Qué sabemos sobre nuestros primos, los grandes simios? Tal vez alguna vez oyeron hablar de que compartimos el 98.4 por ciento de ADN con los chimpancés. Lo que puede que no sepan es el por qué. El ancestro común que une a los humanos modernos, o bien llamados homínidos, con el género Pan, el cual contiene a la especie de los chimpancés, existió hace más de 8 millones de años. Luego, ambos evolucionaron por rutas paralelas. Y cuando hablamos de evolucionar, hablamos de “acumular diferencias” en los genes de manera aleatoria que según la teoría darwiniana permitirá que sólo el más apto sea seleccionado por la naturaleza (algo así como un Gran Hermano). En el camino de los Pan, individuos de una misma especie continuaron diferenciándose hasta que finalmente hace 2 millones de años atrás, llevaban acumuladas tantas diferencias, que nuevamente otra divergencia ocurrió. El chimpancé Pan troglodytes se separó definitivamente de la estrella de esta columna, el bonobo, la bonoba, le bonobe o en latín, Pan paniscus. La otra especie, por siglos desconocida, del género Pan.<\/p>\n<p style=\"text-align: justify;\">Fuera ya del género Pan, muy cerca de nosotrxs también se hallan otros simios. Por ejemplo, el gorila, que tiene apenas un 2.3 por ciento de diferencia genética con vos que estás del otro lado de la pantalla. Esa fue toda la diferencia que logró acumular cuando comenzamos a evolucionar paralelamente hace tan solo 9 millones de años atrás. ¿Y el orangután? 3.6 por ciento en 14 millones de años. Loco, ¿no? A partir de esta columna, vas a poder identificar a ese familiar tan parecido a un gorila, sin culpa y con fundamento científico. Guiño guiño.<\/p>\n<p style=\"text-align: justify;\">Catorce millones de años suenan a una enorme cantidad de tiempo, pero para la escala temporal evolutiva, es sólo un pestañeo. En estos segundos para la evolución, durante el cual nuestros primos y nosotrxs hemos evolucionado por separado, hemos acumulado diferencias solo en algunos aspectos significativos y de una forma bien modesta. Sin embargo, nuestra postura erguida y nuestro mayor cerebro, tuvieron enormes consecuencias en nuestro comportamiento. Hay un componente más que completa la tríada de “eso que nos hace tan distintxs” a nuestros primos, los grandes simios. ¿Adivinen qué? Sí, la sexualidad. Ahora sí se puso interesante, ¿no? Este no será un artículo de Cosmopolitan, pero vas a salir de acá sabiendo que querés ser: gorila, chimpancé o bonoba.<\/p>\n<h3><strong>Cualquier parecido con la realidad es mera coincidencia<\/strong><\/h3>\n<p style=\"text-align: justify;\">Hasta hace muy poco tiempo, el bonobo era considerado un tipo de chimpancé, el chimpancé pigmeo. Y por eso debe ser que la palabra bonobo no te suena ni un poco. Y también es por eso que tantas características admirables que tiene esta especie hasta hoy son desconocidas por la mayoría de las personas.<\/p>\n<p style=\"text-align: justify;\">El bonobo es una especie diferenciada de simio antropomorfo que tiene la particularidad de vivir sólo en los bosques de la orilla izquierda del Río Congo (para los que éramos muy malos en geografía, esto es África). Hace más de 20 años, científicxs antropólogxs evolutivxs estudian el comportamiento de esta especie en su hábitat natural. Y hay una cosa que desde el principio los maravilló. Sus hermanos, los gorilas y los chimpancés, viven del otro lado del Río Congo, de la margen derecha. “Cualquier parecido con la realidad es mera coincidencia”, diría la placa de cualquier tira de famosa productora de novelas. Este dato parece un chiste pero es una de las razones por las cuales estos simios se comportan de manera tan diferente.<\/p>\n<p style=\"text-align: justify;\">Los chimpancés machos son altamente territoriales, con encuentros inter-grupales hostiles y a veces fatales, mientras que los grupos de bonobos mantienen relaciones pacíficas y aún durante encuentros inter-grupales, no hay violencia letal. ¡NI ENTRE MACHOS! Es decir, acá no aplica eso de “son varones, no saben hacer otra cosa que pelear”. La comunidad de los bonobos es pacífica y fraternal. Son conocidos como los primates “hippies”. ¿Por qué hippies? Según palabras de la primatóloga chilena Isabel Behncke, quien estudia a los bonobos en su hábitat natural desde hace más de diez años, a diferencia de otras especies estos animales utilizan el sexo no para resolver conflictos sino para prevenirlos. Aquí va un ejemplo: es común ver que varios ejemplares de esta especie llegan al mismo tiempo al pie de un árbol para comer de él. Mientras frente a la misma situación los chimpancés pelearían para ver cuál es el más fuerte, los bonobos tienen sexo. Así, eliminan las tensiones sociales, relajan y comparten la comida. Una maravilla, ¿no?<\/p>\n<p style=\"text-align: justify;\">Es así como los bonobos se relacionan disfrutando del sexo. Puede que se encuentren individuos de distintos grupos, primero tienen sexo y después viene todo lo demás. Además, otra característica importante que los define es que son generosos con los desconocidos, a diferencia de los chimpancés. No dejan atrás a compañeros heridos y los defienden.<\/p>\n<p style=\"text-align: justify;\">Ahora bien, ¿cuál es la clave de todo esto? ¿Cómo esta especie llegó a ser tan fraternal? Hay una respuesta: Gracias al matriarcado. ¿Podríamos decir, entonces, que al menos en una rama evolutiva el patriarcado finalmente cayó?<\/p>\n<h3>El matriarcado de las bonobas<\/h3>\n<p style=\"text-align: justify;\">Esta especie se caracteriza por vivir en una sociedad matriarcal. Las hembras mandan y saben cómo hacerse respetar. El matriarcado de las bonobas ha generado una sociedad pacífica en la que ellas son el núcleo. Lo logran manteniendo a raya a los machos. Primatólogxs de la Universidad de Kioto, luego de más de 40 años estudiando al bonobo en su ecosistema, determinaron que las hembras mantienen un status superior al macho y que disfrutan de una colectividad casi idílica. Cuando un macho de la especie se atreve a acosar a una hembra joven, las más maduras forman coaliciones espontáneas y le quitan el coraje de un sopetón. Lo más interesante y valorable es que mediante la tolerancia, las bonobas forman alianzas de forma totalmente espontánea y nada tienen que ver con los vínculos sanguíneos, con la parentalidad. Las hembras no son de la misma sangre, pero se hermanan. Les suena, ¿no?<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4853\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Bonobo4.jpg\" alt=\"\" width=\"1140\" height=\"760\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Bonobo4.jpg 1140w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Bonobo4-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Bonobo4-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Bonobo4-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Bonobo4-740x493.jpg 740w\" sizes=\"(max-width: 1140px) 100vw, 1140px\" \/><\/p>\n<p style=\"text-align: justify;\">Esto es completamente contrario a las demás especies de simios donde se defiende sólo a los hijos y hasta ahí, ya que por ejemplo, el infanticidio es muy común en entre los chimpancés.<\/p>\n<p style=\"text-align: justify;\">¿Cómo llevan a cabo estas coaliciones no parentales? Al llegar a la adolescencia las hembras emigran de su familia y colonizan otros grupos donde se relacionan, coalicionan y ejercen así su poder matriarcal. Las hembras unidas en coaliciones no son familia, no defienden el linaje. Defienden al colectivo porque aprendieron que les conviene y mucho.<\/p>\n<p style=\"text-align: justify;\">En un estudio de la Universidad de Kioto, los primatólogxs observaron que las hembras salieron victoriosas en 100\/100 de las ocasiones en que coalicionaron para hacerle frente a un macho embravecido. En cambio, en los chimpancés, podríamos decir que lejos de tener coaliciones, las hembras tienen colisiones y adivinen por qué. Por los machos, claro que sí.<\/p>\n<p style=\"text-align: justify;\">Estudios recientes determinan que al chimpancé le es útil la violencia sexista, ya que los más agresivos dejarán más descendencia. Es muy común ver a un chimpancé macho arrojar a una hembra a un costado y violarla (sí, acá también es correcto hablar de violación) y que los demás chimpancés lo permitan, siendo cómplices. El tan famoso pacto de caballeros en la piel de los chimpancés. Esto no se ha visto en bonobos y ahora ya saben la respuesta al por qué.<\/p>\n<p style=\"text-align: justify;\">La violencia sexista en el chimpancé se ha relacionado con que los machos pueden notar cuando la hembra está en el período fértil por la protuberancia de su vulva. Es decir, descubren cuando “da” tener sexo porque pueden “embarazarlas”, que en algún punto es lo que la naturaleza dispone y es el objetivo de cualquier especie aun inconscientemente: darle continuidad a sus genes. No tiene sentido perder la energía teniendo sexo que no logrará cumplir con el objetivo, lo cual llamaríamos sexo recreativo. Se cree que en los bonobos ese “celo confuso” los invita a tener relaciones menos violentas y más promiscuas. No vale la pena ser violentos ya que no tienen el conocimiento de cuándo es el mejor momento “biológico” para el sexo y con la violencia solo alejan más esa posibilidad. Lxs expertxs coinciden en que este celo confuso más las coaliciones espontáneas defensivas de las hembras son el combo necesario para que la hembra alcance un mejor status.<\/p>\n<h3>Estrategias evolutivas<\/h3>\n<p style=\"text-align: justify;\">Más de 6 millones de años nos separan de los bonobos y a ellos de los chimpancés sólo dos. ¿Qué cambió en ese tiempo? Se cree que el entorno pudo haber influenciado en las diferencias acumuladas entre estas dos últimas especies. Como se nombró anteriormente, los chimpancés viven en la margen derecha del río, lado que se caracteriza por tener menos recursos, por ser más austero. En cambio en la margen izquierda del río si quisieran, los bonobos podrían estar “tirando manteca al techo” el día entero. Y cuando son épocas de bonanza, qué mejor que decidir quién come ahora y quién después luego de tener sexo, si total hay para todes.<\/p>\n<p style=\"text-align: justify;\">En cambio, otro estudio asocia estas diferencias inter-específicas (entre especies) a la personalidad. Aparentemente, los bonobos tendrían una que les permitiría alcanzar una sociedad más igualitaria. Además, estudios sobre comportamiento animal demuestran que son mejores a la hora de regular emociones propias y ajenas, es decir, de prevenir conflictos, a diferencia de los demás grandes simios y del humano.<\/p>\n<p style=\"text-align: justify;\">En relación a esto, se ha demostrado que los bonobos tienen más baja la testosterona y se cree que se debe a que no tienen necesitad de lucha por sexo ni por alimento. Para resolver un conflicto, el chimpancé eligió la violencia mientras que el bonobo, el placer. Y aquí podemos recordar un gran libro “El País de las Mujeres” donde los varones andaban por la vida con la testosterona por el suelo lo cual fue crucial para que las mujeres lograran tomar el poder. ¡A tomar nota!<\/p>\n<p style=\"text-align: justify;\">Tal es así que desde la infancia hasta la madurez, el mejor amigo de un bonobo macho no es otro bonobo macho lleno de testosterona, capaz de dar la vida por esa complicidad, por ser parte de ese machiruloso pacto. No. El mejor amigo del bonobo macho es su mamá. A diferencia de los chimpancés, y de los humanos también por qué no, los bonobos machos no forman coaliciones con individuos del mismo sexo para alcanzar el poder.<\/p>\n<h3>¿Matriarcas que maternan?<\/h3>\n<p style=\"text-align: justify;\">Si algo más faltaba para que esta especie nos rompiera la cabeza es el comportamiento que adoptan las madres con sus hijos machos. Estas madres quieren hasta tal punto que sus hijos se reproduzcan, que no solo les consiguen parejas sino que los cuidan cuando se aparean al punto que pueden atacar a sus rivales.<\/p>\n<p style=\"text-align: justify;\">Según un nuevo estudio publicado en la revista Current Biology, el comportamiento dominante de las hembras al ser una sociedad matriarcal impacta fuertemente en la vida sexual de sus hijos. Por primera vez, lxs primatólogxs del Instituto Max Planck de Antropología Evolutiva de Alemania pudieron demostrar el impacto de la presencia materna en un aspecto muy importante del desempeño masculino como lo es la fertilidad. Los machos que viven con sus madres tienen tres veces más probabilidad de reproducirse que aquellos que viven en grupos sin su progenitora. Pero, ¿se puede ser tan bizarra de ser capaz de prepararle el nido de amor a tu hijo? Los investigadores especulan que esta acción permite una continuidad de los genes maternos, de manera indirecta. ¿Recuerdan cuando les dije cuál era el objetivo del sexo? Estas hembras habrían encontrado una forma de aumentar su éxito reproductivo sin tener que seguir procreando. Grosas. El investigador principal de este trabajo, Martin Surbeck, hipotetiza que, en lxs seres humanos, la relativamente temprana edad a la cual la mujer llega a la menopausia también podría estar relacionada con la existencia de un método indirecto para continuar la línea genética. ¿Abuelas que no paran de pedir nietos?<\/p>\n<p style=\"text-align: justify;\">Ahora bien, en el caso de lxs humanxs y los grandes simios la maternidad también es una cuestión de varios años, a diferencia de los perros y gatos por ejemplo que dura pocos meses. La “teoría del vínculo de pareja” sostiene que el orgasmo femenino ha evolucionado con el propósito de fortalecer las relaciones entre hombres y mujeres. Así pues, se supone que el sexo recreativo funciona como el adhesivo que mantiene unida a una pareja mientras sus miembros cooperan en la crianza de su indefensa prole. Esta es en esencia una teoría aceptada por los antropólogos y que parecería bastante convincente. De aquí que la ovulación oculta o ese “celo confuso” que hablábamos antes haya podido evolucionar para promover la monogamia, para forzar al hombre a quedarse en casa y reafirmar así su seguridad acerca de la paternidad de los hijos de su esposa (muy heteronormativo, sí).<\/p>\n<h3>Hablemos de sexo<\/h3>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4854\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/bonobos-1.jpg\" alt=\"\" width=\"1200\" height=\"800\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/bonobos-1.jpg 1200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/bonobos-1-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/bonobos-1-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/bonobos-1-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/bonobos-1-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/bonobos-1-740x493.jpg 740w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<p style=\"text-align: justify;\">Como dijimos anteriormente, de la misma forma que la anatomía evoluciona a través de la selección natural, el comportamiento también. Si el sexo es placentero, la selección natural tuvo algo que ver. La selección natural favorece a aquellos individuos cuyo comportamiento les permite transmitir sus genes al mayor número de crías.<\/p>\n<p style=\"text-align: justify;\">Ahora bien, ¿cómo se relacionan sexualmente los bonobos tan excéntricos? Pareciera que hubieran leído el kamasutra. Nunca antes visto en los chimpancés, los bonobos adoptan diferentes poses a la hora de relacionarse, entre ellas parece que la más elegida es “el misionero”. La mayoría de las conductas son socio-sexuales. Adultos del mismo o distinto sexo, adultos con juveniles, juveniles con juveniles. Se relacionan mediante besos en la boca, sexo oral, manipulación de los órganos sexuales, frotamiento genital entre hembras y entrecruzamiento de penes entre machos. A pesar de que la mayor parte de las veces estos relacionamientos no terminan en un orgasmo, nadie puede decir que no saben divertirse. Y lo mejor es el propósito que tienen estas actividades: ser un lubricante social.<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: center;\"><em>Y recordá:<\/em><\/p>\n<p style=\"text-align: center;\"><em>Las bonobas no son de la misma sangre, pero se hermanan.<\/em><\/p>\n<p style=\"text-align: center;\"><em>Sé lo que quieras ser, sé una Bonoba Girl.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><strong>(*)<\/strong> Soledad Gori es bióloga y doctora de la Universidad de Buenos Aires. En su doctorado y postdoctorado se especializó en Inmunología. Actualmente es ayudante de 1º Exclusiva del Departamento de Química Biológica de la Facultad de Ciencias Exactas y Naturales de la Universidad de Buenos Aires, docente e investigadora. Miembro del Comité Docente de la Sociedad Argentina de Inmunología. Es miembro de la Comisión de Género del Departamento de Química Biológica, FCEN, UBA, de la agrupación de trabajadoras en CyT &#8220;Las Curie&#8221; y de la Red Federal de Afectados de CONICET. Se encuentra iniciando como divulgadora y tiene una columna de Ciencia y Feminismo en el programa La Hoguera Violeta de Radio La Retaguardia.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Soledad Gori (*) Se fue enero pero queda todavía sol, mate, ojotas, lona. Y una historia bien sorora para comenzar el 2020 a pleno. Este artículo viene a cuenta de algo que la gente suele responder cuando una habla de evolución humana: “Ah, sí. Alguna vez escuché algo de eso. ¿Es verdad que somos [&hellip;]<\/p>\n","protected":false},"author":28,"featured_media":4852,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[1212,1211,1208,1210],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/bonobos.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4850"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4850"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4850\/revisions"}],"predecessor-version":[{"id":4860,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4850\/revisions\/4860"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4852"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4850"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4850"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4850"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}