{"id":4866,"date":"2020-02-12T19:00:42","date_gmt":"2020-02-12T22:00:42","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4866"},"modified":"2020-06-11T10:35:30","modified_gmt":"2020-06-11T13:35:30","slug":"al-viento-una-app-al-servicio-de-la-memoria-historica","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/al-viento-una-app-al-servicio-de-la-memoria-historica\/","title":{"rendered":"“Al viento”, una app al servicio de la memoria histórica con perspectiva de género"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Natalia Corvalán es docente, comunicadora e investigadora. En este artículo sugiere una herramienta pedagógica para usar en el aula con niñxs y adolescentes. Se trata de &#8220;Al viento&#8221;, una aplicación creada para reparar las ausencias de mujeres encerradas en manicomios durante el período franquista en España. Historia, Derechos Humanos y Educación Sexual Integral confluyen en esta novedosa propuesta. <\/em><\/p>\n<h4 style=\"text-align: center;\">&#8230;<\/h4>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/www.toxiclesbian.org\/sobre-toxic-lesbian\/\" target=\"_blank\" rel=\"noopener\"><em>Toxic Lesbian<\/em><\/a> es la denominación que recibe el colectivo artístico que bajo coordenadas del Nuevo Género de Arte Público, Arte Procesual, Arte Comunitario y Ciberfeminismo, se lleva a cabo en colaboración con la sociedad civil y sus instituciones. Surgido en 2005 en España, el modelo artístico de <em><a href=\"https:\/\/www.toxiclesbian.org\/\" target=\"_blank\" rel=\"noopener\">Toxic Lesbian<\/a><\/em> implica desde el lenguaje visual a la acción directa y virtual, incorporando procesos de investigación social mediados por las colaboraciones. Parte esencial de sus propuestas es generar trabajos que no tengan un formato comercial sino efímero, difundible a través de la red, y conectado con el manifiesto político ciberfeminista sobre el uso de las tecnologías e Internet.<\/p>\n<p style=\"text-align: justify;\">En 2019 se puso en marcha un proyecto sobre memoria histórica y salud mental con perspectiva de género utilizando realidad aumentada. Se trata de “<a href=\"https:\/\/www.toxiclesbian.org\/pintura-animada\/al-viento\/\" target=\"_blank\" rel=\"noopener\">Al viento<\/a>”, una app que pretende revivir a las mujeres encerradas en manicomios durante el franquismo. Está basada en el libro <em>“Cartas desde el manicomio. Experiencias de internamiento en la Casa de Santa Isabel de Leganés”<\/em>. Adela es la primera de varias experiencias dolorosas traídas al presente. Vivió encerrada en el manicomio desde el inicio de la dictadura, lejos de sus cinco hijos, por su dependencia a la morfina (único remedio que le calmaba los dolores de la endometriosis que padecía). Su marido la encerró allí y setenta y cinco años después fue liberada por la artista <em>Toxic Lesbian<\/em>, el grupo insPIRADAS y el Instituto de Historia del Consejo Superior de Investigaciones Científicas (CSIC), quienes luego diseñaron una aplicación para reparar su ausencia.<\/p>\n<p> <img loading=\"lazy\" class=\"alignnone size-full wp-image-4871\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/2.jpg\" alt=\"\" width=\"633\" height=\"450\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/2.jpg 633w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/2-300x213.jpg 300w\" sizes=\"(max-width: 633px) 100vw, 633px\" \/><\/p>\n<p style=\"text-align: justify;\">Las organizaciones pusieron a las nuevas tecnologías al servicio de la memoria histórica, intentando que la realidad aumentada haga conscientes a los usuarios de “Al viento” de la presencia que tiene el pasado en sus vidas. Rompieron con el silencio con el mismo método que se cazan Pokemones por la calle. Desde el dispositivo móvil pretenden que España debata sobre lo ocurrido. Adela es la primera de las historias de mujeres encerradas en psiquiátricos durante la posguerra que irán apareciendo, poco a poco, en la aplicación. Su historia combate el olvido en un país marcado por una dictadura que también se ensañó con las mujeres.<\/p>\n<p style=\"text-align: justify;\">Este proyecto utiliza como herramienta la realidad aumentada, es decir aquella información adicional que se obtiene de la observación de un entorno, captada a través de una cámara de un dispositivo que previamente tiene instalado un software específico. Puede traducirse en diferentes formatos: un video, un enlace, un archivo de audio. En este caso el formato es audiovisual y tiene una intencionalidad. <a href=\"https:\/\/www.youtube.com\/watch?v=DF6FyNM5_bE&amp;feature=youtu.be\" target=\"_blank\" rel=\"noopener\">Elena Tóxica<\/a>, referente de <em>Toxic Lesbian<\/em>, explica que uno de los objetivos del proyecto es “hacer volver a esas mujeres” como forma de reparación histórica y de justicia. Además, sostiene que el formato que más se acerca a tal fin es el audiovisual. No sólo le devuelve la voz a esas mujeres, sino que también incorpora la dimensión corporal, física, y habilita otras posibilidades de acercamiento hacia los personajes.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4880\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Sin-título-2.jpg\" alt=\"\" width=\"683\" height=\"342\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Sin-título-2.jpg 683w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Sin-título-2-300x150.jpg 300w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Cómo funciona la app<\/strong><\/h4>\n<p style=\"text-align: justify;\">&#8220;Al viento&#8221; funciona accediendo a la cámara de un celular o tablet y permite la visualización de las protagonistas en el mismo espacio donde se encuentra su interlocutorx. Desde el menú, se pueden desplegar varias funciones: la presentación del proyecto, las instrucciones de uso, la visualización de la videocreación y los créditos. Para poner en funcionamiento la app, es necesario buscar un lugar bien iluminado y con espacio suficiente para que pueda ubicarse la figura que, en escala real y sentada en una silla, aparecerá en la pantalla de la cámara. Para esto, es necesario colocar el dispositivo ligeramente inclinado hacia el suelo y girarlo en círculos lentamente para que la aplicación mapee el lugar. Luego se debe clickear el caso que se decida visualizar y allí aparecerá una de las protagonistas contando su relato. Es importante recordar tener el audio del dispositivo activado para poder escucharla.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Realidad aumentada en el aula<\/strong><\/h4>\n<p style=\"text-align: justify;\">Podemos pensar las posibilidades de su utilización desde diferentes perspectivas. Ya sea aumentando la información detallada en el campo de percepción, permitiendo y facilitando la interacción con los objetos para tener diferentes puntos de vista, o bien estableciendo artificialmente escenarios para el aprendizaje sin riesgo, incluso enriqueciendo materiales impresos. Y finalmente, lo más interesante: la creación por parte de lxs estudiantes de objetos y aplicaciones para realidad aumentada. En el caso de “Al viento” se aborda la historia, las ciencias sociales y la perspectiva de género a partir de un contenido que irrumpe críticamente los espacios cotidianos. La propia lógica tecnológica habilita e induce a que se pueda desplegar en la cocina de una casa, en la calle, en plazas o cualquier lugar de tránsito. Sólo basta tener el celular con la aplicación.<\/p>\n<p style=\"text-align: justify;\">La apropiación de la app por parte de lxs usuarixs\/estudiantes se podría evidenciar en la adquisición de competencias como conocimiento social y cultural dado el contenido central de la propuesta: atraviesa los contenidos curriculares de Historia, Derechos Humanos desde perspectiva de género, es decir, implementando la Ley de Educación Sexual Integral Nº 26.150, de una manera innovadora e interactiva, y como lo sugiere la misma norma, transversalizando diferentes asignaturas, niveles educativos, e inclusive llegando a toda la comunidad educativa.<\/p>\n<p style=\"text-align: justify;\">En relación a los objetivos de educomunicación digital, Elena la gestora e integrante del colectivo feminista, tiene una formación docente. Por lo tanto, todo lo que produce tiene una dimensión didáctica. &#8220;La forma de presentar el proyecto y de realizarlo está atravesado por la perspectiva educativa&#8221;, sostiene. Todavía se desconoce si el proyecto fue implementado en ámbitos educativos, pero afirma que junto al colectivo al cual pertenece realizarán talleres en ámbitos de la salud incorporando la aplicación. La idea es reflexionar con pacientes sobre lo que se cuenta en los relatos presentes en “Al viento” y pensar cuales son los límites entre salud y enfermedades mentales, es decir, ¿quién pone esa etiqueta? ¿qué pasó históricamente? ¿qué sucede hoy?<\/p>\n<p style=\"text-align: justify;\"><strong>Por qué utilizar “Al viento” como herramienta pedagógica<\/strong><\/p>\n<p style=\"text-align: justify;\">Como propuesta educativa es accesible e innovadora. Se destaca por sumarle a las prácticas de enseñanza y de aprendizaje las competencias necesarias para el desarrollo integral de las personas en el contexto de la cultura digital. Propone roles activos y dinámicos. En este marco, aprender se acerca cada vez más a producir y construir saberes, con lxs estudiante como protagonistas y lxs docentes como guías, mediadorxs y fundamentales agentes de cambio. Esto se produce en un contexto de una circulación de saberes cada vez más amplia y diversa, que atraviesa distintos ámbitos sociales y que la escuela necesita articular, para constituirse como espacio de encuentro.<\/p>\n<p style=\"text-align: justify;\">Trabajar con esta aplicación, no nos limita a abordar solo un momento histórico en particular como es el Franquismo. Por el contrario,  las historias que allí se narran dan cuenta de las relaciones sociales, las relaciones familiares y la vida de las mujeres en ese período histórico y en la actualidad. Como ya lo anticipó Kaplún, “solo participando, involucrándose, investigando, haciéndose preguntas y buscando respuestas, problematizando y problematizándose, se llega realmente al conocimiento. Se aprende de verdad lo que se vive, lo que se recrea, lo que se reinventa y no lo que simplemente se lee y se escucha. Solo hay un verdadero aprendizaje cuando hay proceso; cuando hay autogestión de lxs educandxs”.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Natalia Corvalán es docente, comunicadora e investigadora. En este artículo sugiere una herramienta pedagógica para usar en el aula con niñxs y adolescentes. Se trata de &#8220;Al viento&#8221;, una aplicación creada para reparar las ausencias de mujeres encerradas en manicomios durante el período franquista en España. Historia, Derechos Humanos y Educación Sexual Integral confluyen en esta [&hellip;]<\/p>\n","protected":false},"author":32,"featured_media":4881,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897],"tags":[1218,1221,158,66,1222,1220,1219],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Franquismo-Francisco_Franco-Feminismo-Psiquiatria-Dia_de_la_Madre-Libros_414970564_129957178_1024x576-e1581546617215.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4866"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4866"}],"version-history":[{"count":12,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4866\/revisions"}],"predecessor-version":[{"id":5532,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4866\/revisions\/5532"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4881"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4866"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4866"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4866"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}