{"id":4885,"date":"2020-02-13T17:08:00","date_gmt":"2020-02-13T20:08:00","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4885"},"modified":"2020-02-14T11:30:48","modified_gmt":"2020-02-14T14:30:48","slug":"es-el-amor-un-algoritmo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/es-el-amor-un-algoritmo\/","title":{"rendered":"¿El amor es un algoritmo?"},"content":{"rendered":"<p style=\"text-align: justify;\">Goce, amor libre, efímero, deseante. La revolución de los vínculos en tiempos de cuestionamiento y búsqueda de nuevas afectividades se traza en una cartografía escurridiza de <em>likes<\/em>, <em>matches<\/em> y un sistema de reglas de aprobación o desacuerdo que nos pone en jaque. <em>Tinder<\/em>, <em>Grindr<\/em>, <em>Happn<\/em>, <em>Ok Cupid<\/em>, <em>Bumble<\/em>, <em>Badoo<\/em>. Los días previos a San Valentín las interacciones en las aplicaciones de citas aumentan en promedio un 20 por ciento. Argentina es el segundo país de la región en el que más encuentros se concretan. ¿Qué hay de nuevo o viejo en las formas que tenemos de relacionarnos ante el apogeo de estas plataformas, las redes sociales y las narrativas feministas?<\/p>\n<h3 style=\"text-align: justify;\"><strong>El amor en su encrucijada<\/strong><\/h3>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter wp-image-4886\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/me-paso-en-tinder-1-300x240.jpg\" alt=\"\" width=\"338\" height=\"270\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/me-paso-en-tinder-1-300x240.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/me-paso-en-tinder-1-768x614.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/me-paso-en-tinder-1-740x592.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/me-paso-en-tinder-1.jpg 960w\" sizes=\"(max-width: 338px) 100vw, 338px\" \/><\/p>\n<p style=\"text-align: justify;\">Una de las grandes victorias del movimiento de mujeres, lesbianas, trans y travestis fue (y es) haber alumbrado las relaciones de poder y las violencias que atraviesan los vínculos sexo-afectivos de forma tal que no hay retorno. Más allá de la velocidad o fluidez con la que ocurran los cambios, el amor pasó a ser otro lugar incómodo que interpela prácticas cotidianas, formas de querer y de nombrarnos -compañere, pareja, chongue, novie-. Mencionarlo en singular es de por sí problemático cuando no se lo puede reducir a un significado unívoco y acabado. Analizarlo desde la racionalidad del lenguaje, incapaz de ilustrar las formas en las que nos potencia o nos vuelve vulnerables, también.<\/p>\n<p style=\"text-align: justify;\">Y sin embargo, sentimos la necesidad de repensar el amor. Desvestirlo, darlo vuelta, volver a mirarlo. En las reuniones con amigxs, pareja o familia, en las redes sociales, en las apps de citas o en la intimidad de nuestros cuartos. Señalar su dimensión política, usar el plural, hablar de distintas maneras de amar, doler, vivir el placer o involucrarse con les otres. Hacerlas dialogar con mandatos de los que cuesta desprenderse y una invitación colectiva, de época, a explorar(nos) para descubrir <a href=\"https:\/\/feminacida.com.ar\/dilatacion-vaginal-que-el-deseo-pueda-mas-que-la-imposicion\/\" target=\"_blank\" rel=\"noopener\">qué hay de genuino o de impuesto<\/a> en nuestras elecciones cotidianas a la hora de vivir la sexualidad.<\/p>\n<p style=\"text-align: justify;\">Esta búsqueda se complejiza en el mapa de las redes sociales y <em>dating app<\/em> con sus efectos performativos, la <a href=\"https:\/\/feminacida.com.ar\/ser-o-no-ser-los-cuerpos-y-las-redes-sociales\/\" target=\"_blank\" rel=\"noopener\">reproducción de estereotipos de belleza hegemónica<\/a>, y otras prácticas no tan novedosas como el disfrute en el juego de mirar y ser mirado, el miedo al rechazo o la soledad, el peso de las expectativas y los desencuentros, la construcción de máscaras identitarias -muestras parciales de quiénes somos- cuando nos presentamos ante lxs demás.<\/p>\n<blockquote class=\"twitter-tweet\" data-width=\"550\" data-dnt=\"true\">\n<p lang=\"es\" dir=\"ltr\">Les cuento yo. Lo vi en happn y no le di like porque su bio decia que era de Capricornio y tenía una foto re banana. Después me volvió a aparecer, vi que tenía su IG sincronizado y una de sus fotos era uno de mis juegos de mesa favorito y le di like y acá estamos 1a y 9m después.<\/p>\n<p>&mdash; Dada (@dadatina) <a href=\"https:\/\/twitter.com\/dadatina\/status\/1226139082088222720?ref_src=twsrc%5Etfw\">February 8, 2020<\/a><\/p><\/blockquote>\n<p><script async src=\"https:\/\/platform.twitter.com\/widgets.js\" charset=\"utf-8\"><\/script><\/p>\n<p style=\"text-align: justify;\">Alrededor de 200 millones de personas usan estas apps cada mes en el mundo, según datos de <em>The Economist<\/em>. &#8220;A nivel latinoamericano, Argentina es el segundo país de la región que más encuentros concreta y que más éxito tiene en la formación de nuevas parejas: más del 70 por ciento de los encuentros vuelve a repetirse y un 40 por ciento de ese porcentaje se transforma en un vínculo duradero&#8221;, reveló un comunicado de <em>Blind Love<\/em>, la primera plataforma en donde las imágenes de lxs usuarixs se muestran a medida que avanza la conversación.<\/p>\n<p style=\"text-align: justify;\">“¿Las nuevas tecnologías proponen nuevos modos vinculares y deseos o son un método para seguir en la búsqueda de aquello que los mandatos sociales indican que debemos encontrar: un partener?”, reflexionan las profesionales Dafna Alfie y Josefina Bianchini, integrantes de la <a href=\"https:\/\/feminacida.com.ar\/psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola\/\" target=\"_blank\" rel=\"noopener\">Red de Psicólogxs Feministas<\/a>, consultadas por <em>Feminacida<\/em>. Enseguida responden que un posible abordaje de este interrogante requiere un trabajo exhaustivo que considere el entrecruzamiento de distintas variables: “El acceso a las redes sociales está atravesado por la clase, el género, el factor generacional, entre otros. Por ejemplo, las nuevas generaciones ingresan al universo social, afectivo y sexual con herramientas tecnológicas que resultan constituyentes de su identidad”.<\/p>\n<p style=\"text-align: justify;\">En su libro <em>El fin del amor, <\/em>la filósofa y periodista Tamara Tenenbaum escribe que “las apps de citas no operan en el vacío: se superponen a una dinámica de vínculos que tiene una historia (patriarcal, heteronormada, mononormada) y los usos que hacemos de ellas no pueden evitar estar permeados por esta historia. Mujeres y varones repetimos en <em>Tinder<\/em>, <em>Happn<\/em>, <em>Bumble<\/em> o la app que sea las formas en que nos han enseñado a relacionarnos. Y quizás, la virtualidad nos dé menos oportunidades aún que la vida real para encuentros genuinos en los que podamos aprender a subvertir estas dinámicas”.<\/p>\n<h3 style=\"text-align: justify;\"><strong>El mercado del deseo<\/strong><\/h3>\n<p style=\"text-align: justify;\">“Las <em>love apps<\/em> son aplicaciones móviles creadas para facilitar la comunicación entre personas que buscan involucrarse en forma romántica o casual con otras. Se presentan como herramientas al servicio de los usuarios, de uso personal y personalizable. Su aparente instrumentalidad está presente en el registro en el cual nos hablan, su gratuidad, su capacidad de servicio y su facilidad para proveer el acceso a nuevos vínculos afectivos en forma simple y eficiente. (&#8230;) Sin embargo, este relato tiene sus reveses ocultos: control, mediación, decepción, frustración; no todo es satisfacción en el reino de las <em>love apps<\/em>, porque tampoco lo es en el amor”, señala en su tesis de grado la comunicadora social Florencia Pavoni.<\/p>\n<p style=\"text-align: justify;\">“Esto es lo que pasó siempre, sólo que ahora es más sencillo con las aplicaciones. Antes uno salía a un boliche y lo que quería como varón cis heterosexual era garcharse a una piba. Lo primero que me llega es por los ojos, veo a una mina linda e intento interactuar. Si me cabe y es copada, joya. Esto es lo mismo. Mirás la cara que más te gusta, le das like. Te fijás qué onda sus intereses y después garchás. Es exactamente igual que salir a bailar o ir a un bar. Ya existía un mercado del sexo. Los boliches son eso”, arriesga Gastón, de 29 años, usuario de <em>Tinder<\/em> y <em>Happn<\/em>.<\/p>\n<p style=\"text-align: justify;\">Pero, ¿el móvil de lxs usuarios es el sexo casual o entablar otro tipo de vínculos? Victoria tiene 21 años, se define como lesbiana y es usuaria de <em>Tinder<\/em>. Entrevistada por este medio, opina que la relación con otras mujeres en esa clase de aplicaciones, a comparación de los patrones heterosexuales, es totalmente distinta: “Si bien el fin puede ser un encuentro sexual, porque sino usás otra app como Instagram, la charla pasa más por conocer a la otra persona que el ‘che, nos vemos hoy y listo’, por el que se inclinan más los varones”.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-4888 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/perfiles-honesto.jpg\" alt=\"\" width=\"377\" height=\"554\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/perfiles-honesto.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/perfiles-honesto-204x300.jpg 204w\" sizes=\"(max-width: 377px) 100vw, 377px\" \/><\/p>\n<p class=\"normal\" style=\"line-height: 150%; text-align: justify;\"><span lang=\"es\">¿Cómo dialogan las distintas motivaciones con el discurso publicitario de las aplicaciones de citas? En su investigación, Pavoni analiza las narrativas de <em>Tinder<\/em> y <em>Happn<\/em>, y afirma que no tienen al sexo casual como diferencial de venta. Muy por el contrario, prometen encuentros románticos, monógamos y enriquecedores para quienes las usan.<\/span><span lang=\"es\"> <\/span><\/p>\n<p class=\"normal\" style=\"line-height: 150%; text-align: justify;\"><span lang=\"es\">“Lo que crean a nivel publicitario son expectativas de emparejamiento que en última instancia no se ocupan por cumplir. Es menester derribar el discurso heroico de sus avisos y sus voceros que las postulan como cupidos modernos, inteligentes y desinteresados: al operarlas, los usuarios pasan por alto los objetivos de monetización que tienen las <em>dating apps<\/em>”, explica.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-4889 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/happn2.jpg\" alt=\"\" width=\"223\" height=\"482\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/happn2.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/happn2-139x300.jpg 139w\" sizes=\"(max-width: 223px) 100vw, 223px\" \/><\/p>\n<p style=\"text-align: justify;\">Yael tiene 24 años, conoció a su ex novio en <em>Tinder<\/em> y elige ese recurso antes que involucrarse sexoafectivamente con personas de su entorno. “No me gustaría estar con alguien del trabajo, de la facultad, de mi grupo de amigos o a quien veo todos los días. Lo siento invasivo, hay que organizarse porque hay toda una audiencia alrededor. Me resulta más sencillo relacionarme a través de una app y después tener una cita donde ya sé que la persona me pareció bonita por fotos, que yo a ella también y que, por lo que charlamos, le caí bien como para decir ‘vamos a tomar algo’. No empezás en el mismo lugar cuando te presentan a alguien en persona. Una puede intuir, pensar, imaginar, pero no sabés en concreto si te quiere dar o no. Todo eso me genera mucha fiaca. Con las <em>apps<\/em>, me lo ahorro”.<\/p>\n<h3 style=\"text-align: justify;\"><strong>Quien busca, ¿encuentra?<\/strong><\/h3>\n<p style=\"text-align: justify;\">Según Pavoni, las publicidades analizadas y la aparición de estas plataformas dan cuenta de unx sujetx “cada vez más sensible e intolerante al rechazo del otro que al mismo tiempo se ocupa (y preocupa) por resultar más deseable que efectivamente deseado”. Enfatiza en que “lo que es invisible en las publicidades es el esfuerzo que deben llevar adelante lxs sujetxs por aprehender cada vez más códigos, lenguajes y comportamientos para mantenerse vigentes en el mercado del deseo. Esta vigencia tiene que ver con estándares de un capital erótico reproducido mediáticamente en función de ser admirado, y que condice con la estética de los sujetos representados en los <em>spots<\/em>: siempre heterosexuales, siempre atractivos, siempre económicamente pudientes, siempre normalizados; nunca atormentados, nunca amenazados emocionalmente, nunca manifestados ideológicamente”.<\/p>\n<p style=\"text-align: justify;\">Yanina tiene 30 años y usa tanto <em>Tinder<\/em> como<em> Happn<\/em>. En diálogo con <em>Feminacida<\/em>, cuenta que muchas veces le pasó no saber cómo decirle a alguien que no la había pasado bien y que no quería volver a verlo. “Algunas amigas me preguntan por qué le diría eso, me dicen que es de forra. Ellas prefieren inventarles excusas o dejan de contestar. Yo siempre me pregunté por qué no decir la verdad. Si es una cita a ciegas, es obvio que puede pasarme eso a mí o el otro. ¿Por qué inventar algo? Si no tiene nada de malo. No todxs tenemos onda con todxs, pero hay un tema con el rechazo, como que si alguien nos dice que no la pasó bien significa que somos fexs, aburridxs, etc. Me pasó de hacerlo y que la otra persona se enoje”, relata.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-4890 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/diferencias.jpg\" alt=\"\" width=\"344\" height=\"374\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/diferencias.jpg 500w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/diferencias-276x300.jpg 276w\" sizes=\"(max-width: 344px) 100vw, 344px\" \/><\/p>\n<p style=\"text-align: justify;\">La psicoanalista y docente de la UBA, Roxana Vogler, profundiza en esta problemática: “En general uno escucha a los pacientes que llegan por las frustraciones amorosas, cuando vuelven a caer en algún punto donde se repite la propia historia de decepciones, y la virtualidad no los exime de los traspiés amorosos. Sólo les permite sortearlos sin poner el cuerpo en juego, a veces, pero no los libra del displacer de otro desencuentro”.<\/p>\n<p style=\"text-align: justify;\">“Para poder pensar en aplicaciones que ofrecen la posibilidad de encontrar con fórmulas algorítmicas al otro que haga un <em>match<\/em> perfecto, tenemos que tener en cuenta la vertiente ilusoria del amor, el poder de señuelo de las imágenes que prometen la felicidad de un encuentro perfecto. El mercado de la pseudo felicidad de las pantallas, que venden el amor como una mercancía de consumo más, es algo de lo que tenemos que estar advertidos. Las redes pueden ser un modo de consuelo y de escape a enfrentarnos con el cuerpo del otro, y también de evitar lo que nos pasa a nosotros con ese cuerpo a cuerpo”, agrega.<strong> <\/strong><\/p>\n<h3 style=\"text-align: justify;\"><strong>Menos match, ¿más like? <\/strong><\/h3>\n<p style=\"text-align: justify;\">“Cuando corté con mi novia, un amigo me dijo que no me metiera en <em>Tinder<\/em> porque no paraba de sumar decepciones. ‘Hacete un Instagram que es más divertido y atractivo’, insistió. Había algo de la ambigüedad del cortejo o flirteo que <em>Tinder<\/em>, donde todo parecía más explícito, arruinaba”, cuenta Leandro, de 37 años. Otra vez, la tensión entre lo que se dice y lo que no está en el centro de la escena. ¿Qué significado le damos a un me gusta o a la reacción a una historia de una persona que nos atrae? ¿Qué nos seduce de esa performance de indicios nebulosos?<\/p>\n<p style=\"text-align: justify;\">Desde el psicoanálisis, Vogler interpreta que “en el camino hacia su deseo, el sujeto se encuentra con un más allá que es el goce, una combinación paradójica de bien y mal, un exceso, un ‘demasiado’ que incomoda. Es un punto de agresividad, para los otros, pero también para sí mismo. Y ese punto puede irrumpir fácilmente cuando la pantalla se rompe y del otro lado nos encontramos con personas que se exceden o son demasiado ‘explícitas’. Ahí es donde necesitamos recurrir de nuevo a la función del velo, que tapa un poco, al menos, ese goce del otro que es el punto más íntimo de cada uno”.<\/p>\n<p style=\"text-align: justify;\">A Jazmín, el <em>like<\/em> en la última foto del residente que conoció en una visita al Hospital Pirovano no le dio resultados inmediatos. Así que decidió enviarle un mensaje directo por Instagram. “Hola, el otro día atendiste a mi hermanito, que tenía un golpe en la rodilla, en la guardia. Saqué tu nombre de la receta y me tomé el atrevimiento de buscarte. ¿Cómo andás?”. La respuesta llegó con nueve días de demora. “Mmm, no me acuerdo. ¿Mejoró?”. Jazmín fue al grano: “Sí, igual, tranqui que no te busqué para hacer consultas médicas. Me da vergüenza, pero te quiero invitar a tomar una birra”. Y concretaron muchas más.<\/p>\n<h3 style=\"text-align: justify;\"><strong>A dónde vamos<\/strong><\/h3>\n<p style=\"text-align: justify;\">Tanto desde la perspectiva del amor romántico y monogámico en las formas que adquiría antes como desde la del <a href=\"https:\/\/feminacida.com.ar\/coger-es-politico\/\">poliamor<\/a>, los vínculos líquidos, los discursos libertarios o la espectacularización del deseo en aplicaciones, no podemos pensar al amor por fuera de una dinámica más amplia de mecanismos de opresión y construcción de subjetividades neoliberales. Tampoco, reducirlo linealmente a esa estructura. No se trata de endiosar o, en el otro extremo, condenar las apps. Capitalismo, patriarcado y sociedad digital se imbrican en una alianza cuyos pactos se reescriben constantemente. Pero la identificación de este entramado no nos exime de lo que después nos ocurre a diario más allá de todo libreto o crítica: cogemos, amamos, sufrimos, lloramos, nos descargamos una aplicación, la cerramos, subimos una historia, esperamos un<em> like<\/em>, puteamos un visto, idealizamos al otre, nos decepcionamos o ahogamos en nuestras propias proyecciones. No es posible diseñarnos para no doler o equivocarnos, despojarnos de la azarosidad de lo que irrumpe y acontece, programarnos.<\/p>\n<p style=\"text-align: justify;\">“Las relaciones sexo afectivas están condicionadas por la lógica de la inmediatez y lo rápido. Pero para poder enmarcarlas dentro de lo que nombramos como responsabilidad afectiva, se requiere de una inversión de tiempo, de poner el cuerpo y de construir una ética afectiva”, afirman las profesionales Alfie y Bianchini en una invitación a dejar de aislarnos, continuar descubriendo y reflexionando entre todes sobre nuestras propias experiencias. Los caminos posibles están movedizos y cada vez menos claros. Lo que antes se daba por sentado o se callaba ahora necesita, en muchos casos, ser nombrado y hablado. En otros, sigue sujeto a un velo que lo filtra o a silencios e intimidades que demandan su espacio. La tecnología puede ser un puente, un medio de contacto, un ensayo expresivo, en ese derrotero<strong>. <\/strong>Pero todavía seguimos abonando al encuentro entre los cuerpos.<\/p>\n<p style=\"text-align: justify;\">¿O tal vez no?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Goce, amor libre, efímero, deseante. La revolución de los vínculos en tiempos de cuestionamiento y búsqueda de nuevas afectividades se traza en una cartografía escurridiza de likes, matches y un sistema de reglas de aprobación o desacuerdo que nos pone en jaque. Tinder, Grindr, Happn, Ok Cupid, Bumble, Badoo. Los días previos a San Valentín [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":4897,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[643,1228,1227,1233,506,507,1224,1225,1231,1229,1226,642,376,1232,645,1223],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/DatingApps-e1581624833140.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4885"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4885"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4885\/revisions"}],"predecessor-version":[{"id":4909,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4885\/revisions\/4909"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4897"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4885"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4885"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4885"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}