{"id":4919,"date":"2020-02-17T18:36:59","date_gmt":"2020-02-17T21:36:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4919"},"modified":"2020-02-17T18:45:27","modified_gmt":"2020-02-17T21:45:27","slug":"publicidad-machista-no-va-mas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/publicidad-machista-no-va-mas\/","title":{"rendered":"La publicidad machista no va más"},"content":{"rendered":"<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">El mundo publicitario es el principal creador de estereotipos y valores que naturalizan la subordinación y violencia hacia la mujer. Sin embargo, redes de mujeres que trabajan en la industria buscan cambiarla a través de la perspectiva de género.<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Peggy Olson espera a la noche para encerrarse en su cuarto y probar una máquina que promete lograr la pérdida de peso. Parece que está en ropa interior, pero tiene electrodos y un caja de control para regular la intensidad de la descarga eléctrica. Descubre que efectivamente no adelgaza pero sí genera estimulación en la zona genital. A pesar de su análisis, en la agencia de publicidad Sterling Cooper, donde trabaja, la venden como el producto mágico para ser flaca que, obviamente, toda mujer necesita. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La escena es ficticia: pertenece a uno de los capítulos de la serie “<em>Mad Men<\/em>”. Pero representa a la perfección la visión que tuvo durante años la publicidad respecto de las mujeres. Por mucho tiempo, y al igual que en todos los ámbitos, las mujeres y la comunidad LGBTIQ+ fueron invisibilizados y no entendidos por la publicidad: pensaban que eran de una manera y mandaban mensajes que nada tenían que ver ellxs. Y no sólo eso: crearon estereotipos, mensajes y valores que naturalizaron la subordinación de la mujer. Pero la sociedad avanzó y las instituciones intentan acoplarse a los cambios. Así, cada vez más, el feminismo llega a la publicidad.<\/span><\/p>\n<h3 style=\"text-align: justify;\"><b>El camino hacia una publicidad no sexista <\/b><\/h3>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace tiempo que el Estado puso el ojo en la violencia que se ejerce a través de los medios. Lo hizo primero incluyendo en la “Ley de Protección Integral para Prevenir, Sancionar y Erradicar la Violencia contra las Mujeres” (Ley 26.485) la violencia simbólica, que tipificó como aquella que “a través de patrones estereotipados, mensajes, valores, íconos o signos transmita y reproduzca dominación, desigualdad y discriminación en las relaciones sociales, naturalizando la subordinación de la mujer en la sociedad”. A partir de allí, puso en funcionamiento organismos que tenían como objeto revisar y analizar aquellas publicidades o mensajes que fueran en contra de esa ley. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante el kirchnerismo existió el Observatorio de la Discriminación de Radio y Televisión, formado por el entonces Consejo Nacional de las Mujeres, el INADI y el AFSCA. Con el macrismo pasó a ser el Observatorio de la Violencia Simbólica y Mediática y funcionaba a través del Instituto Nacional de las Mujeres (INAM). Y en mayo 2019, la Defensoría del Pueblo presentó un<\/span><a href=\"http:\/\/www.defensoria.org.ar\/wp-content\/uploads\/2016\/02\/Observatorio-de-Medios-para-la-Igualdad.pdf\"><span style=\"font-weight: 400;\"> proyecto de ley<\/span><\/a><span style=\"font-weight: 400;\"> en la Legislatura porteño para la creación de un Observatorio de Medios para la Igualdad y Contra las Violencias en el ámbito de la Ciudad de Buenos Aires.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero estas instituciones tenían como objeto sancionar los discursos que violaran la ley y no modificarlos: se necesitaba que desde adentro del mundo publicitario hubiera un cambio. Así, en el último tiempo se crearon <\/span><a href=\"https:\/\/publicitarias.org\/\"><span style=\"font-weight: 400;\">“Publicitarias”<\/span><\/a><span style=\"font-weight: 400;\"> y <\/span><a href=\"https:\/\/www.instagram.com\/somosmep\/\"><span style=\"font-weight: 400;\">“Mujeres en Publicidad”<\/span><\/a><span style=\"font-weight: 400;\">, dos comunidades de mujeres que trabajan en la industria y cuyo objetivo es lograr la perspectiva de género allí. En enero, además, nació “Hermana”, la primera agencia publicitaria pensada desde la perspectiva de género. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><em>&#8220;Publicitarias<\/em> nació en febrero de 2017 como la primera comunidad de mujeres que trabajamos en publicidad y después se fue ampliando y hay también disidencias y varones cis. Terminó siendo una comunidad bastante de todes donde trabajamos sobre dos objetivos. El primero es más diversidad en los equipos, que eso implica más mujeres llegando a puestos de liderazgo como foco principal pero también implica diversidad en el sentido general, porque a la publicidad generalmente entran las mismas personas de la misma clase social, que vienen de las mismas universidades -que por lo general siempre son privadas, hay una sola universidad que da de forma pública-”, explica Melanie Tobal, licenciada en Publicidad y fundadora de <em>Publicitarias<\/em> y <em>Hermana<\/em>. En esa línea, amplía a Feminacida la finalidad de sus proyectos: “Nuestro segundo objetivo es más perspectiva de género porque más mujeres llegando a puestos de liderazgo, más diversidad, obviamente enriquece las ideas y reduce las posibilidades de riesgo de que alguna pieza discriminatoria salga al aire, pero no asegura perspectiva de género. Por eso necesitamos educar, fomentar y capacitar en ese sentido”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para ello, tanto en <em>Publicitarias<\/em> como en <em>Mujeres en Publicidad<\/em>, ofrecen eventos, talleres y capacitaciones. En <em>Publicitarias<\/em>, además, tienen un programa de mentorías; hacen consultorías con marcas, en donde las llaman cuando tienen que lanzar una campaña y ellas la analizan y dan devoluciones y recomendaciones estratégicas con perspectiva de género. También tienen un newsletter con búsquedas laborales y un grupo de WhatsApp para generar intercambios. De esa forma, completan un amplio paraguas de acciones para cambiar el mundo publicitario puertas adentro y hacia afuera.<\/span><\/p>\n<h3 style=\"text-align: justify;\"><b>Cómo construir publicidad con perspectiva de género<\/b><\/h3>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la búsqueda de crear mensajes publicitarios no machistas, desde “Publicitarias” crearon “Perspectivas”, un mazo de 64 tarjetas en la que cada una contiene una pregunta para reflexionar sobre la pieza de comunicación o idea sobre la que se esté trabajando. Los interrogantes no giran sólo en torno a los temas principales del feminismo (sobre la gordofobia, consultan: “¿Cómo son los cuerpos? ¿Se invisibiliza o se trata diferente a las personas gordas?”; sobre la representación de la niñez y adolescencia: “¿El mensaje sexualiza menores de edad?”; y así con el amor romántico, la comunidad LGBTIQ+, la objetivización de los cuerpos y más), sino que también tienen en cuenta todas las demás cuestiones que componen un discurso: la tipografías,  los colores, la escenografía, los planos, los ángulos de cámara.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Hay una que es nuestra tarjeta estrella que se llama ‘mundo del revés’ que la pregunta es: ‘¿qué pasa si invertimos los roles de las personas representadas?’. La otra vez analizábamos la de ‘Comafi chicas’, del banco, que era una publicidad en la que eran todas mujeres que eran super diversas pero que estaban abrazándose y acariciándose en cámara lenta. Cuando la invertís, imaginate una publicidad de banco con varones abrazándose y acariciándose en cámara lenta: es super bizarro. Entonces eso pasa con muchas publicidades”, señala Tobal.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A esta herramienta lúdica, se le puede sumar un instrumento clave creado por la licenciada en Ciencias de la Comunicación Sonia Santoro en asociación con el Foro de Mujeres del MERCOSUR y la Dirección General de la Mujer de la Ciudad de Buenos Aires: <\/span><a href=\"http:\/\/soniasantoro.com\/wp-content\/uploads\/protocolo-final.pdf\"><span style=\"font-weight: 400;\">el Protocolo de Actuación Publicitaria no Sexista y Diversa<\/span><\/a><span style=\"font-weight: 400;\">. En él, colaboraron más de treinta especialistas en comunicación, publicidad y género para hacer un diagnóstico sobre el sexismo en el mundo publicitario y a partir de allí, recomendar una serie de conductas y prácticas a raíz de lo elaborado a fin de promover la transformación del discurso publicitario desde la perspectiva de género. En el informe que hicieron observaron que el 71,1 por ciento de lxs encuestadxs creía que las publicidades sexistas promueven el aumento de la violencia machista y, en consecuencia, expresan un tipo de violencia concreta contra las mujeres (87,6 por ciento). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las cifras llevan a reflexionar acerca de la responsabilidad social que significa trabajar en publicidad. Tobal explica: “Cuando salen cosas como lo de Brahma, lo de TyC o lo de Carrefour, que son cosas super evidentes, estalla todo por los aires. Pero hay un montón de mensajes que son mucho más sutiles pero que se están repitiendo todo el día. Estamos recibiendo todo el tiempo mensajes que muestran un montón de estereotipos de género, entonces ahí hay un tema de responsabilidad de que formamos cultura y que no podemos tomar cualquier inside de la realidad así nomas”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es por eso que decidió fundar <em>Hermana<\/em>, la primera agencia de publicidad con perspectiva de género desde un punto de vista académico combinado con creatividad en publicidad. &#8220;Solo el 15% por ciento de las agencias de publicidad argentina se capacitaron en género. Entonces nos parecía necesario que alguien pudiera aplicar la perspectiva de género de manera transversal a todo tipo de marcas y a todo tipo de productos. Porque es eso: no es solo cuando tenemos que hablar a mujeres, o cuando tienen que ser protagonizadas por mujeres o cuando tenemos que hablar de diversidad. O sea, podemos hacer hasta una publicidad de cemento con perspectiva de género”, cuenta Tobal. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese sentido, apunta a que las marcas se involucren realmente con la temática y no sólo tomen los tópicos del feminismo para lanzar alguna campaña aislada: <\/span><span style=\"font-weight: 400;\">“Tal vez me preguntabas tres años atrás y te daba un escenario medio apocalíptico. Yo veo que sí avanzó un montón en el último tiempo y noto muchísima más preocupación genuina de parte de marcas, de agencias y de equipos, pero falta empezar a tomarse el tema más en serio. Que no sea algo solamente que porque es trendy o porque es lo que le gusta a los públicos ahora sino como un compromiso más fuerte en el hacer. Porque veo de las marcas mucho manifiesto feminista con mega discurso, pero después en el día a día siguen reproduciendo estereotipos de género o puertas adentro no corresponden con las acciones que realizan, o cómo están compuestos los equipos, o cómo son las dinámicas adentro. Entonces ahí es cuando se empiezan a ver los hilos”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Así, aunque capacitar equipos, lograr paridad o armar programas de diversidad dentro de las empresas puede llevar mucho tiempo, los primeros pasos para filtrar mensajes y lograr que cumplan con lo mínimo e indispensable para tener perspectiva de género ya se están dando. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El mundo publicitario es el principal creador de estereotipos y valores que naturalizan la subordinación y violencia hacia la mujer. Sin embargo, redes de mujeres que trabajan en la industria buscan cambiarla a través de la perspectiva de género. Peggy Olson espera a la noche para encerrarse en su cuarto y probar una máquina que [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":4923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[1244,1239,1242,1243,1241,1240],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/1427378036_558603_1427491505_noticia_normal.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4919"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4919"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4919\/revisions"}],"predecessor-version":[{"id":4925,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4919\/revisions\/4925"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4923"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}