{"id":4929,"date":"2020-03-03T00:14:40","date_gmt":"2020-03-03T03:14:40","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4929"},"modified":"2020-03-03T14:08:42","modified_gmt":"2020-03-03T17:08:42","slug":"liberacion-animal-una-cuestion-de-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/liberacion-animal-una-cuestion-de-feminista\/","title":{"rendered":"Liberación animal: una cuestión feminista"},"content":{"rendered":"<p><em>El machismo sostiene la idea de que el hombre es superior a la mujer, en tanto el especismo ubica ciertas especies por encima de otras. Ambas formas de opresión operan de la misma manera. El feminismo antiespecista invita a rechazar la explotación animal con la misma fuerza que lucha contra la estructura del poder patriarcal.<\/em><\/p>\n<h4>Por Natalia Paesky (*)<\/h4>\n<p><span style=\"font-weight: 400;\">El feminismo y la lucha por la liberación animal vienen cobrando cada vez más fuerza. ¿Es correcto considerar a la discriminación basada en género y especie como batallas separadas?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El concepto de interseccionalidad nace en 1989 cuando Kimberlé Crenshaw, activista y académica estadounidense, lo define por primera vez y lo utiliza para señalar las consecuencias de tratar por separado las discriminaciones de raza y género. Crenshaw indica que no podemos pensar en las distintas formas de <\/span><span style=\"font-weight: 400;\">sometimiento<\/span><span style=\"font-weight: 400;\"> como hechos independientes y separados unos de otros. Desde este concepto buscaba evidenciar cómo la <\/span><span style=\"font-weight: 400;\">opresión <\/span><span style=\"font-weight: 400;\">sobre mujeres afroestadounidenses, por convivir con más de una forma de discriminación, era mucho más urgente.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Años más tarde, Patricia Hill Collins, socióloga norteamericana, definió la interseccionalidad como un “conjunto distintivo de prácticas sociales que acompañan nuestra historia particular dentro de una matriz única de dominación caracterizada por <\/span><span style=\"font-weight: 400;\">opresiones<\/span><span style=\"font-weight: 400;\"> interseccionales&#8221;. Hill Collins propone hablar de una “matriz de dominación”, planteando que sus distintas formas se conectan entre sí: así como las identidades se superponen, también lo hacen las jerarquías por las cuales se mantiene el desequilibrio estructural de poder.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde el feminismo interseccional se debe luchar por los derechos de todas las mujeres, pero sin negar las demás formas de discriminación: muchas cuentan con privilegios que otras no tienen. ¿Esto resta valor a la<\/span><span style=\"font-weight: 400;\"> dominación <\/span><span style=\"font-weight: 400;\">dirigida hacia cualquier mujer? No, de ninguna manera. Sin embargo, no debemos perder de vista que hay quienes sufren más de una <\/span><span style=\"font-weight: 400;\">discriminación <\/span><span style=\"font-weight: 400;\">y que esto marca un carácter de urgencia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desde la interseccionalidad, cuando se habla de <\/span><span style=\"font-weight: 400;\">opresión<\/span><span style=\"font-weight: 400;\"> múltiple, se pone el foco en la trilogía género, raza y clase. Resulta imprescindible y urgente que el feminismo interseccional adopte una postura no antropocentrista y cuestione también los privilegios de especie: no podemos juzgar que una forma de<\/span><span style=\"font-weight: 400;\"> sometimiento<\/span><span style=\"font-weight: 400;\"> es injusta mientras nos posicionamos como opresorxs de otrxs. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Virginie Despentes, en su libro<em> Teoría King Kong<\/em>, es contundente en este punto: “Hace falta ser cretino o asquerosamente deshonesto para pensar que una forma de opresión es insoportable y juzgar que la otra está llena de poesía”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tanto el machismo como el especismo toman la idea de superioridad y, desde allí, justifican la discriminación y la injusticia. Ambos comparten estrategias, patrones de comportamiento y pensamiento para reproducir todos aquellos estereotipos y prejuicios que les son funcionales. Así, preestablecen qué es lo correcto y estigmatizan a quienes se escapan de la norma. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Carol Adams, en <em>La teoría sexual de la carne<\/em>, afirma que la opresión es violencia y que ponerla en práctica implica tres instancias: l<\/span>a <strong>cosificación<\/strong><span style=\"font-weight: 400;\"> de un ser para que sea percibido como objeto, en vez de como ser viviente que respira y sufre; la <strong>f<\/strong><\/span><strong>ragmentación<\/strong><span style=\"font-weight: 400;\">, así su existencia como ser completo es destruida; y el<strong> c<\/strong><\/span><strong>onsumo<\/strong><span style=\"font-weight: 400;\">, tanto literal de los animales no humanos como de la mujer fragmentada mediante la violación, el maltrato, etcétera. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cosificar a un ser que siente es el paso previo y necesario para luego justificar la violencia. Ver cuerpos como objetos de consumo es, sin lugar a dudas, patriarcal. El especismo a partir de diferentes estrategias nos hace reducir los cuerpos de los animales no humanos a productos de consumo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Angela Davis, <\/span><span style=\"font-weight: 400;\">activista afroamericana antirracista y feminista,<\/span><span style=\"font-weight: 400;\"> explica nuestro consumo de seres sintientes sosteniendo que está conectado al concepto de “mercancía” que genera el capitalismo. Tal como en otras formas de opresión, mujeres y animales no humanos son vistos como productos y desde ese lógica utilizados, torturados, violados, explotados, asesinados y desechados.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">A esta cosificación se le suma la percepción de superioridad respecto al resto de las especies que habitan el planeta y, con esto, tenemos el cóctel ideal para invisibilizar su dolor y colocar nuestro deseo y placer por encima de sus vidas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Según fuentes de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO), en el mundo, matamos aproximadamente 2 mil animales por segundo, 345 millones al día, a lo que hay que añadir unos 140 millones de toneladas de peces.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tenemos que elegir qué lugar ocupar frente a la matanza de los demás animales. <\/span>El feminismo como movimiento de justicia social no debería tolerar la apatía hacia la violencia. La interseccionalidad debe incluir a todxs lxs oprimidxs. <a href=\"https:\/\/feminacida.com.ar\/la-revolucion-sera-antiespecista-o-no-sera\/\">La revolución feminista será antiespecista<\/a>, o no será para todxs.<\/p>\n<h4><em>* Psicóloga y activista<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>El machismo sostiene la idea de que el hombre es superior a la mujer, en tanto el especismo ubica ciertas especies por encima de otras. Ambas formas de opresión operan de la misma manera. El feminismo antiespecista invita a rechazar la explotación animal con la misma fuerza que lucha contra la estructura del poder patriarcal. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4986,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[974,1265],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/2k-e1583204459401.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4929"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4929"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4929\/revisions"}],"predecessor-version":[{"id":4993,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4929\/revisions\/4993"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4986"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4929"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4929"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4929"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}