{"id":4944,"date":"2020-02-24T15:11:59","date_gmt":"2020-02-24T18:11:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4944"},"modified":"2020-05-15T14:04:09","modified_gmt":"2020-05-15T17:04:09","slug":"crianzas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/crianzas\/","title":{"rendered":"Crianzas"},"content":{"rendered":"<p style=\"text-align: justify;\">“Van estas palabras para las travitas, para lxs niñxs trans… que ojalá les hagamos, de una buena vez, los postres, los abrazos y las canciones de cuna necesarios para que vuelen sus alas…”, afirma Susy Shock y abre el telón para sumergirse en sus relatos. Bajo el sello editorial de Muchas Nueces y a 200 ejemplares de llegar a las 10 mil copias vendidas, Crianzas viene a demostrar que la autogestión es posible como herramienta de transformación social y política.<\/p>\n<p style=\"text-align: justify;\"><em>Crianzas. Historias para crecer en toda diversidad<\/em> es un libro que abraza. De esos abrazos multicolores de brazos largos que abarcan multitudes, pero que también se sienten únicos y personales. A lo largo de veintiocho episodios Susy Shock, poeta y escritora trans sudaca, se pone en la piel de Susy, la tía trava de Uriel de un barrio cualquiera del conurbano bonaerense. Desde la ficción muestra situaciones sociales cotidianas que vienen a dejarnos, desde el amor, un mensaje urgente. “La tía trava” abraza a “changos, chinitas y gurices”, con relatos, juegos, cantos de cuna y reflexiones sobre un mundo hostil, algo distinto para que la familia “crezca en <em>toda<\/em> la diversidad”. Con un lenguaje poético y cotidiano, sensible y cercano a lxs niñxs, también hay apartados con breves explicaciones de La ley de Identidad de Género y la Ley de Matrimonio Igualitario.<\/p>\n<p style=\"text-align: justify;\">La escritora se centra en el respeto de los procesos, especialmente en el de la <a href=\"https:\/\/feminacida.com.ar\/feminismo-florece-la-literatura-infantil\/\">niñez<\/a>. Invita a pensar qué, cómo y cuándo pensamos en las niñas y los niños y desde qué lugar. Apela a la emergencia de la injusticia social que sufren las infancias siendo huérfanas de políticas de estado. Para Susy Shock <em>Crianzas <\/em>es el arte, la política de acompañar, el crecer. No habla de un hijo, una hija, o une hije, sino del proceso de criar que no tiene por qué ser de una o dos personas, sino de <a href=\"https:\/\/feminacida.com.ar\/yo-crio-sola\/\">una tribu<\/a>.<\/p>\n<p style=\"text-align: justify;\">Este libro está profundamente relacionado con Marlene Wayar, activista trans cordobesa. Como se puede leer en la introducción “surge el día en que Marlene Wayar nos contó de su infancia y chocamos contra el mundo trava”<em>. <\/em>Ella fue la encargada del prólogo en el cual concluye que quienes piensan en <a href=\"https:\/\/feminacida.com.ar\/literatura-en-la-infancia-y-el-placer-de-explorar\/\">lxs niñxs<\/a> en nuestra sociedad son las industrias de consumo, pero no que existe una industria del cuidado, del acompañamiento y de la amorosidad. Además, denuncia como se los violenta en trabajos esclavos, se los abusa sexualmente y se los somete a la indiferencia y al descuidado.<\/p>\n<p style=\"text-align: justify;\">¿Cuántas veces escuchamos decirle a un niñx “quedate quietx”, “obedecé”, “no corras”, “no seas traviesx”? La autora manifiesta que la crianza es política y que todo lo que hacemos tiene que ver con eso. “Si decidimos criar a un hijx pensando en que crea en lo que quiera, y sus alitas vuelen inclusive más allá del horizonte en el que nos permitimos soñar, es político. Si le censuramos, si le metemos la ostia y la cruz desde el vamos, también estamos haciendo política. Todo el tiempo elegimos una política, o que cierra o que abra”, sostiene.<\/p>\n<p style=\"text-align: justify;\">Por eso <em>Crianzas<\/em> es una decisión política. De amor y de compromiso. De lucha y de esperanza. Este libro es un abrazo, ese abrazo que parece tan fácil pensarlo, pero que no todxs lo reciben, es un pedido urgente que pide a gritos a la sociedad abrazar a las infancias, que pide a través de la poesía y el amor no dejarlas solas.<\/p>\n<p style=\"text-align: justify;\">La <a href=\"https:\/\/feminacida.com.ar\/hojarascas-poesia-urgente-para-esta-humanidad\/\">autora<\/a> cree que es un momento en donde hay muchas herramientas, no sólo para las maternidades y las paternidades sino también para quienes tienen la posibilidad de educar, de acompañar esos procesos, como las instituciones. Recalca que las herramientas están, pero lo que falta muchas veces son voluntades, y que de eso hay que hacerse cargo, tanto como del desinterés, del prejuicio y del miedo de criar hijes distintes.<\/p>\n<p style=\"text-align: justify;\">Las páginas de este libro sumergen a quién lee en un mar de emociones, con pasaje a navegar hacia el pasado, para hacerse la misma pregunta que Susy. “¿Perdón, alguien puede vivir sin ser abrazado?&#8221;, invita a  las diversas formas de <a href=\"https:\/\/feminacida.com.ar\/lohana-berkins-y-el-aleteo-de-la-presencia\/\">vivir en libertad<\/a>.<\/p>\n<p style=\"text-align: right;\"><em>&#8220;Susy, ¿podés resumir Crianzas en una oración? <\/em><\/p>\n<p style=\"text-align: right;\"><em>Crianzas es el abrazo de esta tía y este sobrino que se salvaron de la hostilidad de este mundo&#8221;<\/em><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>“Van estas palabras para las travitas, para lxs niñxs trans… que ojalá les hagamos, de una buena vez, los postres, los abrazos y las canciones de cuna necesarios para que vuelen sus alas…”, afirma Susy Shock y abre el telón para sumergirse en sus relatos. Bajo el sello editorial de Muchas Nueces y a 200 ejemplares [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":4945,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[1249,921,802,490],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Tapa_Crianzas-1-2362x1181-e1582567826952.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4944"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4944"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4944\/revisions"}],"predecessor-version":[{"id":5758,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4944\/revisions\/5758"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4945"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4944"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4944"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4944"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}