{"id":4951,"date":"2020-02-26T14:26:09","date_gmt":"2020-02-26T17:26:09","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4951"},"modified":"2020-06-25T10:41:23","modified_gmt":"2020-06-25T13:41:23","slug":"chocolate-remix-y-el-placer-de-la-liberacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/chocolate-remix-y-el-placer-de-la-liberacion\/","title":{"rendered":"Chocolate Remix y el placer de la liberación"},"content":{"rendered":"<p style=\"text-align: justify;\">“Acá está tu Chocolate, acá está tu Chocolate y todas las pibas están que bate que bate y que bate”, provoca Chocolate Remix y el meneo de caderas hasta abajo es como una coreografía ondulante de cuerpos deseantes que se sacuden al ritmo del perreo. Choco canta y algo es distinto: esta vez no hay Malumas, no hay reggaetoneros que le dicen a las chicas qué les gusta y cómo van a gozar. Choco las invita, las halaga, les propone.<\/p>\n<p style=\"text-align: justify;\">“¡Eh, reggaetonero macho! Escucha lo que digo\/ De mujeres no sabes, ahora aprenderás conmigo\/ Ponte mocasines, corbata y guardapolvo\/ Ven a mi escuela a aprender lo que es echarse un polvo”, canta en el tema Lo que las mujeres quieren, y una horda de machos se irrita.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4953 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/MarchaDelOrgullo2017-1-e1582736571106.jpg\" alt=\"\" width=\"500\" height=\"331\" \/><\/p>\n<p style=\"text-align: justify;\">Romina Bernardo -Choco-  nació en Tucumán y es la que pone la voz, las letras y el ritmo. La notoriedad que tomó su proyecto trajo destinos inesperados: giras por Europa, en festivales multitudinarios, invitaciones a tocar en movilizaciones y a agitar lxs cuerpxs en el último Encuentro Plurinacional en <a href=\"https:\/\/feminacida.com.ar\/en-la-plata-escribimos-la-historia\/\" target=\"_blank\" rel=\"noopener\">La Plata<\/a>; y hasta un nombramiento de la BBC. En su departamento del barrio de La Boca, en Buenos Aires, trata de explicar cómo vive el éxito de un proyecto que inicialmente lo empezó para divertirse.<\/p>\n<p style=\"text-align: justify;\">“Arranqué en 2013 y en 2017 saqué el disco. Fue un flash, no sabía con qué me iba a encontrar. Yo sólo había lanzado el álbum, tenía un par de singles subidos, que además los hacía en mi casa en mi estudio y eran bastante malos, con la grabación precaria. La grabación la hacía enteramente yo, hay gente que se dedica especialmente a eso, yo eso no lo hacía. Hay gente que está todo el día produciendo, las mezclas las hacía yo y las masterizaba”, cuenta a Feminacida. En su living hay varias consolas y un piano eléctrico al lado de un sillón.<\/p>\n<p style=\"text-align: justify;\">En tiempos de avance feminista, choca ir a bailar y escuchar <a href=\"https:\/\/feminacida.com.ar\/desarmar-el-reggaeton-en-el-aula\/\" target=\"_blank\" rel=\"noopener\">letras que no nos representan<\/a>, que nos tratan de objeto. En los últimos años, bandas de cumbia feminista y queer como Sudor Marika, Kumbia Queers, BIFE y Chocolate Remix trajeron una nueva propuesta musical y estética que viene a romper con los géneros tradicionales y a problematizar situaciones de violencia y política a través de sus letras. En Chile, el tema Plata-ta-ta de Mon Laferte y la canción Cacerolazo de <a href=\"https:\/\/feminacida.com.ar\/ana-tijoux-en-la-trinchera-de-la-rebeldia\/\" target=\"_blank\" rel=\"noopener\">Ana Tijoux<\/a> se convirtieron en símbolo de resistencia. En Argentina, el tema Si vos querés de Sudor Marika fue el himno del hartazgo a la precarización macrista. El tema Ni una Menos de Chocolate Remix pone en primer plano la violencia machista y la hipocresía de los medios de comunicación a la hora de informar y analizar las violencias.<\/p>\n<h4 style=\"text-align: justify;\">¿Por qué elegiste cantar reggaeton? Se diría que es un género tradicionalmente sexista…<\/h4>\n<p style=\"text-align: justify;\">A mí me gustaba el reggaeton. Obviamente hay cosas que chocan. Yo me crié escuchando mucha cumbia, mucho cuarteto que también es muy machista. Entonces, si bien lo oía y lo detectaba, de alguna manera formaba parte de la música que escuchaba y que sonoramente me gustaba. Y el reggeaeton viene por esa línea de lo bailable, lo popular. A mí que fuera machista no me copaba, pero sí me copaba que las canciones hablaran de sexo. Con los primeros vestigios que aparecían del reggaeton , una especie de merengue urbano en los 90s, tenían unas letras que para mí, que vivía en Tucumán, provincia conservadora, me parecía wow  y pensaba “¡al fin, alguien habla de esto que nadie deja que hablemos!”<\/p>\n<h4 style=\"text-align: justify;\">Vos además te pones en el lugar que ocupa un hombre, el reggaetonero.<\/h4>\n<p style=\"text-align: justify;\">Es una mojada de oreja, va por ahí el chiste. Pero, por otro lado, era explicitar esta cuestión de que el problema no es que las canciones hablen de sexo, el problema es quién y cómo enuncia. Si yo hablo de las mujeres estoy hablando de mis pares y no es lo mismo. Además, en las canciones siempre hablo de mí, no les digo a las mujeres qué hacer.<\/p>\n<h4 style=\"text-align: justify;\">¿Se puede hablar de una transformación en el reggaeton?<\/h4>\n<p style=\"text-align: justify;\">Hay un estigma sobre el género. Yo lo empecé a laburar y era un género machista como todos, pero hay cosas que se muestran de forma mas exacerbadas. El reggaeton habla del sexo sin tapujos, invita a bailar de cierta manera que las clases más progres o de poder adquisitivo alto les cuesta más ese nivel de inhibición. Ha sido música de barrios populares de Centroamérica y el Caribe; hay temas de Daddy Yankee, que denuncia los golpes de la policía, la injusticia social. Mi intención es realzarlo, aportar algo para que sea cada vez más rico.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-4954 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Chocolate-Remix_01-e1582737570296.jpg\" alt=\"\" width=\"500\" height=\"333\" \/><\/p>\n<h4 style=\"text-align: justify;\">¿Creés que hay una mayor amplitud en la escena musical con la Ley de cupo en festivales?<\/h4>\n<p style=\"text-align: justify;\">Sí, comparado con antes sí. Me acuerdo que a Fabiana Cantilo le decían “las piernas del rock”. Osea, había re pocas mujeres y a las que había les decían cosas así, como si fueran pedazos de carne. Falta un montón, hay más amplitud y más espacios que se han ganado con resistencia, pero falta bastante. Por un lado, está la invisibilización de las mujeres que hacemos música, siempre consideradas como que tenemos que demostrar todo el triple. Pero, por otro lado, hay una cuestión en la escena de que hay gente que comanda muchas cosas y no les daban bola a las mujeres y si no insistimos no pasa nada. Como Palazzo, que dijo que las mujeres no estaban a la altura del Cosquín Rock y esas pelotudeces. Hay muchas mujeres que tienen muchas trabas antes. Por ejemplo, probablemente haya muchos más varones músicos que se dedican a tocar música que mujeres que lo hagan, por una cuestión de que las mujeres quizá se abocan a otro tipo de actividades porque quizás tienen una familia, relegan su deseo de producir música. Ni se lo imaginan porque tienen que cumplir con ciertos roles que la sociedad les impone. Es mucho más difícil que una mujer o una niña se le ocurra hacer música si no hay referentes mujeres. Las mujeres hemos tenido históricamente un miedo al ridículo mucho mayor que el hombre, si no lo hacemos perfecto somos ridículas. Es liberador poder salir de esas exigencias. Por eso, me parece importante que estemos las mujeres en los escenarios.<\/p>\n<p style=\"text-align: justify;\">En los festivales de verano europeos, Choco lleva el reggeaton lésbico y las letras de la resistencia feminista argentina. En La Plata, era de noche y hacía frío cuando salió a tocar. Después de dos días a puro debate, lxs cuerpxs gozaban con las letras liberadoras del ritmo que nunca nos interpeló, hasta ahora.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Acá está tu Chocolate, acá está tu Chocolate y todas las pibas están que bate que bate y que bate”, provoca Chocolate Remix y el meneo de caderas hasta abajo es como una coreografía ondulante de cuerpos deseantes que se sacuden al ritmo del perreo. Choco canta y algo es distinto: esta vez no hay [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4955,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,897,1588],"tags":[1250,1252,1251,1253,1254],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/Emanuel-Nem_Julian-Merlo_01-e1582737885632.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4951"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4951"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4951\/revisions"}],"predecessor-version":[{"id":6139,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4951\/revisions\/6139"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4955"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4951"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4951"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4951"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}