{"id":4957,"date":"2020-02-27T16:59:59","date_gmt":"2020-02-27T19:59:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4957"},"modified":"2020-02-27T17:32:10","modified_gmt":"2020-02-27T20:32:10","slug":"la-voz-de-luna-un-grito-de-todas-basta-de-impunidad-para-los-abusadores","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-voz-de-luna-un-grito-de-todas-basta-de-impunidad-para-los-abusadores\/","title":{"rendered":"La voz de Luna, un grito de todas: basta de impunidad para los abusadores"},"content":{"rendered":"<p style=\"text-align: justify;\">Luna tiene 17 años y es sobreviviente de abuso sexual por parte de su progenitor, hecho que ocurrió durante su infancia. Después de casi una década de transitar un proceso judicial que vulneró sus derechos, mañana a las 10 estaba prevista su declaración en la cámara gesell de los Tribunales de Morón. Pero la defensa del denunciado presentó hoy un certificado médico para pedir la suspensión de esta instancia. La <a href=\"https:\/\/www.facebook.com\/MundanasAgrupaciondeMujeres\/\" target=\"_blank\" rel=\"noopener\">Agrupación Mundanas <\/a>convoca a concentrar en las inmediaciones del edificio, ubicado en Colon 224, y exige que se escuche a la joven bajo la consigna “nuestra revolución no defiende abusadores”.<\/p>\n<p style=\"text-align: justify;\">La denuncia se realizó antes de que la niña cumpliera los nueve años. Está radicada en el Juzgado de Garantías Nº1 de la ciudad del oeste de la provincia de Buenos Aires e interviene la Fiscalía N°7. Yamila Corin, mamá de Luna y militante del colectivo feminista que lucha por su causa y otras similares, destaca en diálogo con <em>Feminacida <\/em>la importancia de que de testimonio. “Al estar cerca de los 18 de edad puede llegar a perder ese espacio de cuidado. Hace mucho tiempo lo venimos peleando. Por eso, decidimos hacer un llamado público y político para ejercer la presión que necesitamos de manera tal de que termine la etapa de instrucción, vayamos a juicio y exista la condena”, explica.<\/p>\n<p style=\"text-align: justify;\">El comunicado difundido por la organización resalta el carácter ilógico de que el juzgado y la fiscalía le hagan lugar a la solicitud ya que por ley “no es obligatorio que la defensa esté presente”.  El escrito subraya que darle prioridad a eso por sobre los derechos de Luna, luego de casi 10 años de revictimización judicial para la niña y la madre protectora, “muestra una evidente complicidad que sostiene la impunidad de los abusadores”.<\/p>\n<p style=\"text-align: justify;\">Uno de los problemas a los que tuvieron que enfrentarse las dos mujeres fueron los intentos de revinculación con el agresor por parte de la justicia. Para Corin, no se trata de un caso aislado, sino que es una práctica repetitiva que genera desgaste en los niños y niñas. Según las últimas estadísticas del programa “Las víctimas contra las violencias”, en tres de cada cuatro casos de abuso sexual en la infancia quien delinque es un familiar o “persona de confianza”, y el 89 por ciento son varones.<\/p>\n<p style=\"text-align: justify;\">Las cifras dan cuenta de la necesidad de implementar políticas públicas dirigidas a promover el bienestar físico, psicológico y social de las infancias. En este sentido, el Ministerio Público Tutelar (MPT) de la Ciudad de Buenos Aires reveló a principios de este año que entre el 70 y el 80 por ciento de los niños, niñas y adolescentes de 12 a 14 años entrevistadxs por el organismo en 2019 pudieron identificar  situaciones de violencia después de haber recibido clases de Educación Sexual Integral (ESI).<\/p>\n<p style=\"text-align: justify;\">Desde Mundanas eligen no hablar de “prevención”  para no depositar la carga o responsabilidad de dar aviso en los chicos y chicas. <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-nunca-mas\/\" target=\"_blank\" rel=\"noopener\">Pero sí reivindican una “pedagogía de la desobediencia”;<\/a> promover herramientas para que sean capaces de discernir y manifestar cuál es su deseo y qué es lo que no quieren. “Lo que nos tocó con mi hija nos hizo comprender desde adentro todo lo que se padece en términos de un Estado ausente, con profesionales que no saben de la temática como en las escuelas o los mismos terapeutas. Y, a partir de todas las fallas que fuimos encontrando en el camino, construimos dispositivos. Hoy Mundanas tiene un equipo de abogadas, otro de psicólogas, diferentes círculos de encuentro y apoyo entre mujeres desde una perspectiva feminista”, describe la madre protectora.<\/p>\n<p style=\"text-align: justify;\">La agrupación enfatiza en la urgencia de redoblar la apuesta mañana en las calles y alzar la voz ante otro signo de complicidad de la justicia patriarcal. “Estamos abrazadas por esta red que fuimos construyendo estos años y que permite que Luna esté sostenida. El caso de ella es uno más de los tantos. Creemos con mucha fuerza en esta idea de que lo personal es político, y que en cada una de nosotras que avanza, avanzamos todas”, concluye Corin.<\/p>\n<p><em>Ilustración: Ro Ferrer<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Luna tiene 17 años y es sobreviviente de abuso sexual por parte de su progenitor, hecho que ocurrió durante su infancia. Después de casi una década de transitar un proceso judicial que vulneró sus derechos, mañana a las 10 estaba prevista su declaración en la cámara gesell de los Tribunales de Morón. Pero la defensa [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":4958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[197,516,157,158,711,1184,1255,1256,457,20],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/justicia-luna.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4957"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4957"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4957\/revisions"}],"predecessor-version":[{"id":4965,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4957\/revisions\/4965"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4958"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4957"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4957"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4957"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}