{"id":4966,"date":"2020-02-28T14:17:12","date_gmt":"2020-02-28T17:17:12","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4966"},"modified":"2020-02-28T15:04:45","modified_gmt":"2020-02-28T18:04:45","slug":"por-aborto-libre-y-seguro-en-colombia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-aborto-libre-y-seguro-en-colombia\/","title":{"rendered":"Por aborto libre y seguro en Colombia"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Como en Argentina y otros países de América Latina, las mujeres y disidencias de Colombia pelean por el reconocimiento a una interrupción voluntaria del embarazo. En estos días hubo movilizaciones en el país frente a una posible despenalización o penalización total. “El tema no es aborto sí o aborto no, es aborto seguro o aborto inseguro”, asegura Movimiento Causa Justa, que es una apuesta que nace para defender el derecho de las colombianas a decidir sobre sus cuerpos.<\/em><\/p>\n<h4>Por Lizza Torres Salazár<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las plazas de Colombia han sido, por estos días, el epicentro de voces de protestas a favor y en contra del aborto: un tema que aún en el país genera diversos matices y cuestionamientos. Esto se debe a que una demanda a la Corte Constitucional quiere retroceder avances históricos en el país, en lo que concierne a los derechos de las mujeres, a través de la penalización total del aborto.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Abortar en Colombia fue ilegal hasta 2006 y, desde entonces, se puede acceder a ese derecho (que aún es parcial) si un profesional de la salud determina que se dan las condiciones y lo autoriza. El alto tribunal ratificó, en ese entonces, a través de la sentencia C355, las normas que ya existen para llevar a cabo la interrupción voluntaria del embarazo en tres circunstancias: cuando la vida de la madre o el bebé esté en peligro, cuando haya una malformación del feto y cuando el embarazo sea producto de una violación.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, en la realidad, las que interrumpen el embarazo por una de las anteriores circunstancias deben aguantar varias barreras sociales, culturales y físicas para acceder a este derecho. “La estigmatización es uno de los principales obstáculos sociales que deben enfrentarse. Por un lado, hay una fuerte discriminación hacia esta práctica y por el otro, sigue prevaleciendo el estereotipo de la maternidad como el principal rol de la mujer. Estos prejuicios atentan contra la autonomía y la decisión de las mujeres sobre su plan de vida”, expresó la actual alcaldesa electa de Bogotá, Claudia López, a través de la Secretaría de la Mujer en un comunicado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Gran parte de la cultura de la sociedad colombiana se rige por las normas religiosas. Es común encontrarse por las calles de las regiones del país, sobre todo en la costa caribe, grupos cristianos o de evangélicos dictando “las normas del deber ser de la mujer”, que responden en gran parte a ejercer el rol de “ama de casa”; mensajes que pretenden subordinar a la mujer y limitar la posibilidad de elegir el proyecto de vida que desean.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El debate sobre la penalización o no del aborto y sus respectivas manifestaciones sociales, llevó a que, la semana pasada, el magistrado colombiano Alejandro Linares presentara una ponencia ante la Corte Constitucional para que esta práctica deje de ser considerada como delito, y las personas gestantes puedan acceder a ésta hasta la semana 16 de gestación en cualquier circunstancia, sin ser juzgadas ni criminalizadas ni violentadas. Dependiendo la decisión de la Corte, Colombia avanzará o retrocederá en la garantía de los derechos sexuales y reproductivos de mujeres y niñas del país.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con esta ponencia, el magistrado Linares se está jugando la ficha. No obstante existe en marcha en el Congreso de la República, una ley estatutaria promovida por partidos políticos que pertenecen a la “bancada provida” con el objetivo de regular el aborto aún más. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El movimiento Causa Justa, consolidado en el país por más de 45 organizaciones defensoras de derechos humanos, académicos, profesionales de la salud, entre otros grupos a favor del aborto legal y seguro, ha propuesto eliminar el delito en el código penal colombiano. Actualmente una mujer que quiera practicarse el aborto es condenada de 1 a 3 años de prisión en el país. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Es un tema de justicia social. N<\/span><span style=\"font-weight: 400;\">o es aborto sí o aborto no, es aborto seguro o aborto inseguro”, expresó este grupo de organizaciones a través de un comunicado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mujeres vulnerables que se encuentran en áreas rurales, donde hoy el conflicto armado en <a href=\"https:\/\/feminacida.com.ar\/karina-garcia\/\">Colombia<\/a> no parece tener fin, no tienen acceso y recursos económicos para practicarse un aborto seguro con todas condiciones de salubridad que le garanticen su derecho a la vida y a la salud. Es más, muchas de ellas deben cargar con el riesgo de una posible complicación física y el dolor de las secuelas del uso de su cuerpo como arma de guerra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Alrededor de 47 mil<\/span> <span style=\"font-weight: 400;\">mujeres mueren anualmente en el mundo por abortos clandestinos, de las cuales, en 2016, 1120 casos correspondieron a América Latina y el Caribe y 70 casos a Colombia. Así lo manifestó el estudio &#8220;Prevención del aborto inseguro en Colombia&#8221;, lanzado en diciembre de 2019 por el Ministerio de Salud. De estas cifras oficiales, aún falta por saber las cifras que no se conocen por la lejanía de la ruralidad, entre otras variables. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuando una mujer o una niña está decidida a terminar su embarazo lo hará, independientemente de la seguridad y legalidad del procedimiento. Cuando no se dispone de servicios de aborto seguro, ella arriesgará su vida con una práctica no segura, a menudo porque la perspectiva de continuar con el embarazo es insoportable”, explica la organización humanitaria en salud Médicos Sin Fronteras en su apartado “Aborto no seguro, mujeres en riesgo”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un aborto ilegal sin supervisión médica capacitada representa un riesgo muy alto para la salud. “Como salubrista y en general como profesional de la salud, se debe tener muy claro que la deontología de la profesión es proteger, cuidar y velar por la salud de sus pacientes (en este caso las mujeres) y esto prima sobre cualquier tipo de imposición <\/span><span style=\"font-weight: 400;\">de carácter social, cultural, o religioso”, expresó a <em>Feminacida<\/em> la salubrista pública Carolina Torres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El acto de decidir implica atreverse a hablar en voz alta pese a los miedos y prejuicios. También, implica, en muchas ocasiones, profundizar nuestros pensamientos y tener una conversación seria con ellos, cuestionando las creencias y experiencias; aquellas que nos han formado y nos dan nuestro sello de identidad. Por eso cuando se reprimen las decisiones, se reprime el ser. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Podemos decidir libremente lo que queremos y ser censuradas y violentadas en ese camino o podemos decidir ser como la sociedad dicta que seamos, siendo ésta última la más peligrosa forma de manipular nuestras acciones. Hoy, nuestro cuerpo ha dejado de ser nuestra propia fuente de alimento para ser fuente de alimento de lo corporativo, de un sistema que le conviene producir en masa, desvirtuar toda forma de conocimiento que nace de nuestra naturaleza y decidir cuándo queremos crear, cuándo queremos pensar y manipular nuestras formas de sentir. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El aborto inseguro es la tercera causa de mortalidad materna en Colombia, algo que no es exclusivo de este país sino de América Latina. Desconocer y callar esta realidad es silenciar y violentar nuestras posturas ante la vida y la dignidad de quienes hoy elegimos proteger y exigir nuestros derechos. Desde las ciudades, el campo, el arte, la política, desde una Colombia sin máscaras ni posturas doble moralistas se reclama <\/span><b>#AbortoLibreYSeguro<\/b><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p><strong><em>Foto: Francisco Guasco<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Como en Argentina y otros países de América Latina, las mujeres y disidencias de Colombia pelean por el reconocimiento a una interrupción voluntaria del embarazo. En estos días hubo movilizaciones en el país frente a una posible despenalización o penalización total. “El tema no es aborto sí o aborto no, es aborto seguro o aborto [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4967,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[68,992],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/02\/abortocolomb-e1582909861816.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4966"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4966"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4966\/revisions"}],"predecessor-version":[{"id":4972,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4966\/revisions\/4972"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4967"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4966"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4966"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4966"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}