{"id":4973,"date":"2020-03-01T19:39:29","date_gmt":"2020-03-01T22:39:29","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=4973"},"modified":"2020-03-01T19:57:49","modified_gmt":"2020-03-01T22:57:49","slug":"el-aborto-legal-en-la-apertura-de-las-sesiones-ordinarias-un-logro-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-aborto-legal-en-la-apertura-de-las-sesiones-ordinarias-un-logro-feminista\/","title":{"rendered":"El aborto legal en la apertura de las sesiones ordinarias: un logro feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los pañuelos verdes en las butacas del Congreso y las mujeres y disidencias que esperaban en la calle con el símbolo que encarna el reclamo por el aborto legal, seguro y gratuito confirmaban las expectativas que había para la apertura de las sesiones ordinarias. Por primera vez, un presidente de la Nación presentó en su discurso un proyecto para legalizar el aborto. Y además de ese flamante anuncio, que fue el más aplaudido de la jornada, Alberto Fernández prometió llevar adelante distintas medidas en materia de género. ¿Qué reclamos del colectivo feminista retomó para transformarlos en políticas de Estado?<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Un derecho colectivo, distintas perspectivas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Bajo la atenta y emocionada mirada de la secretaria Legal y Técnica Vilma Ibarra, que, además de haber estado a cargo de redactar el proyecto de legalización del aborto, fue de las que mayor influencia tuvo en el Ejecutivo para que se tratara la ley, Fernández declaró que en los próximos diez días dará a conocer un proyecto de ley de interrupción voluntaria del embarazo. &#8220;El aborto sucede, es un hecho y es solo la hipocresía la que nos hace caer en un debate como este. Un Estado presente debe proteger a los ciudadanos en general y obviamente a las mujeres en particular. Y en el siglo XXI toda sociedad necesita respetar la decisión individual de sus miembros a disponer libremente de sus cuerpos&#8221;, afirmó. Los aplausos y lágrimas se adueñaron del discurso dentro y fuera del Congreso por unos minutos y las cámaras enfocaron a la ministra de Mujeres, Géneros y Diversidad, Elizabeth Gómez Alcorta, y al titular de la cartera de Salud, Ginés González García, quienes se posicionaron abiertamente a favor del aborto y militan hace tiempo para que se logre. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque la medida genera gran esperanza, y fue la más contundente dentro de todos los temas que tocó -dio una propuesta clara, legalizarlo, y una fecha real de presentación, diez días-, será un tema fuerte de debate qué proyecto se aprobará. Es que habrá varios más además del Ejecutivo. Entre ellos, el más importante es el de la Campaña por el Aborto Legal, Seguro y Gratuito, que fue presentado el 28 de mayo de 2019 y que se logró con el consenso de más de 700 organizaciones y una pelea continua de más de 15 años. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Celeste Mac Dougall, referente de la Campaña, señaló a Feminacida: “Tenemos un presidente que habilitó el debate y está de acuerdo, por lo tanto ya es un panorama muy promisorio. Lo que nosotras también decimos es que inclusive Alberto no podría estar planteando su posición personal de manera tan firme, tan clara, al inicio de un mandato presidencial si no hubiera habido el nivel de lucha y movilización callejera que hubo en relación al derecho al aborto”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese sentido, mientras que <a href=\"https:\/\/feminacida.com.ar\/aborto-legal-vuelve-al-congreso\/\" target=\"_blank\" rel=\"noopener\">el proyecto de la Campaña<\/a> fue elaborado de manera colectiva y federal, el del Ejecutivo fue pensado desde la Secretaría Legal y Técnica, el Ministerio de Mujeres, Géneros y Diversidad y el de Salud; sin mucha más participación hacia el exterior. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En el Congreso Nacional estuvimos tratando de averiguar bastante, no hay ningún tipo de información sobre cuál sería el proyecto y eso ya es un problema para nosotras, porque el proyecto que nosotras firmamos con la Campaña fue construido colectivamente, se debatió en todo el país. Hubo decenas de charlas, de intercambios, comisiones, exposiciones en diputados y senadores. El del Ejecutivo es parte de la voluntad de alguien que está construyendo un movimiento paralelo al que construyó el movimiento de mujeres”, explicó a <\/span><i><span style=\"font-weight: 400;\">Feminacida <\/span><\/i><span style=\"font-weight: 400;\">Myriam Bregman, referente del Frente de Izquierda. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Así, otro de los puntos que será motivo de controversia y en el que no coincidirían el proyecto anunciado por el primer mandatario y el de la Campaña es el de la objeción de conciencia. En el primero, se contemplaría para médicos e instituciones privadas, pero sería obligatorio garantizar el derecho al aborto en hospitales públicos. Esto se explica por una búsqueda de acercar posiciones. <\/span><span style=\"font-weight: 400;\">&#8220;Tiene que ser una iniciativa más que equilibrada. Se deben eliminar algunos factores reactivos”, había dicho<\/span> <span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/el-nuevo-protocolo-de-ile-un-guino-color-verde\/\" target=\"_blank\" rel=\"noopener\">Ginés González García<\/a> a la vez que confirmó que se contemplaría la objeción de conciencia y aseguró que “una institución religiosa se puede negar”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para quienes firmaron el escrito de la Campaña, sin embargo, no se debe incluir la objeción de conciencia institucional ya que podría traer problemas en las provincias más conservadoras: en muchos casos, los médicos de las clínicas y los hospitales públicos son los mismos o la salud pública es muy restringida; así que no estarían garantizadas las interrupciones voluntarias de embarazo. “Si estamos todos de acuerdo, como lo dijeron Ginés y Alberto un montón de veces, si el aborto es un tema de salud pública, la objeción de conciencia institucional no va. Entonces, están retrocediendo sobre cosas que han dicho durante la campaña electoral y que habían dicho un montón de veces”, agrega Bregman.<\/span><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De todas formas, las intenciones que tienen desde el gobierno para trabajar de manera integral la ley de interrupción voluntaria del embarazo son prometedoras. En simultáneo a esa propuesta, presentarán un “contundente” programa de educación sexual integral y prevención del embarazo no deseado. Y para las mujeres que deciden maternar y se encuentran en situación de vulnerabilidad social, enviarán al Congreso un proyecto de ley que instaure el “Plan de los 1000 días”. El mismo buscará “garantizar la atención y el cuidado integral de la vida y de la salud de la mujer embarazada y de sus hijos o hijas en la etapa que más necesitan la presencia del Estado: durante el embarazo, nacimiento, puerperio y primeros años de crianza”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al proclamarlo, Fernández aseguró: “Por esa vía queremos reducir significativamente las tasas de mortalidad y desnutrición, proteger los vínculos tempranos, el neurodesarrollo y la salud de madres e hijos de manera integral. Estamos seguros que de este modo estamos ampliando los derechos de la mujer y dando protección a las que necesitan más apoyo en el momento del embarazo”. Así, con una planificación ambiciosa a la hora de acompañar a las personas gestantes a través de políticas públicas, el presidente concluyó sobre esta temática: “Distintos son los desafíos que enfrentan las mujeres que desean tener a su hijo de aquellos que asumen las que deciden interrumpir el embarazo. Un Estado que cuida debe acompañar a todas las mujeres para que estos procesos se desarrollen accediendo plenamente al sistema de salud”.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Otros puntos claves en materia de género<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la promesa de Alberto Fernández el 10 de diciembre, al sentenciar que <a href=\"https:\/\/feminacida.com.ar\/alberto-fernandez-ni-una-menos-debe-ser-una-bandera-de-toda-la-sociedad\/\" target=\"_blank\" rel=\"noopener\">“Ni una Menos debía ser una bandera de toda la sociedad”<\/a>, en el discurso de apertura de las sesiones ordinarias hizo hincapié en algunas medidas esenciales en torno a la perspectiva de género. Por un lado, subrayó que seguirán adelante con la implementación y cumplimiento efectivo de la<a href=\"https:\/\/feminacida.com.ar\/se-aprobo-la-ley-micaela-en-el-senado\/\" target=\"_blank\" rel=\"noopener\"> Ley Micaela<\/a> para la formación y capacitación del sector público en materia de género y violencias por razones de género. En ese marco, promoverán el Plan Nacional de Acción contra las Violencias por razones de Género 2020-2021. <\/span><span style=\"font-weight: 400;\">Además, relanzarán la Línea Nacional 144 para la atención, contención y asesoramiento telefónico a personas que atraviesen <a href=\"https:\/\/feminacida.com.ar\/un-nuevo-observatorio-publico-de-la-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">situaciones de violencia por razones de género<\/a>, que <a href=\"https:\/\/feminacida.com.ar\/estamos-en-emergencia\/\" target=\"_blank\" rel=\"noopener\">durante el macrismo había sido desfinanciada. <\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por último, enviarán un proyecto de ley para la ratificación del “Convenio N° 190” sobre Violencia y Acoso en el Mundo del Trabajo y propondrán la creación de un juzgado federal, una fiscalía y una defensoría federal en la ciudad de San Lorenzo que va a estar orientada a la investigación de la trata de personas, el lavado de dinero y el narcotráfico.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para poder llevar adelante estas iniciativas, será fundamental que el Ministerio de Mujeres, Géneros y Diversidad tenga una partida presupuestaria propia; asunto que todavía no fue resuelto porque aún no se envió el proyecto de presupuesto 2020. Por lo tanto, los nuevos ministerios que se crearon no tienen asignados sus financiamientos. Aunque, para paliar esta situación, el 14 de enero el gobierno modificó la distribución del Presupuesto General para dotar con algunos recursos a esa cartera. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero, con las propuestas que Fernández anunció en su discurso y la seguridad de que “los temas de género ocupan un espacio en la agenda del gobierno”,<a href=\"https:\/\/feminacida.com.ar\/la-agenda-feminista-para-el-nuevo-gobierno\/\" target=\"_blank\" rel=\"noopener\"> las luchas de los feminismos parecen estar en marcha dentro del Estado.<\/a><\/span><\/p>\n<p><strong>Foto: Agencia Nacional de Noticias Télam<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los pañuelos verdes en las butacas del Congreso y las mujeres y disidencias que esperaban en la calle con el símbolo que encarna el reclamo por el aborto legal, seguro y gratuito confirmaban las expectativas que había para la apertura de las sesiones ordinarias. Por primera vez, un presidente de la Nación presentó en su [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":4979,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[1257,267,1061,696,1261,1258,1263,1122,1264,1262,1259,925,1115,1260,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/WhatsApp-Image-2020-03-01-at-19.06.16-1.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4973"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=4973"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4973\/revisions"}],"predecessor-version":[{"id":4981,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/4973\/revisions\/4981"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/4979"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=4973"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=4973"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=4973"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}