{"id":5004,"date":"2020-03-06T21:22:11","date_gmt":"2020-03-07T00:22:11","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5004"},"modified":"2020-03-06T21:24:42","modified_gmt":"2020-03-07T00:24:42","slug":"de-lesbianas-y-bronceadores","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/de-lesbianas-y-bronceadores\/","title":{"rendered":"De lesbianas y bronceadores"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La primera vez que vi un beso entre dos mujeres fue el de Eugenia Tobal y Carolina Pelleretti en “099 central”. De la tira en sí no recuerdo mucho más que esta anécdota. Miraba la novela en el living mientras el resto de mi familia lo hacía en la cocina, cuando lo escuché entrar a mi viejo. Había pausado su sobremesa exclusivamente para cambiarme de canal desde el aparato de la selectiva. Dijo algo así como: “qué haces mirando esto, está mal”. Estaba tenso, enojado. Yo sentí mucha vergüenza. A veces me pregunto cómo hubiera sido contarle, años después, que soy lesbiana y, por ende, que beso mujeres. Por las dudas no me respondo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La palabra &#8220;lesbiana&#8221; nunca me pareció linda. Me sonaba sucia, pervertida. Incluso siéndolo prefería llamarme “gay”, “homosexual” o torta, que en chiste siempre garpa: &#8220;vas a un cumpleaños, llevás la torta&#8221;; &#8220;estás con tus amigas tortas, es una pastelería&#8221;&#8230; entre otros que, sólo quienes entendemos y\/o formamos parte del colectivo, podemos hacer. Esta aclaración tiene lugar porque hay personas que piensan que está todo bien, que son amigables si se ríen de los putos, las tortas, las travas y la diversidad entera, y no. La realidad es que, en sus bocas, esos chistes suenan más dudosos que graciosos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ya de chica aprendí que las lesbianas eran “un asco”; mujeres promiscuas que hacían vaya una a saber qué cosas. Tampoco conocía a muchas, de hecho, la única que veía en persona era vecina de mis abuelos. Recuerdo a mi vieja relatándome una secuencia en unas vacaciones donde se la había cruzado: la flaca estaba con su novia y cuando la encontraba en la playa veía como se pasaban bronceador y se reían. Y ahí termina la historia. No hay remate. Eso hacían: se pasaban bronceador. “Che, pero qué onda&#8230; ¿se lo pasaban por algún lugar que no daba? ¿Se manoseaban delante de la gente, de les chiques?” No, no. Era eso nada más. Eso era el espanto. <\/span><span style=\"font-weight: 400;\">Confieso que me encantaría haber pensado en ese momento como ahora y decirle a mi vieja: “¿No te parece que estas exagerando? ¿Qué tiene de malo lo que hacen? ¿Acaso todo el resto de la gente en la playa no está haciendo lo mismo? Te dan asco las lesbianas solo porque son lesbianas, no tiene nada que ver el bronceador”. Pero era demasiado chica, en mi casa se hablaba mierda y en el colegio se reforzaba. Y, así, ponés un poquito de esto, un poquito de aquello; un poco de odio en polvo, un poco de racismo diluido para que no se note y el resultado (taran taran) es una pequeña homofóbica. “¡¿Torta y homofóbica?!” Sí, torta y homofóbica. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El hecho de que ahora bromee con esto no quiere decir que lograr que une niñe se odie sea inofensivo porque después hace lo que quiere y ya. “Solo me odié durante 18 años, pero ahora estoy bien. Me amo, me acepto y uso bronceador con mi novia”. Yo tuve la suerte de cruzarme con gente que me ayudó a ver las cosas de otra manera. A aceptar, a aceptarme. A dejar de ser un sorete, a hacerme cargo de lo que me pasaba, de los errores que había tenido. Me formé, pude ir a la universidad. Leí y escuché a lesbianas. Amé a lesbianas, de más cerca o de más lejos. Hoy en día muchas de ellas son mis personas favoritas en el mundo, porque entiendo en carne propia la dificultad de asumirse como tales. Al igual que con las travestis: me saco el sombrero, vieje. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ahora bien, no todas las personas tienen mi suerte. Muchas no van a conocer gente que les muestre la diversidad como un mundo en donde el amor que sentimos y el dolor que nos hicieron (e hicimos) sentir son el motor de la vida. Y, por sobre todas las cosas, no todas somos esta lesbiana en su casa, con su sueldo, recorriendo un hermoso camino universitario, con libertad para escribir sus reflexiones en Feminacida. Ojala más tuvieran mis privilegios. Pero no es así. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay lesbianas que tienen la edad que tenía yo cuando mi viejo me apagó la tele por ver un beso entre mujeres: pequeñas que se enfrentan a la mierda que sus compañeres de colegio llevan de sus casas. Hay lesbianas casadas con hombres que las ignoran, que las violentan. Hay lesbianas monjas, lesbianas madres que temen la reacción de sus hijes. Hay trans lesbianas invisibilizadas, porque decidimos que hasta acá logramos entender la complejidad de las identidades. Hay lesbianas homofóbicas que odian a las lesbianas, que se odian a sí mismas como me pasó, como le pasa a miles. La cultura obliga a que mutilemos lo anormal; que bajemos el calor, como bajamos al mínimo la hornalla cuando la olla se derrama. Y así andamos muchas veces: tibias, otras tantas apagadas, cercenadas, tristes, avergonzadas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El orgullo es una construcción como respuesta a la vergüenza.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sentir el orgullo, entonces, no es una consecuencia directa de ser lesbiana, de ser homosexual. Sino nuestra herramienta más fuerte de lucha. A quienes formamos parte de la diversidad lo que nos arrebatan al imponernos la normalidad es, justamente, el orgullo de ser quienes somos. Nos humillan a fuerza de palabras, piñas y violaciones. Pensemos en <a href=\"https:\/\/feminacida.com.ar\/higui-y-la-legitima-autodefensa\/\">Higui<\/a>, que espera un juicio por haberse defendido de un grupo de tipos que la quisieron violar por torta. “Corregirla”. <\/span><span style=\"font-weight: 400;\">La suma de las opresiones que sufren las personas que integran el colectivo (y aquí no me incluyo porque, si bien soy lesbiana, tengo varios privilegios), cuanto más se descomprime es cuando nos encontramos, nos ponemos la ropa que se nos canta el orto y salimos a marchar con música fuerte, entre abrazos y besos. El orgullo se construye hacia adentro, y con les compañeres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy es el día de la visibilidad lésbica y, como muchos de los días que conmemoramos, se lo debemos a una víctima. El 7 de marzo de 2010 Natalia “La Pepa” Gaitan fue asesinada por Daniel Torres, el padrastro de su novia, en Parque Liceo, un barrio de la Ciudad de Córdoba. Tenía 27 años, era divertida, graciosa y soñaba con un trabajo en blanco, según cuenta su entorno. Era una piba alegre, trabajadora e hincha fanática del Pirata cordobés. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A la Pepa la asesinaron por lesbiana, y el día que la mataron es ahora un día en el que nosotras hacemos besazos, nos juntamos a tomar birra, a jugar al futbol y a izar nuestro orgullo en las plazas y los escenarios. Para que el país se entere que existimos, que ocupamos, y cada vez más, los espacios de los cuales quisieron borrarnos, que <a href=\"https:\/\/feminacida.com.ar\/amor-de-lesbianas\/\">amamos<\/a>, nos pasamos bronceador y nos besamos.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Somos músicas, escritoras, periodistas, deportistas, amas de casa, madres, mozas, pilotas; somos pobres, machonas, femeninas, talentosas y sudacas. Somos Marilina Bertoldi en los premios Gardel diciendo “hoy se lo ganó una lesbiana” o con gafas, en tetas, poniendo la lengua en medio de los dedos en V. Somos Virginia Woolf amándose con Vita a través de cartas en los años veinte. Somos Marielle Franco siendo lesbiana frente a uno de los neonazis más temibles de Latinoamérica. Pero también somos esa nena que no sabe lo que le pasa, que le gusta una compañera del colegio y no lo puede ni pensar. Somos esa adolescente que sabe lo que le pasa y lo oculta, que está con hombres que no quiere para que no la acusen de torta. Somos esa vieja que vivió al lado de un tipo que no la quería, al que no quería, enamorada de su mejor amiga toda su vida. Somos esa trans, que además es lesbiana, y que tiene que dar explicaciones por su orientación sexual.<\/span><\/p>\n<p style=\"text-align: justify;\">Hoy somos todas ellas. Nos dedicamos canciones, nos besamos por todas y cada una, y levantamos la bandera del orgullo. Porque, al fin y al cabo, existimos, amamos y somos lucha.<\/p>\n<p><em><strong>Foto: Victoria Eger<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La primera vez que vi un beso entre dos mujeres fue el de Eugenia Tobal y Carolina Pelleretti en “099 central”. De la tira en sí no recuerdo mucho más que esta anécdota. Miraba la novela en el living mientras el resto de mi familia lo hacía en la cocina, cuando lo escuché entrar a [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":5011,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[71],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/IMG_1820-e1583540418332.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5004"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5004"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5004\/revisions"}],"predecessor-version":[{"id":5014,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5004\/revisions\/5014"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5011"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}