{"id":5007,"date":"2020-03-06T21:13:02","date_gmt":"2020-03-07T00:13:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5007"},"modified":"2020-03-06T21:13:02","modified_gmt":"2020-03-07T00:13:02","slug":"higui-y-la-legitima-autodefensa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/higui-y-la-legitima-autodefensa\/","title":{"rendered":"Higui y la legítima autodefensa"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En un nuevo Día de la Visibilidad Lésbica, que se conmemora cada 7 de marzo, la absolución de Eva Analía de Jesús, apodada Higui, sigue siendo un reclamo de los feminismos. En agosto, su caso se resolverá en los Tribunales de San Martín; los jueces decidirán si queda libre del delito de “homicidio simple” o si la condenan por haberse defendido de una violación correctiva en 2016. Un adelanto de la nota que saldrá publicada en próximo número de <a href=\"http:\/\/www.revistasudestada.com.ar\">Revista Sudestada<\/a>. <\/em><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">En mi jardin ta&#8217; permitido<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">un partido amistoso, un jueguito o picadito<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">cada vez que sientas ganas de volar juntas en manada<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">de sentir que no estas sola y que son muchas tus hermanas.<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">En mi jardín nadie es tu dueño<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">somos libres de elegir lo que queremos y no queremos<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">de sentirnos obligadas sólo a cumplir nuestros sueños.<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Karen Pastrana &#8211; Mi jardín<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">June vio los tulipanes y sintió cómo la pulsión de ser libre, esa que a veces se quedaba dormida y resignada, le brotaba adentro. Serena Joy, la esposa del Comandante, la que la mantenía cautiva para obligarla a gestar un hijo y hacerlo propio, cortaba capullos con una tijera en la entrada de la casa. Así el bulbo crecería más fuerte y hermoso. June, la Criada, con la canasta de las compras colgada del antebrazo, vio los tulipanes, pero también la tijera. Deseó tanto tenerla entre sus manos. Y entonces pensó que había algo de subversivo en ese jardín y en todos los demás, que lo que estaba bajo tierra buscaría el cielo. &#8220;Aquello que sea silenciado clamará por ser oído&#8221;, le susurraron las flores. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Eva Analía de Jesús <\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\">Higui<\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\"> escuchó el susurro de las flores en la cárcel tras defenderse del ataque de un grupo de varones que intentó violarla por ser lesbiana. Meses después de ese 16 de octubre de 2016, entendió, sin conocer la escena de June y el jardín, escrita por Margaret Atwood en El cuento de la criada, la idea de la resistencia que puja, y su mensaje: por más real que parezca, el sometimiento nunca es absoluto. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Les quiero decir que no se olviden de Diana Sacayán, que no se olviden de Nicole Saavedra, de la Pepa Gaitán, porque lamentablemente esa gente no se pudo defender y yo si me pude defender y gracias a ustedes estoy acá. Les quiero decir que no se fijen en la bandera que tiene la persona de al lado, que vayan por lo humano. Estoy viendo mucha desunión. No se olviden de los pibes y las pibas que están presas por las causas que les arman. Porque un rubio y una persona con plata no está adentro, siempre están los pobres, los sin recursos. Así como ustedes hacen todo esto acá, estaría bueno que lo hagan en los barrios. Porque si yo lxs hubiese conocido antes, yo hubiese sabido que tengo derechos. No sabía que tenía derechos, a ser como soy, porque me hacian creer que era una mierda de persona. Y yo tengo derecho a estudiar, tengo derecho a la salud, a tener una familia&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El breve discurso lo dio Higui en Feliza, en junio del año pasado, en una actividad para visibilizar el reclamo por su absolución. Era una Higui distinta a la que se llevó la policía aquella noche del 16 de octubre en Lomas de Mariló, Bella Vista. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo primero que había visto al abrir los ojos fueron las luces del patrullero y a Cristian Rubén Espósito que estaba a su lado, muerto. Pese al desmayo se acordaba de todo: del almuerzo del Día de la Madre con su hermana y sus sobrinos, de la discusión con Espósito en la casa de una amiga y de la vuelta por la calle oscura, el ataque de ese hombre <\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\">que después apuñalaría con una navaja para defenderse<\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\"> y de quienes lo acompañaban, la misma patota de siempre. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En medio de las piñas, las patadas y el tironeo de los pantalones, le dijeron que la harían sentir mujer. Después de años de perseguirla por su orientación sexual habían decidido abusar de ella. Un pacto de machos. Pero ella lo impidió. Y no se negó a declarar, lo dijo sin vueltas a los oficiales: “me defendí”. A los tres días de su detención también se lo dijo a su hermana, que finalmente pudo visitarla y sacarle una foto a los moretones. Sin embargo pasó ocho mesesx presa en el penal de Magdalena y hoy está acusada del delito de “homicidio simple”. Espera un juicio <\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\">que tiene fecha para agosto<\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\"> en el que decidirán si pasa más de 20 años de prisión o vuelve a casa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Higui está distinta. Empezó a cambiar en el encuentro con las compañeras que la querían libre. “Pero sigue habitando la vulnerabilidad. Vive en un barrio ocupado, sale con el carro a buscar cartones, entre otras cosas. Está distinta porque ella sentía culpa, sufría por ser la distinta. El movimiento de mujeres y disidencias le hizo dar cuenta de que había un montón de pibas que eran iguales a ella y que encima estaban organizadas. Eso le dio fuerza”, cuenta a <\/span><i><span style=\"font-weight: 400;\">Sudestada<\/span><\/i><span style=\"font-weight: 400;\"> su defensora Gabriela Conder, integrante de la Gremial de Abogadas y Abogados de la República Argentina. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>Autodefensa no es delito<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Higui tiene 45 años y conoció el hostigamiento desde muy joven. Su historia trascendió mientras estaba en la cárcel y empezaron a llegarle cartas y mensajes de apoyo que todavía guarda. En los noventa, en Lomas de Mariló, fue víctima del odio. Los pibes del barrio se burlaban de su forma de vestir y la molestaban mientras esperaba el colectivo o si andaba por la calle con su pareja de entonces, hasta se animaban a tirarle piedras y robarle la bicicleta. Un incendio intencional provocó la mudanza de ella y de su hermana travesti, Tati, para preservar su vida: les prendieron fuego la casa donde vivían junto a una amiga, también travesti, que murió ese día, cuando la dejaron maniatada y encerrada antes de que se extendieran las llamas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La violencia a la que estuvo expuesta Higui no se materializó solo en el incendio. Una noche en la que fue a comprar cerveza al kiosco, un grupo de varones la atacó con un cuchillo por la espalda y estuvo internada a raíz de las heridas. Siempre usaban las mismas palabras al rodearla: tortillera o lesbiana. Y es esa violencia <\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\">a la que estuvo expuesta en octubre de 2016, pero también a lo largo de su vida<\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\"> la que no fue tenida en cuenta por la justicia a la hora de sentarla en el banquillo de los acusados. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según su abogada, toda la prueba recabada por el fiscal de instrucción Germán Weigel Muñoz busca encontrarla culpable. Aquella manifestación de Higui en la declaración indagatoria, ese “me defendí”, fue desoído, no llamó la atención del fiscal, ni propició una nueva línea de investigación. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La investigación es totalmente tendenciosa. Las testimoniales que hay son las declaraciones de los familiares del muerto. Weigel Muñoz no indagó en por qué ella estaba tan golpeada o por qué su ropa estaba rota. Eso no lo vio. Llegamos con estas condiciones. Todo a favor de la fiscalía, todo a favor de acusarla. Ese es el tema. Por eso es muy difícil. No creo que sean irregularidades, sino regularidades. Los fiscales actúan de esa manera. Tienen una idea de cómo fueron las cosas y obran de acuerdo a eso. Pero Higui planteó que se había defendido. El fiscal tenía la obligación de hacer la ‘evacuación de la cita’, es decir, prestar atención a lo que manifiesta la persona acusada y probar o no su versión. No se le dio lugar”, asegura Conder.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El artículo 34 inciso 6 del Código Penal explicita que no es punible aquella persona que “obrare en defensa propia o de sus derechos siempre que concurriere agresión ilegítima”, entre otras circunstancias.  <\/span><\/p>\n<p style=\"text-align: justify;\"><b>Mirá cómo nos defendemos<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Virginie Despentes describe la navaja así: “mango negro brillante, mecánica, impecable, cuchilla fina pero larga, afilada, perfecta, radiante”. Cuenta que la tenía en el bolsillo cuando supo que tres hombres, a punta de escopeta, iban a violarlas a ella y a su amiga en un bosque del que no podían escaparse corriendo. Nunca la sacó, no se le ocurrió usarla a pesar de haberse acostumbrado a tenerla entre las manos. En ese momento, sólo deseó que ninguno de los tres la encontrara. “Desde el momento en que comprendí lo que nos estaba ocurriendo, me convencí de que ellos eran los más fuertes. Una cuestión mental (&#8230;) No podía hacer daño a un hombre para salvar mi pellejo (&#8230;) Se domestica a las niñas para que nunca hagan daño a los hombres, y a las mujeres las llaman al orden cada vez que se saltan esa regla”, cuenta en su libro Teoría King Kong. Y se lamenta: “Hoy todavía me siento culpable de no haber tenido el coraje de defendernos con una pequeña navaja”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Higui, que siempre estaba en estado de alerta cada vez que iba a Lomas de Mariló, sí se defendió. Lo hizo con la cuchilla que guardaba en el corpiño, esa que usaba a veces para hacer las changas de jardinería. A diferencia de Virginie, ella la empuñó y atacó a uno de los ocho o diez hombres que alcanzó a ver desde el suelo, entre las patadas. Así evitó que los agresores abandonaran su idea. Por ese acto, pasó siete meses presa, salió en libertad a raíz de un fallo de la Sala I Cámara de Apelaciones de San Martín, que le otorgó la excarcelación extraordinaria <\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\">allí se evaluó que no había posibilidad de riesgo de fuga ni entorpecimiento de la causa<\/span><span style=\"font-weight: 400;\">−<\/span><span style=\"font-weight: 400;\"> y continúa procesada a la espera de su juicio. El castigo fue por salir ilesa de una violación correctiva. Y el caso de Higui no es excepcional. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las violaciones correctivas existen en los barrios y están silenciadas. Muchas veces son intrafamiliares. Está la idea de querer apropiarse e incidir en el cuerpo lésbico para que se acomode a la idea heteropatriarcal de estar entorno al deseo del varón, que es puesto en el centro, en la cúspide de la pirámide. Nosotras somos totalmente autónomas de él, por eso somos castigadas. Nos disciplinan para que entremos en un molde, pero no lo logran. Nuestras existencias van por otro lado y desean distinto”, había dicho la activista feminista Clodet García consultada por <\/span><i><span style=\"font-weight: 400;\">Sudestada<\/span><\/i><span style=\"font-weight: 400;\"> en abril de 2019.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En caso de reconocerse la legítima defensa, Higui resultaría absuelta en los Tribunales de San Martín. “Desde la Gremial de Abogados y Abogadas siempre les decimos a las compañeras, cuando vamos a los barrios, que se tienen que defender. Que si su esposo o su pareja les dice ‘te voy a matar’, tienen que creerle, las va a matar. Porque, ¿cuántos femicidios hubo desde que arrancó el año? ¿cuántos transfemicidios y travesticidios? Estamos atentas. Con el odio que hay, cómo no vamos a tener la posibilidad de defendernos de una agresión machista. Queremos tener la certeza de que no nos van a imputar, que el Estado, el poder judicial no nos va a acusar”, agregó Conder.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En un nuevo Día de la Visibilidad Lésbica, que se conmemora cada 7 de marzo, la absolución de Eva Analía de Jesús, apodada Higui, sigue siendo un reclamo de los feminismos. En agosto, su caso se resolverá en los Tribunales de San Martín; los jueces decidirán si queda libre del delito de “homicidio simple” o [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":5008,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1267,176,71],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/higui-1920-1-e1583539911874.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5007"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5007"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5007\/revisions"}],"predecessor-version":[{"id":5009,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5007\/revisions\/5009"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5008"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5007"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5007"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5007"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}