{"id":5015,"date":"2020-03-08T12:55:30","date_gmt":"2020-03-08T15:55:30","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5015"},"modified":"2020-03-08T12:55:30","modified_gmt":"2020-03-08T15:55:30","slug":"8m-un-abrazo-federal","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/8m-un-abrazo-federal\/","title":{"rendered":"8M: Un abrazo federal"},"content":{"rendered":"<p style=\"text-align: right;\"><em>&#8220;Somos las lobas<\/em><\/p>\n<p style=\"text-align: right;\"><em>que nos despertamos <\/em><\/p>\n<p style=\"text-align: right;\"><em>de la pesadilla<\/em><\/p>\n<p style=\"text-align: right;\"><em>de ser corderas&#8221;<\/em><\/p>\n<p style=\"text-align: right;\"><em>(<a href=\"https:\/\/www.instagram.com\/nina__ferrari\/?hl=es-la\">Nina Ferrari<\/a>)<\/em><\/p>\n<p style=\"text-align: justify;\">No nos digan feliz día. La resignificación del 8 de marzo como una jornada de lucha y reflexión ya es un hecho. Rumbo al cuarto paro feminista, los reclamos no cambiaron. Queremos volver a casa a salvo. Queremos salir a la calle sin miedo a ser perseguidas, acosadas, lastimadas, discriminadas, violadas, asesinadas. Queremos la autonomía y la libertad para nuestros cuerpos. Deseantes, diversos y fluctuantes. Queremos acceder a un empleo sin ser precarizadas, queremos paridad e igualdad de condiciones en nuestros espacios de trabajo. Queremos que los platos, los pisos y las camas sean tarea de todxs. Queremos un abordaje mediático desde una perspectiva feminista porque la culpa nunca será nuestra.<\/p>\n<p style=\"text-align: justify;\">En Argentina, será la primera vez que el movimiento feminista haga un paro con el Ministerio de Mujeres, Género y Diversidades como respaldo. En la ciudad de Buenos Aires, el colectivo Ni Una Menos convocó a dos días de huelga según lo discutido en las asambleas previas a la fecha. El domingo será una jornada de asambleas y distintas acciones difundidas por organizaciones nucleadas a lo largo y ancho del país. ¿Cómo se vive el 8M en los diversos territorios? ¿Cuáles son las consignas principales? ¿Qué problemáticas convocan a las compañeras de otras provincias? ¿Será posible lograr el paro feminista más grande del mundo?<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5019 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/7-e1583682647476.jpg\" alt=\"\" width=\"600\" height=\"400\" \/><\/p>\n<h4>Toti Díaz, guitarrista de Alta Yara \/ San Marcos Sierras, Córdoba<\/h4>\n<p style=\"text-align: justify;\"><em>&#8220;Encontrarnos el 8M en las sierras cordobesas, en territorios donde las leyes llegan aún más tarde que en la ciudad y donde los botones de pánico no tienen señal. Encontrarnos, reconocernos y forjar lazos en tan solo una mirada. Porque vivimos en el monte, lejos unx de lx otrx, días como hoy nos dan la calma de saber que cada vez somos más. Tejemos la red donde la información circula, y tenemos que compartirla. Muchxs no tenemos internet y el chat colectivo se vuelve fundamental. En el monte esta ola se surfea distinta, las formas de militar tienen otros condimentos. El anonimato no existe, nos conocemos y los eventos como el 8M son pequeños a diferencia de la ciudad, dando lugar y aire a otros matices y detalles fundamentales para cargarnos de energía y encarar el año con fuerza. Muchxs trabajamos con el turismo y las rutinas cambian, el día a día se desarma y el active se vuelve más sectorizado. El 8M nos vuelve a juntar en el circulo grande. Esta fecha en las sierras nos fue fortaleciendo y cada vez sentimos más urgente compartir con otrxs nuevas perspectivas, ideas, cuidados, libertades. En los pueblitos como el nuestro las cosas que llegan a veces no son compatibles con las necesidades del territorio, por eso y por la alegría de vernos nos encontramos&#8221;.<\/em><\/p>\n<h4 style=\"text-align: justify;\">Colectiva Ni Una Menos \/ Santiago del Estero<\/h4>\n<p style=\"text-align: justify;\"><em>En Santiago del Estero vivimos el 8M con gran expectativa ya que es una de las fechas más convocantes en las calles para marchar. Desde la colectiva Ni Una Menos en particular, este año lo vivimos con felicidad ya que se cumplen 4 años de su creación y es en este último trayecto donde nos consolidamos articulando con otras organizaciones. Resultado de ésto es que hemos concretado el primer Foro Feminista Popular y Latinoamericano en noviembre del año pasado que fue el evento más destacado que vivió el feminismo en nuestra provincia. Desde nuestro espacio de encuentro y militancia continuamos con varias líneas de trabajo que son proyectos de intervención social, de capacitación y el acompañamiento de casos de violencia como lo fue, por ejemplo, llegar a una audiencia de alzada para pedir la absolución de <a href=\"https:\/\/feminacida.com.ar\/maria-de-los-angeles-lescano-condenada-por-defenderse\/\">Maria Lescano<\/a>, quien se encuentra presa injustamente cumpliendo una condena por haber apuñalado a su ex pareja en una situación de violencia. María actuó en legítima defensa, y en la condena no se contempló los años de violencia  vividos anteriormente por ella. Si se concreta la absolución de María Lescano sentará un precedente importante en nuestra provincia. Creemos que para Santiago, con un extenso territorio rural atravesado por el patriarcado, es fundamental pensar un feminismo que incluya a las organizaciones campesinas. Con las mujeres Trans venimos trabajando desde el inicio, ya que contamos con compañeras referentes de importancia nacional como lo es Luisa Lucia Paz, porque el feminismo santiagueño es con las Trans adentro. En una provincia donde el estado es el principal empleador, la invitación desde el ministerio de Justicia a un grupo de académicas y militantes feministas para generar una guía de aportes para la incorporación de la perspectiva de género en las reparticiones de la administración pública, es también una evidencia de que nuestros reclamos encuentran, poco a poco, lugar en los organismos oficiales. En igual sentido, la capacitación sobre ley Micaela que recibirá el conjunto de funcionarios y funcionarias el próximo lunes 09, como parte de las actividades oficiales por la conmemoración del Día Internacional de las Mujeres Trabajadoras&#8221;.<\/em><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5020 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/IMG_7460-e1583682758530.jpg\" alt=\"\" width=\"600\" height=\"398\" \/><\/p>\n<h4 style=\"text-align: justify;\">Camila Cobain \/ Villa La Angostura, Neuquén<\/h4>\n<div class=\"adn ads\" data-message-id=\"#msg-f:1660467743549331231\" data-legacy-message-id=\"170b2a9d7f40971f\">\n<div class=\"gs\">\n<div class=\"\">\n<div id=\":rt\" class=\"ii gt\">\n<div id=\":ru\" class=\"a3s aXjCH \" style=\"text-align: justify;\">\n<div dir=\"auto\">\n<div dir=\"auto\"><em>&#8220;En Villa La Angostura la revolución se baila, se transpira y no se calla. Por eso con las compañeras organizadas y hermanadas, este 8M se resignifica la plaza del pueblo con talleres, micrófono y radio abierta, feria, mujeres cantoras, circo de mujeres, arte y huelga general para decirle basta a la injusticia patriarcal, basta a los femicidios, basta a la violencia machista, basta a la feminización de la pobreza. Por primera vez, la marcha se extiende a los barrios históricamente invisibilizados, para gritar bien fuerte: “Mujer, escucha, únete a la lucha”. La avenida principal se llenará de las huellas de las compañeras que ya no están, porque por ellas también salimos a luchar. Seguimos aprendiendo de la sabiduría ancestral de nuestro territorio. Este año las mujeres de la Villa unidas, interculturales y de pie contra el patriarcado&#8221;.<\/em><\/div>\n<\/div>\n<\/div>\n<div dir=\"auto\">\n<h4 style=\"text-align: justify;\">Violeta Fisteus \/ San Salvador de Jujuy<\/h4>\n<p style=\"font-weight: 400; text-align: justify;\"><em>&#8220;Las gordas. Con mis amigas nos venimos juntando desde el año pasado para organizar la movida del orgullo gordo en Jujuy. Hasta ahora no hay movimientos así y queremos comenzarlo, este 9M por primera vez salimos con la consigna de amar nuestros cuerpos, de amarnos nosotras. En este mes en los que hubo más femicidios que días recordé comentarios gordoodiantes. Parece que nosotras las gordas tenemos que agradecer que nos violen, o no corremos peligro porque nadie nos querría ni tocar. Nuestros cuerpos son atacados desde tantos lados. Vivimos en un mundo que nos hace odiarnos y creer que “él es único que va a gustar de mi”, o que “si no es él no es nadie”, con nuestro autoestima por el piso dejamos que nos pasen por encima y cuanto aguantamos con tal de sentir que alguien guste de nosotras. Aguantamos las dietas horribles, antinaturales esperando el más mínimo gesto de amor. Nunca más, ya empezamos el camino de amarnos, de dejar de soportar. Ahora no hay vuelta atrás&#8221;.<\/em><\/p>\n<h4>Fotos: <a href=\"https:\/\/www.facebook.com\/Matanzavivacomunicacion\/\">Matanza Viva<\/a><\/h4>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;Somos las lobas que nos despertamos  de la pesadilla de ser corderas&#8221; (Nina Ferrari) No nos digan feliz día. La resignificación del 8 de marzo como una jornada de lucha y reflexión ya es un hecho. Rumbo al cuarto paro feminista, los reclamos no cambiaron. Queremos volver a casa a salvo. Queremos salir a la [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5018,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/IMG_7790-e1583682412633.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5015"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5015"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5015\/revisions"}],"predecessor-version":[{"id":5021,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5015\/revisions\/5021"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5018"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5015"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5015"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5015"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}