{"id":5022,"date":"2020-03-08T18:34:25","date_gmt":"2020-03-08T21:34:25","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5022"},"modified":"2020-03-08T18:34:25","modified_gmt":"2020-03-08T21:34:25","slug":"chile-marzo-feminista-al-calor-de-la-insurreccion-social","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/chile-marzo-feminista-al-calor-de-la-insurreccion-social\/","title":{"rendered":"Chile: marzo feminista al calor de la insurrección social"},"content":{"rendered":"<h4>Por Francisca Rusque (*)<\/h4>\n<p style=\"text-align: justify;\">En marzo, las calles de Chile vuelven a arder bajo las llamas de las barricadas. Las personas vuelven a manifestarse y salir a las calles. Vuelven los icónicos cacerolazos y las velatones por quienes han sido asesinadxs por el Estado. Lxs estudiantes vuelven a organizar los “mochilazos” o fugas masivas y se rearticulan para un marzo que promete ser el octubre de 2019.<\/p>\n<p style=\"text-align: justify;\">Es en este contexto de revuelta social que las feministas se han articulado de diversas maneras en miras a un 8 de marzo que se espera sea igual o más masivo que el año anterior, en el que millones de mujeres salieron a marchar en todos los rincones del territorio. Este 2020, bajo un ambiente de fuerte represión por parte de agentes estatales, y marcado por las violaciones sistemáticas a los Derechos Humanos, el marzo feminista se deja caer.<\/p>\n<p style=\"text-align: justify;\">El “súper lunes”, como fue denominado el 2 de marzo pasado, las calles, metros y monumentos amanecieron renombrados en memoria de distintas mujeres olvidadas por la historia “oficial” y patriarcal: Gladys Marín, Violeta Parra, Gabriela Mistral, entre otras. También se visibilizaron los nombres de mujeres víctimas de feminicidios y lesbicidios como Nicole Saavedra, Gabriela Alcaíno, Daniela Carrasco, Susana Sanhueza, entre otras. De esta manera se dio inicio al denominado “Marzo Feminista”.<\/p>\n<p style=\"text-align: justify;\">Si bien <a href=\"https:\/\/feminacida.com.ar\/chile-feminista-nunca-mas-sin-nosotras\/\" target=\"_blank\" rel=\"noopener\">el movimiento feminista en Chile<\/a> se viene articulando desde hace muchos años, el contexto actual ha motivado la creación de diferentes coordinaciones, aumentando la organización feminista territorial y de clase. En la capital existen algunas articulaciones que reflejanla división territorial de la misma, entre ellas la Articulación Feminista Zona Oriente (AFZO) y la Articulación Feministas Poniente. De igual forma en regiones se han potenciado las articulaciones basadas en lo territorial, dentro de las cuales está la Coordinadora Feminista Tarapacá en el norte, Coordinadora no más Violencia de Género Puerto Montt, Feministas de la Provincia de San Antonio, entre muchas otras.<\/p>\n<p style=\"text-align: justify;\">Esta necesidad de fortalecer la articulación en los territorios es una consecuencia del <a href=\"https:\/\/feminacida.com.ar\/chile-en-lucha-y-un-fuego-que-crece\/\" target=\"_blank\" rel=\"noopener\">actual contexto político social que se ha desencadenado desde octubre de 2019 en Chile.<\/a> Un contexto donde se han percibido situaciones de fuerte represión, torturas, violencia política sexual, detenciones ilegales, montajes y una cantidad elevada de prisionerxs políticxs que hoy superan las dos mil personas a lo largo de todo el país, según cifras de la Coordinadora por la Libertad de lxs Prisionerxs Políticxs 18 de Octubre.<\/p>\n<p style=\"text-align: justify;\">Además de aquello, se han sucedido varias acusaciones constitucionales a ministrxs del gobierno de Sebastián Piñera, entre ellas, este martes 3 de marzose ejecutó la interpelación contra la Ministra de la Mujer y Equidad de Género, Isabel Plá, en la que negó las <a href=\"https:\/\/feminacida.com.ar\/chile-la-violencia-sexual-en-la-represion\/\" target=\"_blank\" rel=\"noopener\">violaciones sistemáticas a los Derechos Humanos que ha cometido el Estado de Chile.<\/a><\/p>\n<p style=\"text-align: justify;\">Esta interpelación no hizo más que avivar la llama de la rabia y las movilizaciones feministas, recibiendo marzo de forma organizada y con amplios calendarios de actividades. Feministas de distintos sectores afirman que el lunes 2 de marzo comenzaron con las actividades de agitación en sus respectivos espacios de activismo. En el caso de la zona oriente de Santiago, Bélgica Briones Gaete, quien participa en la AFZO, cuenta que elaboraron un “díptico enfocado en la huelga reproductiva y de cuidados”, el que fue entregado en “cerca de 18 metros” siendo la “primera acción en vías al 8”. Por su parte, Ana Godoy, parte de la Coordinadora no más Violencia de Género Puerto Montt, cuenta: “Nosotras partimos con actividades el día 2 de marzo y hemos tenido actividades todos los días prácticamente”.<\/p>\n<p style=\"text-align: justify;\">Este ejemplo de organización se repite en muchos territorios del país, donde el feminismo se ha tomado las calles con propaganda y actividades alusivas al paro y huelga nacional organizadas para el 8 y 9 de marzo. Por su parte, Gabriela Allende Lizana, integrante de la Articulación Feministas Poniente, expone que “para el 8 hay un llamado general a marchar, algunas lo harán en sus territorios y otras en las plazas principales de la ciudad. Nuestro llamado es a juntarnos para marchar juntas, en bloque separatista”.<\/p>\n<h4><strong>La fuerza de la organización<\/strong><\/h4>\n<p style=\"text-align: justify;\">Las formas de organización dentro del movimiento feminista chileno han ido mutando desde el inicio de la revuelta social. Temas como la seguridad se han vuelto transcendentales, puesto que no son pocos los casos de personas infiltradas dentro de organizaciones sociales. Es por esto que Briones comenta que “en términos de organización, de cómo nos juntamos, convocamos distintos tipos de asambleas, abiertas y cerradas, en las cerradas vamos discutiendo más bien los lineamientos a los cuales nos vamos a ir ligando y en las abiertas es donde abrimos la convocatoria”. Esta metodología es bastante similar a la descripta por Allende, quien sostiene que “como ponientas nos organizamos como una sola asamblea, sin comisiones, en reuniones semanales” y agrega que además sus espacios internos de discusión también son cerrados.<\/p>\n<p style=\"text-align: justify;\">Con respecto a las convocatorias emanadas desde los diversos colectivos feministas, el 8 y 9 de marzo se realizarán marchas centrales y territoriales. La marcha en la capital, convocada por la Coordinadora Feminista 8 de Marzo, está fijada para el domingo 8 a las 12 horas en la renombrada “Plaza de la Dignidad”, ex “Plaza Baquedano”. Además, algunas comunas como San Bernardo, Maipú y Macul realizarán marchas en sus propios territorios. Además de estas convocatorias masivas a movilizarse y tomarse las calles, también se han hecho llamados para realizar velatones, cacerolazos y asambleas. Otro elemento que ha sido fundamental en la visibilización del feminismo han sido las manifestaciones artísticas. Ejemplo de esto es la intervención creada por el Colectivo Las Tesis que dio la vuelta al mundo. También hay invitaciones a bordar, a manifestarse mediante el baile, la música y otras expresiones.<\/p>\n<p style=\"text-align: justify;\">Si bien las demandas del movimiento feminista apuntan hacia el fin de la precarización de la vida y la injusticia social, también hay organizaciones que centran su activismo en las violencias que recaen sobre las cuerpas femeninas y disidentes, y principalmente sobre los feminicidios. Ejemplo de aquello es la convocatoria levantada por Ni Una Menos &#8211; Activistas Feministas, que está haciendo un llamado a marchar con un lienzo de 16 metros bordado con los nombres de las víctimas de feminicidio en Chile desde 2010 hasta hoy, obra creada por la artista textil Fernanda Gormaz y titulada “Memorial: Narrativa de un femicidio”. “Hay que politizar y problematizar todas esas violencias y todas esas demandas […] a través de nuestras muertas, que son el resultado irreversible, no último ni más doloroso, por eso es importante tener a estas mujeres en nuestra memoria constantemente y recordarlas y darles profundidad a través de nuestras demandas”, expresa Loreto Pérez, integrante de Ni Una Menos &#8211; Activistas Feministas.<\/p>\n<p>(*) Francisca Rusque es periodista feminista e integrante de Ni Una Menos Chile.<\/p>\n<p>Foto: T13 Chile<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Francisca Rusque (*) En marzo, las calles de Chile vuelven a arder bajo las llamas de las barricadas. Las personas vuelven a manifestarse y salir a las calles. Vuelven los icónicos cacerolazos y las velatones por quienes han sido asesinadxs por el Estado. Lxs estudiantes vuelven a organizar los “mochilazos” o fugas masivas y [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5023,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897],"tags":[8,217,1166,1268,636],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/t13-e1583686309323.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5022"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5022"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5022\/revisions"}],"predecessor-version":[{"id":5025,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5022\/revisions\/5025"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5023"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5022"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5022"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}