{"id":5027,"date":"2020-03-10T20:25:52","date_gmt":"2020-03-10T23:25:52","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5027"},"modified":"2020-03-11T13:21:17","modified_gmt":"2020-03-11T16:21:17","slug":"soledad-yanina-lescano-y-la-lucha-contra-la-justicia-patriarcal","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/soledad-yanina-lescano-y-la-lucha-contra-la-justicia-patriarcal\/","title":{"rendered":"Soledad Yanina Lescano y la lucha contra la justicia patriarcal"},"content":{"rendered":"<p style=\"text-align: justify;\">Hace más de un año Miguel Ángel Cristo asesinó a golpes a Nahiara, su hija de dos años, luego de haberla sometido a macabras torturas. Soledad Yanina Lescano cumple prisión preventiva desde entonces por el delito de “homicidio por omisión” al ser acusada de no haber impedido que su pareja asesinara a la niña. Esta semana comienza el juicio oral de la causa. Dado que el hecho que ella no pudo impedir tiene como pena la prisión perpetua, puede que sea sometida a esa misma condena. Una vez más la balanza de la justicia patriarcal se inclina en contra de los derechos de una mujer.<\/p>\n<p style=\"text-align: justify;\">En la vivienda de la ciudad entrerriana de Paraná, Soledad Lescano residía junto a sus tres hijos, su pareja Miguel Ángel Cristo y la hija menor de él, Nahiara. Atravesaban situaciones de violencia constantemente. “La hija de cinco años de ella relata que el hombre sentaba a su hija de dos en una sillita, la ataba y le pegaba. Lescano quiso llevarla al hospital repetidas veces pero él no se lo permitía”, comunicó el abogado de la causa Patricio Cozzi<strong><em>.<\/em><\/strong> Además, Cristo era violento con Lescano no sólo físicamente. También la mantenía incomunicada y logró alejarla de su familia y amigas, según sostiene Cozzi.<\/p>\n<p style=\"text-align: justify;\">Durante los inicios de 2019 Soledad se encontraba cursando el último mes de un embarazo de riesgo que la mantenía postrada en la cama sin posibilidad de moverse ni de defender a la niña cuando su padre era violento con ella. Lescano dio a luz el 8 de febrero, al día siguiente del asesinato de Nahiara. Cuatro días después le dieron el alta del hospital y, aún en estado de puerperio, la llevaron a declarar y la metieron presa sin permitirle siquiera conocer a su hija recién nacida. “No ha podido ver a ninguno de sus cuatro hijos en este año, aún cuando el imputado como autor material del hecho sí puede ver a su hija mayor. Es un trato totalmente desigual”, cuenta el abogado dando relieve a una de las tantas injusticias que se entremezclan en este caso. Los hijos de ella fueron institucionalizados luego de que una vecina los llevara a la COPNAF (Consejo Provincial del Niño, el Adolescente y la Familia) y el Estado quiso darlos en adopción, aún cuando ella no tenía una condena firme. Mientras tanto, la hija más grande del asesino vive con sus abuelos y visita a su padre una vez por semana.<\/p>\n<p style=\"text-align: justify;\">“Este es un típico caso de persecución a mujeres por los delitos de los hombres”, dice Cozzi. En la causa, llevada adelante por los fiscales Juan Malvasio y Santiago Brugo, al autor material del asesinato y padre de la niña se le imputa un delito calificado por el vínculo, por alevosía y por ensañamiento. Y por no haberlo impedido, a Soledad Yanina Lescano se le transfiere la misma calificación, la cual tiene una pena de cadena perpetua. En este sentido, la justicia no tiene reparos ante las condiciones de vulnerabilidad en las que la mujer se encontraba en esa casa, la consideran igualmente responsable del hecho aún cuando ella también era víctima de las violencias cotidianas de Cristo.<\/p>\n<p style=\"text-align: justify;\">La Convención de Belem Do Para (Convención Interamericana para prevenir, sancionar y erradicar la violencia contra la mujer), a la cual Argentina suscribió en 1994, entiende que el Estado debe “tomar todas las medidas apropiadas para modificar o abolir leyes y reglamentos vigentes, o para modificar prácticas jurídicas o consuetudinarias que respalden la persistencia o la tolerancia de la violencia contra la mujer” y también “establecer procedimientos legales justos y eficaces para la mujer que haya sido sometida a violencia”. Sin embargo, en el caso de Lescano y en el de muchas otras mujeres, el poder judicial prefiere cerrar los ojos ante las desigualdades y hacer caso omiso de su deber de proteger a estas mujeres. Esta semana comienza el juicio oral y los abogados defensores, Patricio Cozzi y Miguel Cullen, buscarán revertir la situación y lograr que Soeldad sea absuelta, pueda volver a ver a sus hijos y finalmente obtenga justicia.<\/p>\n<h4>Foto: <a href=\"https:\/\/www.instagram.com\/cora.blg\/?hl=es-la\">Caro Balog<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Hace más de un año Miguel Ángel Cristo asesinó a golpes a Nahiara, su hija de dos años, luego de haberla sometido a macabras torturas. Soledad Yanina Lescano cumple prisión preventiva desde entonces por el delito de “homicidio por omisión” al ser acusada de no haber impedido que su pareja asesinara a la niña. Esta [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":5028,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1270,1184,1271,1269],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/DSC07756-e1583882514111.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5027"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5027"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5027\/revisions"}],"predecessor-version":[{"id":5039,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5027\/revisions\/5039"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5028"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5027"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5027"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5027"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}