{"id":5045,"date":"2020-03-12T09:00:58","date_gmt":"2020-03-12T12:00:58","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5045"},"modified":"2020-03-11T18:05:45","modified_gmt":"2020-03-11T21:05:45","slug":"cecilia-ce-no-se-puede-entender-la-sexualidad-sin-perspectiva-de-genero","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cecilia-ce-no-se-puede-entender-la-sexualidad-sin-perspectiva-de-genero\/","title":{"rendered":"Cecilia Ce: “No se puede entender la sexualidad sin perspectiva de género”"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Deseo, placer, consentimiento. La ebullición de la revolución feminista abrió un sinfín de preguntas, y el terreno de la sexualidad, <a href=\"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/\">tabú<\/a> y especialmente fértil para la reproducción de lógicas machistas y patriarcales, también comienza a sacudirse. Los debates brotan entre amigxs, en grupos de WhatsApp y llegan hasta las redes sociales. ¿Qué pasa una vez que reconocemos el disfrute como un derecho?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La licenciada en Psicología y sexóloga Cecilia Ce se inscribe en este movimiento de cuestionamientos y viene a poner en discusión la manera en que entendemos el sexo, asociado y regido por el porno mainstream. A través de su <a href=\"https:\/\/www.instagram.com\/lic.ceciliace\/\">cuenta de Instagram<\/a>, la plataforma que le permitió crecer exponencialmente, y en la que suma más de 340 mil seguidores, busca instalar preguntas y alivianar la presión que el modelo sexual deposita sobre nuestros cuerpos y subjetividades. “<\/span><span style=\"font-weight: 400;\">El encuentro sexual es la vulnerabilidad en su máxima expresión.<\/span> <span style=\"font-weight: 400;\">Trabajo mucho para que seamos más compasivos con nosotros mismos y con el otro”, explica en diálogo con<em> Feminacida<\/em>.<\/span><\/p>\n<h4><strong>¿Te reivindicás feminista?<\/strong><\/h4>\n<p><span style=\"font-weight: 400;\">Si, al cien. Sin teoría igual. Sigo mi intuición y lo que voy aprendiendo sobre la marcha, las preguntas que me voy haciendo y lo que voy viendo que se habla. P<\/span><span style=\"font-weight: 400;\">ero no me paro desde ese lugar en redes porque tengo público feminista y no feminista, y no quiero generar que esas personas se pongan a la defensiva y piensen que quiero imponer mi ideología. Entonces, así pasa y el mensaje es el mismo.<\/span><\/p>\n<h4><strong>Entrecruzando la psicología, la sexología y el feminismo, ¿qué es lo que ves que está pasando hoy con la sexualidad de las mujeres y disidencias?<\/strong><\/h4>\n<p><span style=\"font-weight: 400;\">Yo tengo un sesgo poblacional, porque mi público va desde los 17 a los 40 como mucho. La mayor parte de los que me consultan están entre los 20 y 25 años. Es gente muy joven que está atormentada con su sexualidad. Mi mirada está muy atravesada por la cuestión de género: creo que no podemos entender la sexualidad fuera de eso. Busco cuestionar un modelo hiper machista y exigente que les genera padecimiento a todas las personas. Socialmente hay una idea de que el sexo tiene que ser de una determinada manera y que tenés que encajar en ese molde. La gente viene a la consulta para que yo les explique cómo coger. El hecho de que el porno esté muy a la mano de todos genera una falsa expectativa de lo que es una situación sexual, y cuando van al acto real hay un bache. Entonces, las personas se empiezan a sentir enfermas, cuando en realidad lo que nos falta es educación. Estamos en la era del descarte, del individualismo, de lo inmediato. Tema que se pone de moda en algún lado, me caen las personas pensando que tienen un problema porque no pueden hacer eso. Son los medios los que marcan la patología.<\/span><\/p>\n<h4><strong>¿Algo así está pasando con la eyaculación femenina?<\/strong><\/h4>\n<p><span style=\"font-weight: 400;\">Ni hablar, ahora hay que ser <\/span><i><span style=\"font-weight: 400;\">squirtera<\/span><\/i><span style=\"font-weight: 400;\">. Si bien es parte del movimiento de la exploración del placer femenino, que es espectacular, terminamos sintiéndonos exigidas. A la cuarta paciente que veo que hizo el esfuerzo de pagar una consulta privada sólo para que yo le diga &#8220;che, no pasa nada si no mojás la cama&#8221;, quiero romper todo. La eyaculación femenina no es tan fácil. Todavía se la está investigando a nivel científico, y que no te pase no quita que la pases bien cogiendo. Lo que sucede es que nuestra sociedad promueve resultados constantemente, pero no nos da las herramientas para el proceso. Tenés que tener <em>squirt<\/em>. Entonces, la gente cree que tiene que pasar determinada cosa, pero no tiene la menor idea de cómo hacerlo. Están como “bueno, a ver, qué hago, ahora me tengo que poner el forro, ahora tengo que penetrar, ahora tengo que aguantar, ahora tengo que fingir”. Y yo creo que el feminismo es la única salida a todo esto.<\/span><\/p>\n<p><strong>En relación al reclamo por la implementación efectiva de la educación sexual integral, ¿sobre qué te parece que nos falta educar?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Creo que tenemos que comunicar muy cuidadosamente, sin generar odio, con una mirada más profunda. Es real que hay un problema de uso de preservativo. Ahora, <\/span><span style=\"font-weight: 400;\">¿<\/span><span style=\"font-weight: 400;\">la culpa la tienen los chabones porque son unos chongos o unos tinchos? Y, yo iría un poquito más atrás, a ver qué le pasa al tipo. El hombre está respondiendo a un modelo sexual hiper exigente donde tiene que tener la erección y el objetivo es la penetración. Todo eso genera ansiedad, y apenas aparece un elemento que lo pone un poquito nervioso, se le baja. Tenemos que empezar a educar en un montón de aspectos para darle <a href=\"https:\/\/feminacida.com.ar\/dilatacion-vaginal-que-el-deseo-pueda-mas-que-la-imposicion\/\">herramientas<\/a> a las personas que les permitan cuidarse.<\/span><\/p>\n<p><strong>Y sin dejar de recordar que no está bien que te intenten obligar a no cuidarte.<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">No, de ninguna manera, pero yo busco entender por qué llegamos a esa situación, que está pasando, a qué presión respondemos.<\/span><\/p>\n<p>&nbsp;<\/p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https:\/\/www.instagram.com\/p\/B9RZjdjHgBX\/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"12\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;<\/p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"><\/div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"><\/div>\n<\/div>\n<\/div>\n<div style=\"padding: 19% 0;\"><\/div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">Ver esta publicación en Instagram<\/div>\n<\/div>\n<div style=\"padding: 12.5% 0;\"><\/div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"><\/div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"><\/div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"><\/div>\n<\/div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"><\/div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"><\/div>\n<\/div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"><\/div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"><\/div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"><\/div>\n<\/div>\n<\/div>\n<p>&nbsp;<\/p>\n<p style=\"margin: 8px 0 0 0; padding: 0 4px;\"><a style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none; word-wrap: break-word;\" href=\"https:\/\/www.instagram.com\/p\/B9RZjdjHgBX\/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">No, no es necesariamente una explosión y fuegos artificiales. Posiblemente lo que más te aleje de este reconocimiento tenga que ver con estar esperando que algo mágico suceda, que llegue un orgasmo volando hacia vos y que te explote el cuerpo entero. El orgasmo no te llega por delivery, es algo de lo que cada persona se ocupa activamente. Los orgasmos varían, hay algunos intensos y otros más tranca. Lo que te puede dificultar su reconocimiento puede ser: la alta expectativa respecto de lo que es un orgasmo y la desconexión y\/o falta de reconocimiento de las sensaciones. Quizá a tu cuerpo le está pasando, pero tu cabeza está pensando en que algo más tiene que pasar o en que vos no llegás porque “estoy falladx” etc etc. Tené en cuenta que a nivel de la pelvis vas a sentir un incremento de excitación (se hincha, se moja, palpita, sentís como puntadas), puede aparecer una sensación de cosquilleo o tensión general, luego tratá de registrar si se produce algún tipo de contracción en la pelvis o como si algo ahi abajo te late, y una sensación posterior de que no querés seguir, puede ser de satisfacción o no, puede haber molestia e incluso dolor posterior si se sigue estimulando. No necesariamente tiene que pasar todo esto ni pasar encadenado. Las personas tienen diferentes sensaciones con su orgasmo. Y no necesariamente después de un orgasmo te invada una sensación de felicidad suprema, hay personas que pueden sentir un bajón luego del orgasmo. Podés sentir saciedad, como podés seguir manija. Podés tener orgasmos suaves y en algún momento de tu vida tener más intensos (y ahí no vas a entender si antes tenías o no, pero puede simplemente pasar que cambie). No hay una respuesta universal a cómo se siente, lo importante es tratar de poner la mente donde está el cuerpo . Pd: si te sentís identificadx con la pregunta del posteo, tranca es más común de lo que pensás<\/a><\/p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\">Una publicación compartida de <a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px;\" href=\"https:\/\/www.instagram.com\/lic.ceciliace\/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\"> • Cecilia Ce •<\/a> (@lic.ceciliace) el <time style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\" datetime=\"2020-03-03T12:41:40+00:00\">3 Mar, 2020 a las 4:41 PST<\/time><\/p>\n<\/div>\n<\/blockquote>\n<p><script async src=\"\/\/www.instagram.com\/embed.js\"><\/script><\/p>\n<p><strong>¿Cómo podemos intentar contrarrestar la falta de información?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Los médicos y los psicólogos de este país no tienen formación en sexología, salvo algún taller o una materia optativa. Tenemos completamente recortado el placer. <\/span><span style=\"font-weight: 400;\">¿<\/span><span style=\"font-weight: 400;\">Alguna vez tu ginecóloga te preguntó si tuviste un orgasmo? Está relegadísimo ese tema, y que no se hable es una decisión. Además, toda la ciencia está llevada a cabo por hombres. Ahí es donde hay que <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-nuestras-vulvas\/\">revolucionar a nivel feminista<\/a>. Tenemos que empezar a cuestionar toda esa mirada. El tema es que los cambios llegan a niveles altos con mucha más demora. Los jóvenes van mucho más rápido de lo que las instituciones logran dan respuesta. Lleva mucho tiempo reformar, pensar las currículas, y más con la enorme resistencia conservadora que hay.<\/span><\/p>\n<p><strong>¿Considerás que Instagram es una herramienta útil para esto?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Recontra. Te permite llegar a la gente. Uno de mis últimos temas es &#8220;cómo me doy cuenta que tengo un orgasmo&#8221;. Es un serio problema, porque la respuesta siempre es &#8220;si no sabés es porque nunca lo tuviste&#8221;, y eso es un mito. Todos hablamos de orgasmo y la mitad de la población no sabe qué es, cómo sentirlo, ni cómo reconocerlo. <\/span><span style=\"font-weight: 400;\">¿<\/span><span style=\"font-weight: 400;\">Quién te explico alguna vez cómo tener un orgasmo, qué tiene que pasar en tu cuerpo, qué cosas te lo inhiben? Toda esa información tendría que ser un derecho universal y hoy es vulnerado. En Francia, cada persona que pasa por un parto tiene por ley una rehabilitación del suelo pelviano. Acá la mujer tiene un parto y nadie la trata.<\/span><\/p>\n<p><strong>¿Y qué lugar queda para las disidencias sexuales?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Es un tema que me planteo. Mi discurso está muy orientado a personas cis y es bastante hetero, porque no estoy informada sobre genitalidad en ese nivel. Justamente con toda la falta de información que hay en lo que refiere a la mayoría hetero cis, imaginate lo complejo que es incluir al resto de las identidades sexuales. Por eso creo que queremos cambiar todo más rápido de lo que estamos pudiendo. Hoy criticamos al que no es inclusivo, y en realidad es que todavía no dan los tiempos. Yo veo las críticas que se hacen a los que comunicamos, pero uno no puede abarcar todos los temas. Si querés comunicar masivamente siempre vas a dejar algo afuera. Por ejemplo, la anticoncepción en personas hormonizadas es un quilombo, ni siquiera está investigado. No es que por ser inclusiva voy a decir cualquier cosa. Lo que trato de hacer es buscar referentes para recomendar y derivar, pero también es difícil, porque tenés que estar seguro de que esa persona te representa.<\/span><\/p>\n<h4><strong>¿Te interesan esas aguas?<\/strong><\/h4>\n<p><span style=\"font-weight: 400;\">No, en este momento de mi vida no. Creo que tendría que estar mucho más metida en la comunidad trans, y hay un montón de gente que lo hace perfectamente. Yo estoy sesgada, nunca trabajé con personas trans, no tengo idea, y no lo haría porque no me siento la persona adecuada. Cada uno con su causa. Sí me gustaría explorar el mundo de la maternidad y la tercera edad.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Deseo, placer, consentimiento. La ebullición de la revolución feminista abrió un sinfín de preguntas, y el terreno de la sexualidad, tabú y especialmente fértil para la reproducción de lógicas machistas y patriarcales, también comienza a sacudirse. Los debates brotan entre amigxs, en grupos de WhatsApp y llegan hasta las redes sociales. ¿Qué pasa una vez [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":5050,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897],"tags":[1272,927,356,940],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/PRENSA-JUAN-ARAUZ-e1583951312906.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5045"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5045"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5045\/revisions"}],"predecessor-version":[{"id":5053,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5045\/revisions\/5053"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5050"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5045"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5045"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5045"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}