{"id":5054,"date":"2020-03-11T18:52:29","date_gmt":"2020-03-11T21:52:29","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5054"},"modified":"2020-04-07T01:10:24","modified_gmt":"2020-04-07T04:10:24","slug":"para-luz-la-libertad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/para-luz-la-libertad\/","title":{"rendered":"Para Luz, la libertad"},"content":{"rendered":"<p style=\"text-align: justify;\">Luz Aimé Díaz fue acusada por “robo agravado y privación de la libertad agravada” en julio de 2018. Luego de pasar ocho meses presa en el Complejo Penitenciario de Ezeiza, la joven trans se encuentra actualmente con arresto domiciliario. Su defensa asegura que no cometió ni participó del crimen y denuncia un proceso judicial injusto, heteronormado y estereotipado, y pide su absolución. El juicio, con fecha inicial dispuesta para el 20 de febrero, se postergó para el 3 de abril. En esta nota colaborativa, la palabra de Luz en primera persona, el acompañamiento de abogadas feministas y el estado actual de la causa.<\/p>\n<p style=\"text-align: justify;\"><strong>Por Círculo Ecuador y Feminacida para “Ciclo Menjunje” \/ Fotos: Victoria Eger (Feminacida) y Lucía Barrera Oro (After Chabonas; Revista Peutea)<\/strong><\/p>\n<h4 style=\"text-align: center;\">(&#8230;)<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dialogar con Luz es ver cómo los prejuicios del poder judicial pueden condenar a inocentes todos los días en la Argentina. Su caso, uno entre tantos, demuestra el accionar de una burocracia heteronormativa que castiga a las diversidades a partir de visiones transfóbiscas, lesbofóbicas y homofóbicas. Estar con ella, oír su historia y pensar en su dolor, conmueve profundamente. Es materializar la injusticia que la atraviesa, pero también una oportunidad de sumarse al colectivo que exige su libertad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luz recibe visitas en el “Gondolín”, el histórico hotel que es también un refugio para tantas mujeres trans en la zona de Villa Crespo. Allí transita la prisión domiciliaria que le han impuesto y que le impide ir a estudiar. Sus compañeras y docentes del <a href=\"https:\/\/feminacida.com.ar\/mocha-nuestra-lucha-su-vida-mi-derecho\/\" target=\"_blank\" rel=\"noopener\">Bachillerato Popular Mocha Celis<\/a> le hacen el aguante, como todes les que se acercaron a esta causa y a ella para ayudarla. “Me siento acompañada por mucha gente que está hablando de mí, que se preocupa por mí, y eso me hace sentir más fuerte”, dice. A sus 23 años, la joven salteña viajó a Buenos Aires en busca de un futuro mejor. Hoy teme quedar encerrada de por vida. Con su timidez a cuestas, cuenta su historia y lo que sucedió la noche del 23 de junio de 2018:<\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“Yo trabajaba en los Bosques de Palermo y no me gustaba. Por eso me fui a Godoy Cruz, una zona más cerrada, con menos frío. Soy de Embarcación, Provincia de Salta. Me vine de allá para estudiar, en el Mocha Celis. Allá estaba cansada de trabajar en la calle. Acá estudiaba durante la semana y trabajaba los fines de semana. Hasta que salgo un 23 de junio. Eran las 12 de la noche y estaba parada en una esquina, se me acercaron dos tipos. Les paso las condiciones, dijeron que lo iban a pensar. Yo me fui a dar una vuelta y cuando volví los encontré otra vez. Me preguntaron por otra práctica. Les dije el precio y que era con profiláctico. Me dijeron de ir al departamento que estaba enfrente. Nunca había entrado, la habitación estaba con la luz apagada. Y yo tengo problemas en la vista, no alcanzo a ver bien de noche. Un ojo lo perdí a los 13 años por mi trabajo en la calle, y del otro me operaron a los 21, lo pudieron salvar. Entramos a la pieza, los chicos se acostaron, les hice el servicio y salimos. En la puerta, uno de ellos, el más grande tenía dos bolsas. Yo esa noche estaba ‘careta’, ellos estaban ‘tomados’ y ‘colocados’. No me gustó la onda, agarré y me fui. Dí una vuelta y ellos me seguían por detrás, entré a un bar y estaban afuera. La cuestión es que ellos me seguían porque querían droga, me enojé y les dije que se vayan”. <\/span><\/em><\/p>\n<div id=\"attachment_5056\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5056\" loading=\"lazy\" class=\"wp-image-5056 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/02_luzaimediaz_LucíaBarreraOro-0040-e1583963324703.jpg\" alt=\"\" width=\"600\" height=\"401\" \/><p id=\"caption-attachment-5056\" class=\"wp-caption-text\">Crédito: Lucía Barrera Oro<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El relato de Luz entrelaza las acciones, los dolores, los temores. Las pérdidas que ha sufrido y el estigma y las violencias a las que todas las mujeres trans se ven expuestas a diario:<\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“El 19 de agosto, cerca de la 1 de la mañana, se bajan de un auto policial dos masculinos con una femenina. Me detuvieron ahí, me pidieron documentos. Me revisaron la cartera para ver si tenía drogas. Les pregunté por qué me estaban deteniendo, por qué me estaban denunciando. No me dijeron. Me subieron y mientras me llevaban me preguntaban cuánto cobraba los servicios. Yo estaba llena de bronca y les contesté. Les volví a preguntar por qué estaba ahí. Me dijeron que tenían un video entrando a un domicilio. Me preguntaron si me sonaba y les dije que sí. ‘Te están denunciando por intento de homicidio y robo agravado’, me dijeron. Me sorprendí. ‘Decime los nombres de los chicos’, me pidieron. Ahí les conté todo lo que pasó, que me llevaron engañada a un departamento. Les dije que si hubiera sabido los nombres y los domicilios de esos chicos, ya se los hubiera dado. Les pregunté si tenían pruebas. Me detuvieron, me revisaron y caí presa. De la comisaría 28 ya pasé al complejo de Ezeiza. Ahí me volvieron a maltratar, me decían ‘puto’, ‘sucio’. Lo dejé pasar hasta que pude ver cómo era estar en un penal, tenía miedo de las sanciones”.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La aberración se hace norma. El destrato, el abuso de poder de las fuerzas de seguridad y la evidente transfobia parecen moneda corriente en estos espacios. Luz, que transitó esa maquinaria disciplinadora, ahora está expuesta a la violencia estructural que ejerce el sistema judicial a la hora de juzgar y sentenciar: <\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“Después me dieron la prisión domiciliaria. Ese día justo me tocaba limpiar a mi, y una femenina viene y me dice que prepare las cosas que me iba. Yo no sabía nada. Además, estaba mal porque tomaba pastillas para poder dormir de noche. Acá en el Gondolín estoy tranquila, pero no tanto. Yo ahora quiero seguir estudiando. A través de mis abogadas, de mis compañerxs del Mocha y de la gente que me rodea fue posible esto. Nunca me senté frente a un juez o un fiscal, nunca estuve presa por cometer un delito”.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luz relaciona lo que le está pasando con la cortísima expectativa de vida que tienen las personas trans. Esta cifra es reflejo de las múltiples violencias que atraviesa hoy ella y tantas de sus compañeras. El Gondolín es su refugio, pero también su prisión. Hasta allí se acercan quienes quieren conocer su historia y quieren ayudarla. Su pueblo ya no es un lugar al cual volver. Asumir su identidad fue también una batalla, un deseo, un destino:<\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“Mi familia está en Embarcación, les dije que vengan sólo si no me daban la domiciliaria. No quiero que gasten plata. Acá no me falta nada. Lo único que me falta es la libertad. Ellos tenían miedo de que venga a Buenos Aires, no querían. Quiero estudiar y juntar plata para hacer una casa para mi familia. Espero que se resuelva todo esto. Me están culpando injustamente de una causa gravísima. Es horrible estar condenada por algo así&#8221;.<\/span><\/em><\/p>\n<div id=\"attachment_5057\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5057\" loading=\"lazy\" class=\"wp-image-5057 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/05_luzaimediaz_LucíaBarreraOro-0068-e1583963428597.jpg\" alt=\"\" width=\"600\" height=\"400\" \/><p id=\"caption-attachment-5057\" class=\"wp-caption-text\">Crédito: Lucía Barrera Oro<\/p><\/div>\n<h4 style=\"text-align: justify;\"><b>El estado del proceso judicial y el respaldo de la militancia feminista<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En primera instancia, a Luz le habían asignado una defensa oficial que no respetó su identidad y no estaba formada con perspectiva de género. Según su relato, en varias oportunidades la instó a que mienta sobre lo sucedido para evitar que se sepa que era una persona trans. Por esta razón, se conformó un grupo de abogadas, una psicóloga e integrantes del bachillerato Mocha Celis. Luli Sánchez, abogada querellante en el juicio por el travesticidio de <a href=\"https:\/\/feminacida.com.ar\/diana-sacayan-dolor-se-volvio-furia\/\" target=\"_blank\" rel=\"noopener\">Diana Sacayán<\/a>, es una de sus defensoras.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Docentes, compañerxs, abogadxs y militantes del campo popular conformaron una organización que se dispuso respaldarla y darle difusión mediática a su caso. Obtener el permiso para estudiar es otro de sus objetivos. La “Campaña por la Absolución de Luz Aime lleva adhesiones de diversas agrupaciones:<\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“Me siento muy apoyada, si me hubiese pasado allá en Salta, si me hubiese pasado en mi provincia, no hubiera tenido mucho apoyo, hubiera sido solamente el de mi familia. Acá estoy muy agradecida por toda la gente que se está moviendo. Las abogadas me dicen que me quede tranquila, que tenga fuerza y fe. No me siento sola, por eso me estoy haciendo fuerte, porque sino hubiese estado deprimida hace rato. ¿Quién se aguanta dos años estando presa injustamente? Cuando estoy sola no me gusta pensar tanto en lo que me está pasando, antes de hacerme la cabeza, me pongo a escuchar música y pienso en otra cosa. A veces estoy mirando la tele y pienso qué pasará en el juicio, qué me van a hacer. No es fácil estar sentada frente al juez, hay que tener mucho coraje”.<\/span><\/em><\/p>\n<div id=\"attachment_5061\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5061\" loading=\"lazy\" class=\"wp-image-5061 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/IMG_2621-e1583963898276.jpg\" alt=\"\" width=\"600\" height=\"400\" \/><p id=\"caption-attachment-5061\" class=\"wp-caption-text\">Crédito: Victoria Eger<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La acusación injusta a Luz representa un accionar judicial y un sistema heteropatriarcal que ataca a las diversidades. Una causa que no es la única. Mientras se enfrenta a la arbitrariedad del poder judicial que reafirma su perspectiva machista, Luz pide justicia por otres:<\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“Higui me visitó hace unos días, no la conocía de antes, me cayó muy bien, es muy alegre. A mí me cuesta estar alegre, cuento con el apoyo de tantas personas que me ponen contenta, pero me cuesta estar alegre. Ella lo es. A Higui la quieren culpar por haberse defendido, hay quienes no lo hacen, ella lo hizo. Por ella se tiene que hacer justicia, porque como es una chica lesbiana, parece que lo que quieren hacerle es para que escarmiente. Le están haciendo lo mismo que a mi, a ella por lesbiana y a mi por trans”. <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al momento de la entrevista, la joven se enteró que el juicio se pospuso para el 3 de abril por la renuncia de uno de los jueces. Recientemente, la abogadas del caso solicitaron la recusación de los jueces Luis Rizzi y Javier Anzoátegui. Es decir, el apartamiento de los magistrados designados por considerar que podrían obrar con imparcialidad y sin una perspectiva de género, fundamental y necesaria para una causa como esta. “En su respuesta al escrito de la Defensa de Díaz, los jueces se refirieron a Luz Aime como ‘hombre’. Estos dichos constituyen comentarios transfóbicos flagrantes, demuestran prejuicios contrarios al funcionamiento de un tribunal imparcial. Luz Aimé Díaz no tiene ante estos magistrados las garantías necesarias para expresar su identidad de género con libertad”, aseguraron desde la Campaña en la última gacetilla de prensa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De acuerdo al comunicado de prensa difundido esta tarde por la organización, la Cámara Nacional de Casación Criminal y Correccional apartó a los jueces del caso y admitió la falta de perspectiva de género y la violación a la ley de identidad de género como causales de recusación de los magistrados. “Luz Aimé le pone la cuerpa a esta batalla por ella y por todes. Ojalá tenga impacto en otras jurisdicciones, particularmente en CABA y La Plata, donde la transfobia judicial es apabullante y naturalizada en Tribunales”, manifestó Sánchez. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La ley de identidad de género y estos fallos son la fuente donde abrevar para llenar las lagunas legales que se alegan para violar los derechos humanos de las travestis, personas trans e identidades de género múltiples, intentando conservar el binarismo de género aún frente al debido proceso. Esperamos que Luz Aimé pueda ver la Luz de un juicio justo a partir de esta importante decisión”, concluyó Lara Bertolini, activista integrante de la Campaña por la Absolución de Luz. <\/span><\/p>\n<h4>Foto de portada: Victoria Eger<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Luz Aimé Díaz fue acusada por “robo agravado y privación de la libertad agravada” en julio de 2018. Luego de pasar ocho meses presa en el Complejo Penitenciario de Ezeiza, la joven trans se encuentra actualmente con arresto domiciliario. Su defensa asegura que no cometió ni participó del crimen y denuncia un proceso judicial injusto, [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5055,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,897,35,17],"tags":[1273,1275,1184,1276,1277,1274],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/IMG_2633-e1583963006492.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5054"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5054"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5054\/revisions"}],"predecessor-version":[{"id":5300,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5054\/revisions\/5300"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5055"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5054"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5054"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5054"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}