{"id":5067,"date":"2020-03-16T12:17:08","date_gmt":"2020-03-16T15:17:08","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5067"},"modified":"2020-03-16T12:22:27","modified_gmt":"2020-03-16T15:22:27","slug":"la-mujer-habitada","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-mujer-habitada\/","title":{"rendered":"La mujer habitada"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">“Todo quedó en silencio cuando se marchó. No escuché sonidos de templo, movimiento de sacerdotes. Solo la mujer habita esta morada y su jardín. No tiene familia, ni señor y no es diosa porque teme: cerró puertas y candados antes de marcharse”.<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un naranjo florece en el medio de las lluvias de diciembre en Faguas, ciudad latinoamericana inventada por la escritora nicaragüense Gioconda Belli. El aroma de los azahares ambienta el jardín de Lavinia y todo el resto de la ficción narrada a dos voces y tiempos. La historia de la joven arquitecta de clase media alta que se enamora e involucra en el Movimiento de Liberación Nacional de su país se entrelaza con la de Itzá, mujer originaria <\/span><span style=\"font-weight: 400;\">que cuenta la lucha contra los conquistadores españoles durante la época precolombina. Ella emerge entre las ramas de ese árbol viejo y el ácido de los frutos para luego nadar en la sangre de la protagonista y dar vida a <\/span><i><span style=\"font-weight: 400;\">La mujer habitada<\/span><\/i><span style=\"font-weight: 400;\">, la primera novela de Belli, publicada en 1988. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Ya no se irá de la tierra como las flores que perecieron sin dejar rastro. Oculta en la noche que me mira, hay presagios y ella avanza desenvainando por fin la obsidiana, el roble (&#8230;) Lentamente, Lavinia ha ido tocando fondo en sí misma alcanzando el lugar donde dormían los sentimientos nobles que los dioses dan a los hombres antes de mandarnos a morar en la tierra y sembrar el maíz. Mi presencia ha sido un cuchillo para cortar su indifrencia, pero dentro de ella existían ya ocultas las sensaciones que ahora afloran y que un día entonarán los cantos que la harán viva sin morir”. Las palabras de Itzá irrumpen en cursiva sobre el papel para diferenciarse del resto de la trama. Dibujan a Lavinia desde el punto de vista de la luchadora de otro tiempo que la siente en sus entrañas. Los dos escenarios narrativos coexisten armónicamente. El pasado ancestral, los amores y territorios que los europeos arrasaron y <a href=\"https:\/\/feminacida.com.ar\/violencias-y-resistencias-en-los-pueblos-originarios\/\" target=\"_blank\" rel=\"noopener\">la resistencia originaria<\/a> se imbrican con las sensaciones de Lavinia en su proceso de insurgencia política desde su realidad burguesa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La arquitecta construye su identidad, constantemente, en oposición a lo que se espera de ella como mujer de su clase, edad y época. Vive sola, cuestiona los mandatos matrimoniales, las fiestas y costumbres del entorno en el que creció, los prejuicios que le impiden dirigir una obra en su profesión. El vínculo sexo-afectivo que entabla con su compañero de trabajo, Felipe, mantiene en vilo a quien lee a lo largo de toda la novela. Es el mismo que la llevará a involucrarse en un espacio político revolucionario y clandestino que batalla contra la opresión del Gran General, donde la analogía con la dictadura de Anastasio Somoza en Nicaragua -que Belli vivió en primera persona- es inevitable. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La escritora ilustra imágenes con descripciones de densidad estética que nos sumergen en el universo complejo, contradictorio e íntimo de Lavinia. La pieza literaria fluye con rapidez, suspenso y belleza poética. Nos invita a quedarnos en sus páginas, a bucear en el imaginario de dos (y tantas más) mujeres que oscilan entre el encierro que las asfixia y las ventanas a otros mundos posibles por las que salen a tomar aire.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Acerca de la autora <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Gioconda Belli nació en 1948 en Managua, Nicaragua. En 1972 comenzó a militar en el Frente Sandinista de la Liberación Nacional (FSLN) contra la dictadura de Somoza. La persecución por su activismo la llevó a exiliarse en México y Costa Rica, donde eludió la condena de siete años de cárcel que le impuso el tribunal militar. Fue miembro de la Comisión diplomática del FSLN en el exterior. Ocupó varios cargos partidarios y gubernamentales en la Revolución Sandinista de los 80.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como escritora y poeta de obras de gran prestigio, ha recibido el Premio Mariano Fiallos Gil, el de la Casa de las Américas, el Internacional Generación del 27 y el de Ciudad de Melilla. <\/span><i><span style=\"font-weight: 400;\">La mujer habitada<\/span><\/i><span style=\"font-weight: 400;\">, traducida a 14 idiomas,<\/span> <span style=\"font-weight: 400;\">le otorgó otros dos reconocimientos.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Todo quedó en silencio cuando se marchó. No escuché sonidos de templo, movimiento de sacerdotes. Solo la mujer habita esta morada y su jardín. No tiene familia, ni señor y no es diosa porque teme: cerró puertas y candados antes de marcharse”. &nbsp; Un naranjo florece en el medio de las lluvias de diciembre en [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":5071,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[1279,1052,1278,802,165],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/belli.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5067"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5067"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5067\/revisions"}],"predecessor-version":[{"id":5073,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5067\/revisions\/5073"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5071"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5067"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5067"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5067"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}