{"id":5074,"date":"2020-03-16T23:03:04","date_gmt":"2020-03-17T02:03:04","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5074"},"modified":"2020-04-01T15:53:35","modified_gmt":"2020-04-01T18:53:35","slug":"coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/","title":{"rendered":"Coronavirus, entre la responsabilidad sanitaria y la pandemia de fake news"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Té con limón. Agua caliente. Fin al mate. Inspiraciones profundas. Cuarentena. ¡Achís! Tapate con el codo. Negociados. No tocarte la cara. Miedo. Medicamentos. Otro té con limón. Pandemia de fakes. Paranoia. ¿Estamos enloqueciendo? En esta columna, la Dra. Soledad Gori explica todo lo que tenés que saber sobre el Coronavirus. Cómo surgió, qué precauciones hay que tomar, qué compromiso sanitario debemos asumir y qué hacer para evitar la pandemia de noticias falsas.<\/em><\/p>\n<h4 style=\"text-align: center;\"><strong>&#8230;<\/strong><\/h4>\n<p style=\"text-align: justify;\">Empecemos por el principio, ¿quién es el culpable de la paranoia que estamos viviendo una y otra vez, todos los días por todos los medios de comunicación? El SARSCoV2, es una variante nueva de coronavirus que pertenece a la familia de los SARS. Es decir de los virus que generan síndrome respiratorio agudo severo. La enfermedad se llama COVID-19. Una de las buenas noticias es que la secuencia del genoma estuvo disponible desde el día 10 en que apareció este nuevo virus. Los primeros casos de neumonía severa se notificaron en China el último día del año 2019 y el 7 de enero de este año, la nueva variante ya había sido identificada. A modo de comparación y para entender el punto, a fines de los años 80 el HIV fue identificado recién luego de dos años de que aparecieran los primeros casos de SIDA.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Los virus mutan, se “escapan”, evolucionan, pero nuestras defensas (y la ciencia) también<\/strong><\/h4>\n<p style=\"text-align: justify;\">Los análisis genéticos confirmaron que SARSCoV2 tiene un origen natural reciente, como mucho de noviembre 2019. Pese a que es un virus, y se caracterizan por mutar rápidamente, cada vez que invaden una célula hospedadora para generar más copias virales, su frecuencia de mutación no es muy alta. ¿Qué quiere decir esto? Mutar es adquirir cambios aleatorios (no dirigidos) en la secuencia de su genoma cada vez que se replica (podríamos decir que cambian alguna\/s letra\/s en su abecedario), lo cual puede reflejarse, entre otras cosas, en cambios profundos en la estructura del virus. ¿Cuál es la relevancia de todo esto para el ser humano? En primer lugar, que la variación puede implicar cambios en la capacidad infectiva, la vía de entrada, transmisión y\/o letalidad del virus y además podría dificultar el reconocimiento del mismo por nuestro sistema inmune, es decir, nuestras defensas. Es necesario detenernos un poco en esto.<\/p>\n<p style=\"text-align: justify;\">En líneas generales, los glóbulos blancos tienen la capacidad de reconocer a un microorganismo X, generar las correspondientes defensas y “recordarlo” ante nuevos encuentros con él. Ante determinadas infecciones, es tan fuerte esta memoria que se genera una protección que puede durar hasta sesenta años. Esta capacidad que tienen nuestras defensas de “recordar lo extraño” se llama memoria inmunológica y en esto se basan las vacunas. Así es como, en el caso de encontrarte nuevamente con el mismo bicho, si bien se lleva a cabo la infección tiene una sintomatología más leve (a veces ni la hay) y la enfermedad se resuelve más fácilmente al reaccionar más rápido y más fuerte al verlo por segunda vez. Para darnos una idea de lo vital que es la capacidad de memoria que tiene el sistema inmune, en un trabajo publicado en noviembre pasado en la revista ScienceImmunology, investigadores comprobaron que el sarampión tiene la habilidad de eliminar estas defensas generando una “amnesia” inmunológica frente a otras infecciones posteriores. ¿Aún quedan dudas de la importancia de la vacunación?<\/p>\n<p style=\"text-align: justify;\">Entonces, ¿qué ocurre si el virus cambia como pasa con el de la gripe que todos los años hay que darse una vacuna nueva? Puede ocurrir que al mutar, cambien las proteínas que tiene en su superficie y se vuelva desconocido para el organismo.  Por lo tanto, las defensas deben aprender a reconocerlo y combatirlo como si fuera la primera cita (y en la primera cita todo suele ser más difícil, o no?). Obviamente, en el proceso también podría perder su capacidad infectiva tal como la conocemos, que cambie tanto la “llave” que no logre caber en la “cerradura” de las células pulmonares y entrar. Lo que es importante aclarar es que al no ser dirigidas estas mutaciones y al suceder en cada replicación, el futuro del virus así como lo conocemos es incierto.<\/p>\n<p style=\"text-align: justify;\">¿Qué ocurre con la memoria en las infecciones por los coronavirus en general? Lo que se ha observado en otros coronavirus como el del SARS es que desarrollamos memoria tanto celular como de anticuerpos pero de corta duración (meses a pocos años). Es muy pronto para saber que ocurre con el COVID-19, pero que tenga una frecuencia de mutación no muy alta es otra buena noticia. Primero, nos permite seguir identificándolo con las mismas herramientas que hoy tenemos y además nos da esperanzas de conseguir una vacuna que podría resultar en la inmunidad de las personas aún no infectadas, antes de que mute lo suficiente para poder “escapar” nuevamente. Respecto a esto, ya hay más de ocho prototipos de vacunas y se están haciendo ensayos clínicos para tratamientos antivirales específicos. Sin embargo, se estima que la vacuna tardaría como mínimo un año en estar disponible porque debe pasar por una determinada cantidad de ensayos de toxicidad.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Y la sociedad, ¿también puede tener memoria? <\/strong><\/h4>\n<p style=\"text-align: justify;\">No es la primera vez que los humanos nos enfrentamos a una epidemia de coronavirus. Este virus infecta células de mamíferos e infrecuentemente “pasa” de animales a humanos. Sin embargo, ya es la tercera oportunidad en la que esto ocurre. En 2003, el SARS pisó fuerte en China y se distribuyó por 26 países pertenecientes a tres continentes. La tasa de mortalidad fue de aproximadamente un 10 por ciento ,siendo 8400 los casos totales. En 2012, un nuevo corona vino a visitarnos y así es como apareció el síndrome respiratorio del Medio Oriente o MERS en Arabia Saudita, bastante más letal ya que llegó a tener un cuarto de los casos que tuvo su primo el SARS, pero la misma cantidad de muertos (aproximadamente el 35 por ciento).<\/p>\n<p style=\"text-align: justify;\">Ahora bien, ¿Por qué tanta locura entonces con el COVID-19? Primero, un dato que a mi parecer no es menor, estamos viviendo una pandemia en tiempo real por primera vez. El auge de las redes sociales potencia todo: lo bueno y lo malo. Los datos, los memes, los chistes, la desinformación, la paranoia. Por otro lado, porque la tasa de transmisión o contagio persona a persona es muchísimo más alta. Ya van 170 mil casos en el mundo comprometiendo alrededor de 150 países y sigue subiendo.<\/p>\n<p style=\"text-align: justify;\">Hoy COVID-19 ya ha alcanzado la fase exponencial de transmisión en decenas de países, mayoritariamente occidentales. En China tuvo el potencial de convertirse en exponencial en todas sus regiones, pero gracias a las medidas puestas en marcha a finales de enero, todas ellas excepto Hubei, detuvieron el virus antes de que pudiera extenderse, algo que no ocurrió en países como Corea del Sur, Italia e Irán. Hoy, por primera vez desde que comenzó el brote del coronavirus, el primer epicentro registra menos casos de contagiados que el mundo. Algunos países han sido ejemplares como Taiwán, tan conectado a China y con menos de 60 casos actualmente. ¿Por qué? Este y otros países cercanos se vieron muy afectados por el SARS en la epidemia del 2003 y todos ellos aprendieron de aquella experiencia, dicho con sus propias palabras: “la memoria de aquello aún está fresca&#8221;.<\/p>\n<div id=\"attachment_5081\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5081\" loading=\"lazy\" class=\"wp-image-5081 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/mapa-coronavirus-marzo-12-e1584410512913.png\" alt=\"\" width=\"600\" height=\"349\" \/><p id=\"caption-attachment-5081\" class=\"wp-caption-text\">Foto: CNN Español<\/p><\/div>\n<h4 style=\"text-align: justify;\"><strong>¿Pandemia significa que nos vamos a morir?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Absolutamente NO. Pandemia es un término que se utiliza para referirse a una enfermedad epidémica que se extiende en varios países del mundo de manera simultánea. Implica una trasmisión sostenida, eficaz y continua de la enfermedad de forma simultánea en más de tres regiones geográficas distintas. Habla de la capacidad de expansión o transmisión y no de la letalidad del virus. El propio director de la Organización Mundial de la Salud dijo: “Pandemia no es una palabra para usar a la ligera o descuidadamente. Es una palabra que, si se usa incorrectamente, puede causar un miedo irrazonable o una aceptación injustificada de que la lucha ha terminado, lo que lleva a sufrimiento y muerte innecesarios&#8221;.<\/p>\n<p style=\"text-align: justify;\">Se estima que el SARS-CoV2 o el virus causal del COVID-19, en comparación con los otros coronavirus, no tendría una tasa de letalidad alta, llegando a 5 por ciento en el peor de los casos en países donde se ha llegado a la fase exponencial, donde la población tiene mayor edad y\/o el sistema de salud no da abasto. Sin embargo, como señala un artículo muy interesante publicado en Medium llamado “<a href=\"https:\/\/www.pagina12.com.ar\/253133-coronavirus-por-que-tenemos-que-actuar-ahora\" target=\"_blank\" rel=\"noopener\">Coronavirus: Por qué tenemos que actuar ahora<\/a>”, calcular las tasas de mortalidad durante una epidemia es un camino lleno de trampas por varias razones.<\/p>\n<p style=\"text-align: justify;\">Primero, este dato es altamente dinámico y depende del accionar de cada país. Como podemos ver a partir de los modelos estadísticos de este artículo que alcanzó las 30 millones de vistas e impactó en la toma de decisiones de gobiernos y empresas. No sabemos el número de casos reales, pero es muy superior al número oficial, pudiendo ser miles o incluso más. La ciudad de Wuhan, por ejemplo, fue aislada cuando reportaba 400 casos diarios, pero según las estimaciones se trataba de 2500 casos reales, solo que no lo sabíamos. Acá está uno de los principales problemas. Este número solo se puede saber si se realiza el test a toda la población sin excepción o, según este artículo de Tomas Pueyo, podría estimarse a partir del número de muertes al aplicar modelos estadísticos. Así es como se estima que Francia alcanzó un rango de 24 mil a 140 mil casos reales cuando oficialmente se encontraba reportado sólo 1400 casos y 30 muertes.<\/p>\n<p style=\"text-align: justify;\">Sin saber los casos reales, no podemos calcular la tasa real de letalidad ya que las dos formas que existen para calcularla son Muertes\/Casos Totales y Muertes\/Casos Cerrados. Según Pueyo, aplicando el primero, el índice obtenido será subestimado ya que muchos de los casos abiertos pueden aun terminar en muerte y no lo sabemos. En cambio, el segundo índice es sobreestimado ya que es probable que las muertes se registren más rápidamente que los casos cerrados. A su vez, algo que también complica el análisis es que esto puede no ser homogéneo a lo largo del país en cuestión, como ocurrió en China. Según este modelo, tanto Muertes\/Casos Totales y Muertes\/Casos Cerrados, convergen hacia el rango del 3-4 por ciento para Italia e Irán, por ejemplo.<\/p>\n<p style=\"text-align: justify;\">En conclusión, el artículo de Medium estima que países que estén preparados tendrán una mortalidad del 0.5%-0.9 por ciento, mientras que los países que estén abrumados tendrán del 3-5 por ciento. ¿Es importante entonces actuar rápidamente para prevenir la circulación del virus? Sí, porque puede reducir el número de muertes 10 veces o más y bajar drásticamente los casos.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Ahora, ¿qué pasa en la Argentina? <\/strong><\/h4>\n<p style=\"text-align: justify;\">Para nosotros sí es la primera vez que nos encontramos con una epidemia de SARS. La mayoría de los habitantes argentinos no tenemos casi experiencia en pandemias, excepto por la Gripe A del 2009 (y menos en la era de las redes sociales y la posverdad). Al respecto, finalizado el brote, algunos profesionales de la salud concluyeron que la demora en la suspensión de clases, la falta de políticas universales y las deficiencias comunicacionales podrían haber sido los principales motivos que incrementaron la cantidad de fallecimientos por infecciones con el virus H1N1. Sin embargo, es importante saber discriminar una pandemia de otra y no meter todo dentro de la misma bolsa. Saber quiénes componen los grupos de riesgo, cuál es el nivel de transmisión del virus en cuestión y la prevalencia por edad de los infectados, así como también la época del año. Por ejemplo, las escuelas eran un “caldo de cultivo” para el H1N1 y no parecería ser este el caso del COVID-19. La psicosis generalizada puede traer consecuencias muy negativas para todes. No es solo exigir medidas radicales porque enloquecemos si todo sigue igual. Para algo tenemos profesionales de la hostia asesorando a los gobernantes. Solo nos resta informarnos bien y confiar.<\/p>\n<p style=\"text-align: justify;\">Como todo en este país, porque para todo parecería haber una grieta, para algunxs las medidas que está tomando el gobierno pueden ser exageradas, para otrxs pueden estar llegando tarde. Ayer, con 56 casos confirmados, ninguno autóctono y sólo 2 muertes, el presidente Alberto Fernández anunció una serie de medidas para evitar que el pico del coronavirus afecte a nuestro país, decretando así la suspensión de clases y el cierre de fronteras, aun teniendo en cuenta los graves problemas socio-económicos que acarreará esta decisión.<\/p>\n<div id=\"attachment_5078\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5078\" loading=\"lazy\" class=\"wp-image-5078 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/5e6eb6312c9dd_1004x565-e1584409816931.jpg\" alt=\"\" width=\"600\" height=\"338\" \/><p id=\"caption-attachment-5078\" class=\"wp-caption-text\">Foto: Télam<\/p><\/div>\n<h4 style=\"text-align: justify;\"><strong>Pandemia de fakesnews en la era de la posverdad: ¿dónde quedó el criterio?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Mucho leímos sobre los grupos de riesgo y de los mecanismos de prevención. Si algo hemos estado aprendiendo como sociedad es que el lavado de manos es esencial ya que con él inactivamos y barremos a los virus y bacterias de la superficie de nuestro organismo, impidiendo su ingreso al mismo. Además, aprendimos que tenemos una responsabilidad social que incluye aislarse si estuvimos en zonas de riesgo o en contacto con infectados o bien, presentamos síntomas de infección con COVID-19 (fiebre, tos seca y dificultad para respirar). También sabemos que tener nuestro calendario obligatorio de vacunación completo no es solo un derecho sino una obligación como ciudadano, ya que la inmunidad colectiva o “de rebaño” permite mantener a salvo a los grupos de riesgo como los inmunocomprometidos, por ejemplo. Ante la falta de vacuna contra este nuevo virus, solo nos queda ser responsables y solidarios cumpliendo las normas de prevención y cuarentena, según correspondiera. Pero lo que realmente hace falta remarcar es la otra responsabilidad social que tenemos. La de no difundir fakenews y alimentar la psicosis.<\/p>\n<p style=\"text-align: justify;\">¿Cuántos mensajes te llegaron esta semana en el cual te daban instrucciones de cómo respirar, dónde ir, qué evitar, qué consumir, para estar libre de esta pandemia? ¿Chequeaste la veracidad de la información antes de compartirla? En momentos así es clave mantener la calma, manejar información oficial y ser conscientes y criteriosos antes de compartir por redes sociales. Si encima sos comunicadorx, aprovechá la llegada que tenés a la comunidad y llevá tranquilidad. No olvides compartir las medidas de prevención siempre que puedas. Si sos profesional relacionado a la salud o como yo que “hacés ciencia”, no te guardes la opinión, aprovechá el momento, la discusión familiar, el chat grupal, y combatí la desinformación.<\/p>\n<p style=\"text-align: justify;\">No podemos permitir que más gente se queme las manos por usar lavandina concentrada en lugar de agua y jabón. No podemos permitir que comiencen con la paranoia sobre el uso de medicamentos que son vitales para la salud y sobrevida como los anti-hipertensivos. Para evitar una catástrofe, la Fundación Cardiológica Argentina así como la Sociedad Argentina de Hipertensión Arterial, emitieron un comunicado en el que desacreditan la información circulante sobre el posible efecto perjudicial que tendrían medicamentos utilizados en el tratamiento de la hipertensión arterial y la insuficiencia cardíaca, ya que no existen evidencias científicas que lo prueben (así de sencillito). No podemos dejar pasar esos mensajes de Whatsapp que nos pretenden ayudar donde nos explican que debemos inspirar profundamente todas las mañanas para detectar que estamos infectados y tomar sorbos de agua y té con limón para combatir el virus.<\/p>\n<p style=\"text-align: justify;\">Estos ejemplos, algunos más graves que otros, pretenden generar conciencia. La desinformación puede atentar contra tu salud y la de tus seres queridos. Psicólogxs señalan que ante situaciones de incertidumbre los humanos activamos la búsqueda de la seguridad, rellenamos huecos, y es cuando estamos ávidos de respuestas que nos consuela cualquier tipo de información, la de los medios de comunicación si estamos en casa así como la de las redes sociales desde el celular. Hay que tener cuidado con el estado de hipervigilancia. Lo recomendable es tener entre dos y tres fuentes fiables que consultemos solo un par de veces al día. La situación es dinámica y no podemos dejarnos arrastrar por ello porque nos genera sensación de inseguridad y descontrol, lo cual no nos permite actuar debidamente.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué más no sabemos?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Aún no hay evidencias científicas que confirmen que este virus tenga una mayor prevalencia en varones que en mujeres, aunque en China la tasa de mortalidad hoy es mayor en los primeros. Algo que no todo el mundo está viendo y sería interesante considerar es el impacto del brote en la equidad de género. En un artículo de la revista The Lancet, científicas señalan que al ser la mujer principalmente la que lleva a cabo las tareas de cuidado tanto en el marco profesional así como en el hogar, resulta necesario entender cómo los brotes así como las medidas impuestas ante el mismo afectan de manera diferente a varones y mujeres. Sólo así será posible desarrollar políticas de intervención equitativas e igualitarias tan necesarias en momentos de crisis.<\/p>\n<div id=\"attachment_5076\" style=\"width: 634px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5076\" loading=\"lazy\" class=\"wp-image-5076 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/bf7ed95d-a7ec-4880-aa4a-17d0767fb3a5.jpg\" alt=\"\" width=\"624\" height=\"416\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/bf7ed95d-a7ec-4880-aa4a-17d0767fb3a5.jpg 624w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/bf7ed95d-a7ec-4880-aa4a-17d0767fb3a5-300x200.jpg 300w\" sizes=\"(max-width: 624px) 100vw, 624px\" \/><p id=\"caption-attachment-5076\" class=\"wp-caption-text\">Foto: Reuters<\/p><\/div>\n<p style=\"text-align: justify;\">Por otro lado, tampoco está claro el porqué de la mayor susceptibilidad a la infección y muerte en personas hipertensas o con comorbilidades como la diabetes. Se han señalado algunas hipótesis, pero actualmente no hay estudios clínicos que las prueben, menos aún certezas.<\/p>\n<p style=\"text-align: justify;\">Todo esto me hace pensar seriamente si tiene algún sentido seguir en tiempo real, como ciudadano de a pie, todo lo que surge alrededor del COVID-19. Saber el minuto a minuto hasta de las mutaciones del virus, sin saber qué significa, sin criterio alguno. El acceso irrestricto de la comunidad a la información disponible en internet, principalmente a la científica que no está escrita con el fin de divulgar, puede tener consecuencias muy graves.<\/p>\n<p style=\"text-align: justify;\">Debemos aprender de lo que está sucediendo en los demás países que se encuentran mucho más comprometidos. Lo que hicieron y lo que no hicieron. Adoptar las medidas que la OMS aconseje día a día. Hoy tenemos Ministerio de Salud nuevamente, dato que no es para nada menor. Hoy tenemos un Estado que elige estar presente, dándole importancia a la ciencia y a la salud. Tenemos experiencia a partir de la Gripe A y sabemos qué no podemos volver a hacer. Sólo nos queda seguir las medidas de prevención, confiando en los médicos, profesionales de la salud y científicos que tenemos.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Aquí mi granito de arena en este desierto que deseo se calme pronto. No olvidemos que a la naturaleza “no le va” el individualismo. Ante todo, somos un colectivo. Seamos responsables con el otrx.<\/strong><\/h4>\n<p style=\"text-align: justify;\"><strong>(*)<\/strong> Soledad Gori es bióloga y doctora de la Universidad de Buenos Aires. En su doctorado y postdoctorado se especializó en Inmunología. Actualmente es Investigadora Asistente de CONICET y docente del Departamento de Química Biológica de la Facultad de Ciencias Exactas y Naturales de la Universidad de Buenos Aires. Miembro del Comité Docente de la Sociedad Argentina de Inmunología y de la Comisión de Género del Departamento de Química Biológica, FCEN, UBA. Además, pertenece a la agrupación CienciaNuestra y de trabajadoras en CyT “Las Curie&#8221;. Hasta este año fue parte de la Red Federal de Afectados de CONICET, creada frente al ajuste en CyT desde 2015 a 2019. Se encuentra iniciando como divulgadora y tiene una columna de Ciencia y Feminismo en el programa La Hoguera Violeta de Radio La Retaguardia.<\/p>\n<h4>Foto de portada: Esteban Grasso (<a href=\"https:\/\/www.instagram.com\/eg.fotos\/\" target=\"_blank\" rel=\"noopener\">@eg.fotos<\/a>)<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Té con limón. Agua caliente. Fin al mate. Inspiraciones profundas. Cuarentena. ¡Achís! Tapate con el codo. Negociados. No tocarte la cara. Miedo. Medicamentos. Otro té con limón. Pandemia de fakes. Paranoia. ¿Estamos enloqueciendo? En esta columna, la Dra. Soledad Gori explica todo lo que tenés que saber sobre el Coronavirus. Cómo surgió, qué precauciones hay [&hellip;]<\/p>\n","protected":false},"author":28,"featured_media":5077,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[1285,1282,1284,1234,1280,1286,1283,481,1281,1287],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/DSC_6692_resize-e1584409374408.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5074"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5074"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5074\/revisions"}],"predecessor-version":[{"id":5085,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5074\/revisions\/5085"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5077"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5074"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5074"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5074"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}