{"id":5106,"date":"2020-03-18T15:48:58","date_gmt":"2020-03-18T18:48:58","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5106"},"modified":"2020-03-18T15:51:57","modified_gmt":"2020-03-18T18:51:57","slug":"series-para-hacer-maraton-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/series-para-hacer-maraton-feminista\/","title":{"rendered":"Series para hacer maratón feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>A través de los anuncios hechos por conferencias de prensa y cadena nacional respecto a la prevención y contención del COVID-19, distintos integrantes del gobierno recomendaron aislarse, evitar lugares de alta concurrencia y salir en casos de pertinente necesidad. En un momento donde no todas las personas pueden quedarse en sus hogares por diversos motivos y factores, la solidaridad, la empatía y el compromiso sanitario de cada unx resultan fundamentales. Por esta razón, en Feminacida te recomendamos una lista de series para mirar y debatir.<\/em><\/p>\n<p style=\"text-align: center;\">&#8230;<\/p>\n<h4>1. <a href=\"https:\/\/feminacida.com.ar\/sex-education-la-esi-y-la-sororidad-como-banderas\/\" target=\"_blank\" rel=\"noopener\">Sex Education<\/a><\/h4>\n<p style=\"text-align: justify;\">En la primera temporada de <em>Sex Education<\/em> podíamos ver a adolescentes con personalidades y sexualidades muy diversas siendo asesoradxs por un chico cuya experiencia sexual no sólo era nula. También su deseo en ese plano estaba aún adormecido. <em>Otis<\/em> se hacía de los conocimientos de su madre, la exquisita psicóloga y sexóloga <em>Jean Millburn<\/em>, para dar consejos no gratuitos a sus compañerxs de colegio. Los temas que tocaban eran infinitos: desde problemas de vaginitis, hasta sexualidad reprimida. Pero es en la segunda temporada donde las mujeres de la serie cobran una importancia crucial. Ya no es <em>Otis<\/em> quien tiene la voz de la sabiduría en una escuela donde la educación sexual es ineficiente, llena de prejuicios y refiere únicamente al sexo para la reproducción.<\/p>\n<p style=\"text-align: justify;\">La nueva temporada de <em>Sex Education<\/em> comienza con una histeria colectiva en la secundaria <em>Moordale<\/em> por un brote de clamidia. Todxs corren por los pasillos cubriéndose las caras, sin saber que aquella enfermedad de trasmisión sexual no se contagia por respirar el mismo aire. Nuevamente se pone en evidencia la ineptitud del director <em>Groff<\/em> para manejar situaciones imprevistas y en la asamblea de padres y madres es la doctora <em>Jean<\/em> la que pone paños fríos y explica con mucha claridad la importancia de que la escuela tenga un programa de educación sexual integral.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5107 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/AAAABcD7aDAdrVC3HK9PVzymzGM15KzEoUmO_Q5ZL7hr5jyLh6cdLtx4ZBXnuXYZakON4sQulVQX9MhmdfdmOUNxXeb1gKQn-scaled-e1584553211184.jpg\" alt=\"\" width=\"500\" height=\"281\" \/><\/p>\n<h4 style=\"text-align: justify;\">2. <a href=\"https:\/\/feminacida.com.ar\/inconcebible\/\" target=\"_blank\" rel=\"noopener\">Inconcebible<\/a><\/h4>\n<p style=\"text-align: justify;\">Con el foco puesto en mostrar la importancia de tener perspectiva de género en casos de violación, la serie narra cómo se llevó a cabo una investigación en torno a una sucesión de abusos sexuales en Estados Unidos. Las dos mujeres detectives dejan expuesto cómo las negligencias del sistema judicial patriarcal dan paso para que los violadores puedan actuar sin consecuencias y, en contraposición, abordan el trabajo con sensibilidad y mirada feminista. “Nadie ve los datos de violencia contra las mujeres. ¿Y si estuvieran violando hombres? ¿Y si Taggart [investigador] tuviera miedo a que lo violaran mientras camina por la noche? Este hombre nos está ayudando, okay, pero ¿dónde está su indignación? ¿Dónde está su voz que ve el patrón y dice: ‘Esto está muy jodido’”, reclama la detective Grace Rasmussen (interpretada por Toni Collette).<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5108 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/inconcebible-netflix-2-e1584553423309.jpg\" alt=\"\" width=\"500\" height=\"250\" \/><\/p>\n<p style=\"text-align: justify;\">Poner el eje en las actitudes e historia de la víctima para descreer de ella, revictimizarla haciéndola repetir la violación una y otra vez, acusarla de mentir y no darle información del proceso judicial. “Inconcebible” revela el tratamiento que reciben las mujeres por parte de los policías y de la justicia cuando se animan a denunciar. Una serie que deja al descubierto cómo el poder legitima y sustenta una sociedad machista. En esa búsqueda, intenta develar prácticas intrínsecas en la cotidianeidad que hacen a una cultura de la violación.<\/p>\n<h4>3. <a href=\"https:\/\/feminacida.com.ar\/glow-historia-de-lucha-y-empoderamiento\/\" target=\"_blank\" rel=\"noopener\">Glow<\/a><\/h4>\n<p style=\"text-align: justify;\">Años 80: fijador en el pelo, Ronald Reagan y el american dream quebrado, mujeres viviendo una época de lenta liberación. Glow, la serie creada por Liz Flahive y Carly Mensch que va por su tercera temporada de Netflix, comienza con una promesa que la diferencia de otras: centrarse en la vida, pensamiento y vínculos entre mujeres. La historia se define por lo que no plantea, no hay un noviazgo central heterosexual que marque la trama, ni asesinatos, ni mujeres tontas o dependientes.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-5109 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/glow-2-1170x658-e1584553688255.jpg\" alt=\"\" width=\"500\" height=\"281\" \/><\/p>\n<p style=\"text-align: justify;\">Protagonizada por Alison Brie (Trudy en Mad Men), el personaje de Ruth es una actriz desempleada que asiste a castings donde el trato es horrible. No consigue que la contraten porque Hollywood en los 80 (y aún hoy) es sinónimo de estereotipos patriarcales donde los <a class=\"addbackground\" href=\"https:\/\/feminacida.com.ar\/boicot-en-el-bauen-del-humor-a-la-critica-de-los-estereotipos-de-belleza\/\" target=\"_blank\" rel=\"noopener\">roles femeninos<\/a> son siempre limitantes, algo que ella rechaza. Tras acostarse con el marido de su mejor amiga Debbie y romper su relación amistosa y afectiva más importante, su vida queda en la nada y ya no tiene mucho que perder. Hasta que la llaman para presentarse a un casting para el primer programa de mujeres de lucha libre en televisión.<\/p>\n<h4>4. <a href=\"https:\/\/feminacida.com.ar\/el-cuento-de-la-criada-coqueteo-entre-realidad-y-ficcion\/\" target=\"_blank\" rel=\"noopener\">El cuento de la criada<\/a><\/h4>\n<p style=\"text-align: justify;\"><i>The Handmaid’s Tale<\/i> fue un éxito. Una distopía despiadada que colecciona diez premios Emmy en el 2017 y tres globos de oro en el 2018. La historia fue creada por el guionista Bruce Miller y está inspirada en la novela ideada en 1985 por la escritora canadiense <a class=\"addbackground\" href=\"https:\/\/es.wikipedia.org\/wiki\/Margaret_Atwood\">Margaret Atwood<\/a>. La autora, una adelantada para muchos críticos, cuenta en el prólogo de su libro que el argumento de la obra surgió a partir de la expropiación de niños en la última dictadura militar argentina y el nazismo. Luego del debate por la ley de Interrupción Voluntaria del Embarazo en el Congreso Nacional, el revuelo con esta serie despertó varias opiniones en la escena pública.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5110 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/EL-CUENTO-DE-LA-CRIADA-1170x585-e1584554063931.jpg\" alt=\"\" width=\"500\" height=\"250\" \/><\/p>\n<p style=\"text-align: justify;\">El relato se construye entre la empatía con las criadas, la unión entre ellas y lo desquiciado que puede ser el machismo en su mayor expresión. Es decir, para que quede claro, las mujeres son incubadoras que a través de la violación gestan hijos y después son despojadas de su maternidad para ir con otra familia y repetir la ceremonia hasta quedar embarazada de nuevo. Si eso no es el horror, que alguien explique qué es.<\/p>\n<h4>5. <a href=\"https:\/\/feminacida.com.ar\/monzon-retrato-de-una-violencia-silenciada\/\" target=\"_blank\" rel=\"noopener\">Monzón<\/a><\/h4>\n<p style=\"text-align: justify;\">El año pasado, a más de tres décadas del femicidio -caratulado como homicidio simple por no existir otra figura penal- se estrenó una serie dedicada a la vida de Monzón. La biopic, acorde a los tiempos que corren, se propuso retratar la dualidad del protagonista: de campeón mundial a femicida.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-5111 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/carlos_monzx_serie_1-740x416-e1584554500677.png\" alt=\"\" width=\"500\" height=\"281\" \/><\/p>\n<p style=\"text-align: justify;\">Como dijo Carla Quevedo, actriz que interpreta a Alicia Muniz, “está bueno que la serie no muestre a Monzón como un monstruo, tiene que generar empatía porque el femicida no es un monstruo, no es la excepción, es el hijo ejemplar del patriarcado, el hijo diez, el que cumple con la norma que la sociedad patriarcal construyó porque el femicidio no es un crimen sexual, es un crimen de poder, del poder del hombre sobre la mujer”. Monzón: arquetipo del macho argentino, varonil, celoso, mujeriego e hijo sano y ejemplar del patriarcado.<\/p>\n<h4 style=\"text-align: justify;\">6. <a href=\"https:\/\/feminacida.com.ar\/big-little-lies-o-como-narrar-con-crudeza-la-violencia-machista\/\" target=\"_blank\" rel=\"noopener\">Big Little Lies<\/a><\/h4>\n<p style=\"text-align: justify;\">Big Little Lies (2017) es la adaptación televisiva del <em>best seller<\/em> homónimo de la autora australiana Liane Moriarty. En principio, se presenta como un policial convencional, con los superfluos problemas de la clase media. Sin embargo, es mucho más que eso. Es una serie sobre mujeres. Mujeres y rivalidades, mujeres y maternidades, mujeres y el paso del tiempo, mujeres y vínculos violentos, mujeres y abusos, mujeres y poder, mujeres y miedos, mujeres y duelos que afrontar y sanar, mujeres y sororidad en un mundo que nos crió para la competencia.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-5114 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/big-little-lies-1170x658-e1584554919581.jpeg\" alt=\"\" width=\"500\" height=\"281\" \/><\/p>\n<p style=\"text-align: justify;\">Celeste se encuentra en situación de violencia de género y nadie de su entorno lo sospecha. Ni siquiera su mejor amiga. El maltrato psicológico desencadena en el físico y sexual. Hay golpes, gritos, miradas y silencios. Escenas en las que la mera presencia de Perry transmite terror para ella y para el público que, gracias al trabajo de Nicole Kidman, experimenta el estado de alerta y tensión en el que permanentemente se encuentra.<\/p>\n<h4 style=\"text-align: justify;\">7. <a href=\"https:\/\/feminacida.com.ar\/publicidad-machista-no-va-mas\/\" target=\"_blank\" rel=\"noopener\">Mad Men<\/a><\/h4>\n<p style=\"text-align: justify;\">Peggy Olson espera a la noche para encerrarse en su cuarto y probar una máquina que promete lograr la pérdida de peso. Parece que está en ropa interior, pero tiene electrodos y un caja de control para regular la intensidad de la descarga eléctrica. Descubre que efectivamente no adelgaza pero sí genera estimulación en la zona genital. A pesar de su análisis, en la agencia de publicidad Sterling Cooper, donde trabaja, la venden como el producto mágico para ser flaca que, obviamente, toda mujer necesita.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5115 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/1427378036_558603_1427491505_noticia_normal-e1584555501253.jpg\" alt=\"\" width=\"500\" height=\"333\" \/><\/p>\n<p style=\"text-align: justify;\">El mundo publicitario es el principal creador de estereotipos y valores que naturalizan la subordinación y violencia hacia la mujer. Sin embargo, redes de mujeres que trabajan en la industria buscan cambiarla a través de la perspectiva de género. Por mucho tiempo, y al igual que en todos los ámbitos, las mujeres y la comunidad LGBTIQ+ fueron invisibilizados y no entendidos por la publicidad: pensaban que eran de una manera y mandaban mensajes que nada tenían que ver ellxs. Y no sólo eso: crearon estereotipos, mensajes y valores que naturalizaron la subordinación de la mujer. Pero la sociedad avanzó y las instituciones intentan acoplarse a los cambios. Así, y cada vez más, el feminismo pisa fuerte en la publicidad.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A través de los anuncios hechos por conferencias de prensa y cadena nacional respecto a la prevención y contención del COVID-19, distintos integrantes del gobierno recomendaron aislarse, evitar lugares de alta concurrencia y salir en casos de pertinente necesidad. En un momento donde no todas las personas pueden quedarse en sus hogares por diversos motivos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5116,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[1291,1290,774,608,916],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/DyG4WpoWkAQx9iN-e1584555615122.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5106"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5106"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5106\/revisions"}],"predecessor-version":[{"id":5119,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5106\/revisions\/5119"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5116"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5106"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}