{"id":5121,"date":"2020-03-20T15:02:19","date_gmt":"2020-03-20T18:02:19","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5121"},"modified":"2020-03-20T15:26:48","modified_gmt":"2020-03-20T18:26:48","slug":"el-coronavirus-y-la-crisis-desde-la-resistencia-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/","title":{"rendered":"El coronavirus y la crisis desde la resistencia feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La coyuntura está marcada por dos agendas que el neoliberalismo insiste en separar. Por un lado, la crisis económica, el coronavirus y el aislamiento, y, por otro, la agenda de los feminismos. <\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><b>Por Cecilia Barros y Majo Poncino (*)<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde hace muchos años venimos llevando adelante grandes debates, consensos y nuevas formas organizativas en torno a las deudas y demandas del movimiento de mujeres, lesbianas, travestis, trans y no binaries. Los feminismos construimos amplios marcos de unidad y transversalidad poniendo sobre la mesa los intereses comunes de la mitad de la población. La crisis bacteriológica, neoliberal y machista hoy se visibiliza ante la declaración de <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">pandemia mundial<\/a> del COVID-19. Se expresa, principalmente, en las tareas de cuidado, la violencia de género y ciertos comportamientos de varones.<\/span><\/p>\n<h4><\/h4>\n<h4 style=\"text-align: justify;\"><strong>¿Qué relación tiene el coronavirus con los cuidados? <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los feminismos partimos de la base de visibilizar y valorizar la producción de bienes y servicios en nuestros hogares o las vinculadas al cuidado de las personas. Dichas tareas conllevan una gran carga emocional y relacional; están muy ligadas a la persona que las desarrolla y a la imposición histórica, patriarcal y cultural donde toda la vida se ha establecido que esa valorización del cuidado tiene que partir necesariamente de la experiencia de las mujeres e identidades feminizadas. Y los datos lo corroboran: el 92 por ciento de estos trabajos en la Argentina están a cargo de nosotras, según el Observatorio de Violencia contra las Mujeres que regía bajo la órbita del Instituto Nacional de las Mujeres (INAM) hasta el año pasado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los cuidados son la prestación remunerada o no remunerada de apoyo en la cual intervienen actividades que implican un trabajo y estados afectivos tanto con personas adultas como a personas dependientes y a los niños y niñas, en la esfera pública, privada o doméstica, y en una diversidad de marcos institucionales. Según un informe “Mujeres y mercado de trabajo” elaborado por el INAM a partir de estadísticas del 2017, el 88 por ciento de las mujeres que se desempeñan en este sector realizan tareas “no calificadas” y en condiciones de precarización.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este contexto de pandemia mundial, se dictaminó una cuarentena obligatoria y es necesario que se profundicen los cuidados colectivos y personales. Limpiar y ventilar los hogares, cuidar a les niñes, cocinar, realizar las compras, reforzar la higiene del grupo familiar, atender a les adultes mayores y apoyar las tareas escolares en casa son algunas de las tantas funciones que hay que cumplir en este tiempo. Históricamente, las tareas de cuidado recaen en nosotras y la cuarentena alumbra esta realidad. Hoy, son más las horas que pasamos dentro de los hogares con las familias y nuestras responsabilidades nos exceden. Nos sentimos agotadas y nos ponen en puja con los varones que expresan resistencias patriarcales y machistas al no hacerse cargo de la parte que les corresponde. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien las medidas adoptadas incorporan la perspectiva de género y diversidad en la gestión de la crisis, y  entendemos que vamos por el camino a recuperar y conquistar más derechos, aún falta. Es por esto que <a href=\"https:\/\/feminacida.com.ar\/la-agenda-feminista-para-el-nuevo-gobierno\/\" target=\"_blank\" rel=\"noopener\">la política feminista, desde el Estado, viene impulsando una agenda<\/a> que propone visibilizar y valorar aquellas actividades que incluyen los cuidados. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En un sistema neoliberal, capitalista y de mercado en el medio de una pandemia, la idea de disciplinamiento y la concepción del cuerpo se pone en disputa en tanto somos seres sociales y en conflicto. Estamos furiosas por los aranceles al deseo, impuestos al cuerpo propio, impedimento a nuestra independencia, autonomía y libertad. <\/span><\/p>\n<h4><\/h4>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo se expresa la violencia de género y el machismo en épocas de cuarentena?<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El machismo se reproduce en estructuras de poder y privilegios. Existe una construcción social patriarcal que nos recuerda desde que nacemos que la ley del más fuerte, la autonomía, la valentía, la protección y la libertad son cosa de varones. Y que el sacrificio, la entrega, el cuidado y la sensibilidad son cosas de mujeres. Es por eso que para reflexionar colectivamente resulta clave pensar en roles socialmente establecidos y en cómo se comportan los varones ante las medidas de cuidados personales -que son también comunitarios- y ante la situación de aislamiento forzoso que provoca el coronavirus. En las reglas machistas y patriarcales, la idea de cuidado colectivo se confunde con blandura, con “cosas de mujeres” o con el pensamiento de que no serían machos si se comportan así. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El que se lava la manos es un gil”, “quedarse en casa es de cagones”, “no le tengo miedo a nada” y “aguante cosas peores” son algunos de los varios argumentos que circulan en respuesta a la necesidad de demostrar virilidad y fuerza. Mostrarse asustados, preventivos o cuidándose expresa que la pelea la ganó el otro y ese otro es ese virus pequeño, imperceptible, al que no pueden cagar a trompadas. No resolver de esta manera los problemas desconcierta a muchos al punto de encontrar como enemigo a quienes sí proponen cuidarse para cuidarnos. Esto lleva a faltas de respeto o de cumplimiento de  las cuarentenas, a golpizas a quienes les piden prudencia y burlas a quienes tienen responsabilidad social. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este escenario, las medidas de distanciamiento social y aislamiento hacen que se rompa la rutina diaria, que convivamos más tiempos con nuestras parejas y familia y que se visualice la distribución desigual de las tareas domésticas y de cuidado. La situación puede derivar en la profundización de conflictos preexistentes y, por ende, en el aumento de la violencia por razones de género. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como bien expresan en las cifras del <a href=\"https:\/\/feminacida.com.ar\/un-nuevo-observatorio-publico-de-la-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">Observatorio “Ahora que si nos ven”,<\/a> el 44 por ciento de los casos de femicidios son por parte de la pareja y en 6 de cada 10 casos, este crimen fue cometido en los hogares de las víctimas. Esto nos invita a reflexionar sobre la idea de que para evitar la propagación del coronavirus la mejor medida es el aislamiento, mantenernos en nuestros hogares. Pero eso a la vez nos expone a otros riesgos: la violencia de género. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por eso, hoy más que nunca hay que cuidarnos de esta pandemia respetando todas las medidas de seguridad brindadas en las últimos días y reforzar, desde el Estado y las organizaciones políticas, sociales y de los feminismos, la consigna y le hecho de que “NO Estamos Solas, Estamos para Nosotras”. Quienes se encuentran en una situación de violencia machista cuentan con la posibilidad y es su derecho llamar al 144: línea nacional que brinda asesoramiento, información y contención los 365 días del año, las 24 horas, de manera gratuita y anónima. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La crisis epidemiológica neoliberal no deja de ser coyuntural, de avanzada ante la humanidad, donde para algunos el mercado y los negocios son lo prioritario, golpeando a nuestro pueblo excluido, pero no los asesinatos de las mujeres, trans y travestis que se manifiestan todos los días.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El aumento de la violencia de género, los femicidios -uno cada 23 horas-, travesticidios y transfemicidios nos plantean dos desafíos: por un lado, identificar las situaciones previas para intervenir en ellas con políticas públicas integrales de presupuesto efectivo en las que el Estado no llegue después de consumados los hechos. Por el otro, sostener medidas de fortalecimiento que, además de evitar muertes, ofrezcan vidas y territorios libres de violencias, eduquen en la igualdad y en la diversidad. Es imposible aislar el femicidio, travesticidios y transfemicidios como un hecho sin relación con las desigualdades de género que se construyen en nuestra sociedad y que están atravesadas por lo económico, lo social y lo político. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta experiencia de aislamiento y de cuidados preventivos a causa de una pandemia que requiere que las fuerzas de seguridad o el poder judicial estén al servicio de hacer cumplir con la cuarentena, cobrando altas multas y hasta poniendo custodias policiales en algunos casos para impedir romper la nueva norma y así evitar el contagio del virus, nos sirve de base para pensar políticas de prevención de violencia de género. Es decir que este accionar preventivo y de cuidados estatal es el que necesitamos para que se cumplan las medidas que precisamos las mujeres en situaciones de violencia, cuando se violan las medidas perimetrales de restricción -en 9 de cada 10 casos-,  accionamos el botón antipánico o se produce la violencia más extrema: el femicidio, transfemicidio y travesticidio.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong><br \/>\nEl feminismo popular y el coronavirus<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la crisis epidemiológica, al igual que las económicas, somos nosotras las que ponemos el cuerpo para sostener las diversas actividades en los barrios populares. El<\/span> <span style=\"font-weight: 400;\">Observatorio de Políticas Públicas de la Universidad Nacional de Avellaneda (UNDAV) destaca que <a href=\"https:\/\/feminacida.com.ar\/tiene-cara-de-mujer\/\" target=\"_blank\" rel=\"noopener\">7 de cada 10 personas <\/a><\/span><span style=\"font-weight: 400;\">de bajos ingresos son mujeres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cómo se desarrolla la cuarentena en los barrios? ¿Cuáles son las posibilidades? ¿Son las mismas que las de clase media de #quedateencasa? ¿Cómo se hace cuando no tenés dinero para llenar la alacena o cuando tenés que salir a changuear para juntar la plata del día? No es lo mismo ser mujer que varón, pero mucho menos es lo mismo ser mujer, lesbiana, travesti o trans pobre, humilde, de clase popular con una brecha salarial de un 27 por ciento e incluso con la imposibilidad de acceder al trabajo formal por falta de estudios y oportunidades para dejar a nuestros hijos e hijas al cuidado de otres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Formamos parte de las organizaciones sociales y de la economía popular, nos organizamos y construimos desde ese lugar para visibilizar nuestro trabajo, el nivel de productividad que representamos y la urgencia y emergencia para que nuestra fuerza productiva sea reconocida y remunerada. Esto implica que se reconozca el <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">trabajo de cuidado<\/a> de niños y niñas, ancianos y ancianas, personas con discapacidad. A su vez, hay una serie de trabajos que venimos realizando desde hace años, por los cuales no percibimos ingresos. Algunos ejemplos son las actividades en comedores y merenderos, la entrega de viandas y elementos de higiene, guarderías, la conformación de grupos de promotoras para la prevención en violencia de género y salud sexual integral y los centros de primera infancia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entendemos que en este momento resulta fundamental la articulación del Estado y las organizaciones sociales para generar condiciones más igualitarias de cuarentena. En este sentido avanzaron las últimas medidas comunicadas por el gobierno: bonos para les jubilades, la asignación universal por hije y para les beneficiaries de planes sociales, refuerzos para merenderos y comedores y sostener la entrega de la tarjeta alimentaria. A estas líneas de acción nosotres le agregamos seguir entregando las viandas en los espacios comunitarios, pedir donaciones de articulos de higiene para repartírselos a quienes lo necesiten y, principalmente, estar alertas, en constante comunicación y organizades para responder a las distintas problemáticas que vayan surgiendo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Atendemos a las medidas que la gestión actual viene impulsando para hacerle frente a la crisis de coronavirus. Nos pone en escena para generar un nuevo contrato social, comunitario, solidario y sororo, en donde el rol de los varones también tiene que ver con cuestionar aún más sus privilegios y reflexionar sobre sus prácticas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy nos encontramos ante un Estado que articula con la comunidad y multiplica las capacidades y las herramientas para reducir y prevenir las violencias de modo integral. A su vez, genera condiciones sociales y económicas para visibilizar las desigualdades, con inclusión y asistencia en el cuidado y educación de lxs hijxs, para fortalecer la prevención y la recomposición del tejido comunitario en los territorios. Ese es el compromiso que debemos asumir todes para construir una patria y un mundo más justo, más igualitario y más soberano. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante la crisis, más feminismo. No podemos seguir naturalizando nuestra vida cotidiana. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como dice <a href=\"https:\/\/feminacida.com.ar\/series-para-hacer-maraton-feminista\/\" target=\"_blank\" rel=\"noopener\">Susy Shock<\/a>, no queremos ser más esta humanidad. No queremos ser más esta humanidad capaz de encontrar curas y aún así permitir el sufrimiento de quienes no pueden pagarlo. No queremos ser más un mundo en el que lxs inmigrantxs tengan miedo de atenderse en un hospital público por miedo a ser deportadxs. No puede ser que se suspendan las deportaciones “por tiempo limitado”, porque las vidas de lxs ricxs corren riesgo . No queremos ser más esta humanidad que llena océanos de basura mientras le faltan insumos para atender una emergencia sanitaria. No queremos ser más este mundo en el que algunxs pagan caros sus barbijos para alimentar las ganancias de unas pocas empresas y que la contracara sea la atención barata que le brindan <a href=\"https:\/\/feminacida.com.ar\/una-historia-detras-de-cada-ambo\/\" target=\"_blank\" rel=\"noopener\">enfermerxs y médicxs precarizadxs<\/a>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No queremos ser más esta humanidad que necesita ver de cerca a la muerte para hacerse cargo por fin, de que otras vidas son posibles. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">(*) <a href=\"https:\/\/www.instagram.com\/majo.poncino\/\" target=\"_blank\" rel=\"noopener\">Majo Poncino<\/a> es la responsable del <a href=\"https:\/\/www.instagram.com\/mujeresevitanacional\/\" target=\"_blank\" rel=\"noopener\">Frente de Mujeres del Movimiento Evita Nacional<\/a>.<br \/>\n<\/span><span style=\"font-weight: 400;\">Cecilia Barros es la responsable del <a href=\"https:\/\/www.instagram.com\/ceci.barross\/\" target=\"_blank\" rel=\"noopener\">Frente de Mujeres del Movimiento Evita en la Ciudad de Buenos Aires.<\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/www.instagram.com\/nadiapetrizzo.ph\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\"> <em>Foto de portada: Nadia Petrizzo<\/em><\/span><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La coyuntura está marcada por dos agendas que el neoliberalismo insiste en separar. Por un lado, la crisis económica, el coronavirus y el aislamiento, y, por otro, la agenda de los feminismos.  Por Cecilia Barros y Majo Poncino (*) Desde hace muchos años venimos llevando adelante grandes debates, consensos y nuevas formas organizativas en torno [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5123,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[1294,229,583,1234,1280,932,1293,1069,39,1292,1281,1115,805,907,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/feminismos-populares-3.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5121"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5121"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5121\/revisions"}],"predecessor-version":[{"id":5128,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5121\/revisions\/5128"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5123"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5121"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5121"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5121"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}