{"id":5129,"date":"2020-03-21T00:57:48","date_gmt":"2020-03-21T03:57:48","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5129"},"modified":"2020-03-21T01:58:10","modified_gmt":"2020-03-21T04:58:10","slug":"salud-mental-en-tiempos-de-pandemia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/salud-mental-en-tiempos-de-pandemia\/","title":{"rendered":"Salud mental en tiempos de pandemia"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">La última semana estuvo atravesada por las precauciones y por las noticias minuto a minuto a causa del virus que tiene atento al mundo entero. Ante esta situación, surgen interrogantes y efectos que atraviesan todo lo que conocemos: cambiamos nuestros recorridos, nuestros saludos e incluso nuestros alimentos. Novedades e información constante sobre el coronavirus, sus mutaciones, explicaciones estadísticas y posibles riesgos acaparan los medios de comunicación y las redes sociales. Decretos y medidas para cuidar la salud, lavado de manos, alcohol en gel, distanciamiento y aislamiento preventivo en los hogares. En esta columna, la licenciada en Psicología, <a href=\"https:\/\/www.instagram.com\/lic.leonela\/\" target=\"_blank\" rel=\"noopener\">Leonela Murazzo<\/a> reflexiona sobre cómo impacta la pandemia de manera subjetiva y qué sucede con la salud mental. <\/span><\/em><\/p>\n<h4><strong>Entre cada unx y lxs otrxs<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No sólo los consultorios se vieron en tensión de resolver qué hacer. Cerrar, abrir, atender, espaciar pacientes, sanitizar los espacios, ofrecer alcohol en gel, descongestionar las salas de espera, posponer turnos, atender por teléfono o videollamada. ¿Cómo seguir atendiendo aspectos subjetivos y resguardar espacios terapéuticos en medio de tanta inquietud singular y colectiva?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la clínica enseguida se escuchan los impactos más inmediatos de los sucesos sociales masivos. La <a href=\"https:\/\/feminacida.com.ar\/thelma-fardin-y-el-abrazo-colectivo-que-supimos-construir\/\" target=\"_blank\" rel=\"noopener\">denuncia por abuso sexual a Juan Darthés<\/a>, por ejemplo, fue uno de ellos, la explosión del polo petroquímico en Bahía Blanca, otro. Los femicidios son constantes episodios que ingresan al consultorio y la pandemia del coronavirus resulta la más actual. Son inscripciones en el social-histórico que se instalan en el diván. Por supuesto que de diferentes modos y desde distintos lugares. Sin embargo, si aparece en espacios individuales de análisis y de terapia, habla necesariamente de la intensidad de los hechos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En primer lugar, lo que enseguida suele surgir es la angustia junto a varias preguntas, resonando con preocupaciones, hipocondrías y temores, a veces ataques de pánico. Es que lo inesperado irrumpe, <\/span><i><span style=\"font-weight: 400;\">patea el tablero<\/span><\/i><span style=\"font-weight: 400;\"> y entonces se reactualizan vivencias, experiencias traumáticas, duelos. La incertidumbre alcanza y escala con interrogantes. ¿Qué hacer? ¿Cómo? ¿Cuándo? ¿Qué va a pasar?<\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-5131 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/330beaa734aaa85527bfa45c4c20a8e4.jpg\" alt=\"\" width=\"591\" height=\"405\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/330beaa734aaa85527bfa45c4c20a8e4.jpg 591w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/330beaa734aaa85527bfa45c4c20a8e4-300x206.jpg 300w\" sizes=\"(max-width: 591px) 100vw, 591px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien estos hitos modifican nuestros hábitos, que positivamente podrían impactar en un sostenimiento cotidiano de prácticas de higiene y nuevas políticas públicas en salud, por ejemplo, también hay que preguntar cuál es el costo subjetivo en estos casos. En realidad, costo subjetivo y costo subjetivo social, si se puede armar en esos términos. Los cambios de planes, las rupturas de planificaciones bien organizadas y hermosas es algo con lo que en algún momento nos encontramos. La ausencia, el silencio, la falta o la modificación de planes no aparecen sólo en una situación de pandemia, pero pareciera que en lo cotidiano no es tan evidente.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Aislamiento y privilegios<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se apunta sobre los privilegios de clase. No todxs están en la misma situación. Quienes pueden tomar la decisión de quedarse en casa para prevención individual y colectiva lo realizan, quienes tienen licencia o son población de riesgo no tienen mucha más opción. Aún así, las noticias muestran a quienes no se aluden de las nuevas normativas y exponen a su entorno. Pero quienes necesitan salir día a día a ganar lo que necesitan para subsistir están en una compleja matriz de padecimiento muy peculiar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La amenaza de enfermar, de que enfermen seres queridos, el deseo de cuidar y de cuidarse a sí mismx se conjugan a la vez con la urgencia de los pagos que no tienen indulgencia alguna. Quienes pagan alquiler, quienes necesitan comer, quienes no tienen cobertura en salud ni beneficios ni derechos laborales. Trabajadorxs informales, sin registro, monotributistas, personas desempleadas o en condiciones de precarización laboral.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Resurge el debate del sistema de salud cooperativo. El pagar “con mis impuestos” circula de nuevo al modo viral en redes sociales, pero también es puesto bajo el ojo crítico. Ahora las medidas sociales a tomar son para enfrentar algo que amenaza a todxs y el sistema de salud público está exigido. Allí se hace evidente la tensión singular – colectivo. Nos necesitamos y tenemos que ver de qué modo funcionamos socialmente.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Los roles de género en la pandemia <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero también se señala el privilegio de género. En las mujeres se juega de una forma especial, ya que asumen roles de cuidado (no son sólo madres explícitamente, muchas veces hijas, primas, hermanas que cuidan de familiares mayores, padres, madres, hermanxs, parejas). Cargan con el costo subjetivo de cierta responsabilidad “dada” por mandatos culturales de querer cuidar a quienes no se cuidan tanto frente a una pandemia que se transita casi en vivo gracias a las redes sociales. Y en este sentido no se puede dejar de recordar que ellas son las que mayormente están en situación de desempleo, o con condiciones laborales precarias, y cuando tienen trabajo, con sueldos menores a los de los varones.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Recientemente el periódico estadounidense The New York Times publicó un reporte recuperando una serie de artículos de la Organización Mundial de la Salud donde describía cómo las mujeres correrían más riesgo de ser infectadas por coronavirus en función de que “los roles de género típicos pueden influenciar dónde dedican su tiempo hombres y mujeres, y los agentes infecciosos con los que entren en contacto, así como la naturaleza de la exposición, la frecuencia y la intensidad”. Esto también se adicionaría al hecho de que un 70 por ciento del sistema de salud a lo largo del mundo está conformado por mujeres, incluso un 90 por ciento del sistema de salud en China, según la misma organización. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué costo social y subjetivo pagamos en un contexto como éste? Es necesario destacar que, incluso en situación de pandemia, la violencia de género sigue aconteciendo en ámbitos intrafamiliares y dentro de los hogares. Por ejemplo, en Bahía Blanca la primera persona detenida por romper la cuarentena fue un hombre que se había desplazado hasta el domicilio de su ex pareja para agredirla físicamente. ¿Qué herramientas de contención e intervención ayudan en estos casos?<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5133 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/ETRZT4KWAAcARAa-e1584762479859.jpg\" alt=\"\" width=\"500\" height=\"429\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>No hay recetas<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En estos días los posteos en torno al coronavirus y a cómo prevenir la enfermedad fueron tendencia. Técnicas de higiene, elementos preventivos, conductas y aislamiento. Por supuesto que apoyarse en información de calidad y oficial es importante. Pero mucho de lo que circuló también, fueron palabras como ansiedad, angustia, miedo, incertidumbre, paranoia, psicosis. ¿Qué hacemos con lo psíquico en cuestión? Claramente no hay recetas. Como psicoanalista no hay posicionamiento posible de sosteniendo una verdad única o soluciones mágicas: lo que puede servirle a alguien, a otra persona puede resultarle inútil o incluso puede generar todo lo contrario a lo intencionado. Ante la pandemia, no hay recetas psicológicas. Esta nota es un intento de esclarecer y repensar algunos puntos que puedan <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">traer alivio<\/a>.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5132 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/60c76f4fdc03ab2f9c4cfd409382527c.jpg\" alt=\"\" width=\"540\" height=\"764\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/60c76f4fdc03ab2f9c4cfd409382527c.jpg 540w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/60c76f4fdc03ab2f9c4cfd409382527c-212x300.jpg 212w\" sizes=\"(max-width: 540px) 100vw, 540px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1929 Freud se encontraba reflexionando sobre el malestar en la cultura y escribió que según su conocimiento, el sufrimiento amenazaba por tres aristas: el propio cuerpo, condenado a debilitarse y desaparecer, el mundo exterior, con sus fuerzas omnipotentes e inmanejables, y las relaciones con lxs otrxs. <\/span><span style=\"font-weight: 400;\">Parece que en este caso se conjugan los tres puntos y arman una situación muy particular.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El riesgo a enfermar o la fantasía de morir resuenan entre las peores pesadillas despiertas. Pero no sólo eso, la preocupación del <a href=\"https:\/\/feminacida.com.ar\/es-el-amor-un-algoritmo\/\" target=\"_blank\" rel=\"noopener\">encuentro afectivo<\/a> también circula entre los textos y mensajes. No saludar con un beso desconcierta, cómo comunicarnos, la soledad, qué hacer en casa con tanto tiempo que a la vez no es vacacional, cómo encontrarnos de repente todxs los miembros de un espacio al mismo tiempo durante varios días. Intentamos otros modos de encontrarnos, cerca pero lejos. Con un cuidado que es mutuo pero que a la vez, resulta un poco incómodo.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Y después?<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es muy frecuente que luego de estos hitos que suelen plantear preguntas profundas y existenciales, las personas tomen decisiones sobre su vida. Se arman preguntas en torno a la vida y a la muerte, entonces, ¿cómo no pensar en qué estamos eligiendo vivir? Los cambios de rumbo, las decisiones que venían siendo postergadas, la relativización de los problemas, la valoración de los afectos, son muchos de los temas puestos en cuestión. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estos sucesos aparecen como cortes de lo continuo que aparece como rutinario y dado. Se desnaturaliza lo normal, lo cotidiano, lo que se suponía inamovible. Se sacuden las bases que parecen tan firmes y estáticas. De repente, hay un suspenso, silencio y ausencia. Hay que ver cómo se va desplegando la situación.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin dudas el Estado intenta marcar un rumbo, llevar tranquilidad, cuidar la sanidad pública. Surgen audios con diferentes posturas, debates en Facebook, Whatsapp lleno de textos y videos. Los memes dan un respiro, el humor siempre aparece para poder unir, pegar algo de lo que se desmembra sin dar explicaciones. Los discursos de fe cobran vigor, el rezar, enviar mensajes bíblicos, un dios o dioses que tienen un plan. Pareciera que ante la incertidumbre se necesitan respuestas y garantías, alguien que tenga el control. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero que no haya respuestas no significa que no se pueda hacer algo. También puede significar que este espacio que se abre nos permite repensarnos, recalcular proyectos, redimensionar preocupaciones. Reencontrarnos con algo que a veces se evita: el silencio, el desconcierto, la falta de planes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Y comunitariamente? Vale recordar la metáfora que en 1851 Schopenhauer escribe sobre los puercoespines y que cuenta algo así. Viéndose en juego por un crudo invierno, unos puercoespines que andaban cerca decidieron reunirse para darse calor. A medida que se iban acercando, el encuentro cercano les hacía doler porque con sus púas se lastimaban entre sí. Ante el alejamiento que prometía un tortuoso frío que no resistirían y una incomodidad insostenible de pincharse, los animalitos encontraron una distancia confortable donde pudieron darse calor sin herirse. Como esta metáfora que ilustra de manera sencilla la dificultad de vivir en sociedad aún con sus ventajas y sus complicaciones, hay una pregunta que es válida también en esta situación: ¿De qué manera queremos vivir?<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La última semana estuvo atravesada por las precauciones y por las noticias minuto a minuto a causa del virus que tiene atento al mundo entero. Ante esta situación, surgen interrogantes y efectos que atraviesan todo lo que conocemos: cambiamos nuestros recorridos, nuestros saludos e incluso nuestros alimentos. Novedades e información constante sobre el coronavirus, sus [&hellip;]<\/p>\n","protected":false},"author":27,"featured_media":5130,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[1295,1234,1293,1281,1085],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/puercoespin-de-cola-prensil-e1584761101863.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5129"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5129"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5129\/revisions"}],"predecessor-version":[{"id":5139,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5129\/revisions\/5139"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5130"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}