{"id":5140,"date":"2020-03-21T16:52:28","date_gmt":"2020-03-21T19:52:28","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5140"},"modified":"2020-03-21T17:35:38","modified_gmt":"2020-03-21T20:35:38","slug":"personas-y-no-a-medias","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/personas-y-no-a-medias\/","title":{"rendered":"Día del Síndrome de Down: personas, y no a medias"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cada 21 de marzo las redes sociales se colman de imágenes que hacen alusión al Día del Síndrome de Down. Es así como referentes, instituciones e influencers se suman a la campaña de compartir una foto usando un par de medias de distinto color o motivo. Sin embargo, profesionales que acompañan a personas con discapacidad desde una perspectiva de derechos humanos se preguntan: ¿Cuál es el estereotipo de persona con diversidad funcional intelectual que vende? ¿Qué pasa con aquellas que no encajan en la norma?¿Por qué desde la publicidad y el marketing se insiste en construir mensajes que no pueden ser comprendidos por aquellxs a quienes en teoría están dirigidos?   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Más que un día para la visibilización es una fecha para interpelar y aportar a la construcción de nuevas miradas despojadas de preconceptos acerca de las personas con Síndrome de Down. ¿Qué espacios hacen falta ganar para no caer en la fetichización? ¿Cómo influye la formación y el recorrido académico de lxs profesionales? Si uno de los objetivos es que las acciones de comunicación sean pensadas para un público particular, ¿con qué herramientas podemos contar los medios de difusión?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al respecto, Silvina Peirano, profesora de Educación Especial y especialista en sexualidad y diversidad funcional, cuestiona: “La campaña de las medias no está pensada para ser interpretada por las propias personas que se supone que representa. Demanda, en el caso de las personas con diversidad funcional intelectual, una abstracción a la que no todes acceden. Hay que poner el foco en aquellas personas que no producen en términos comerciales, que no nos dan felicidad ni alegría. Tenemos que trabajar sobre lo que no queremos ver. ¿A dónde las tenemos a esas personas? ¿De qué manera? ¿Cumpliendo qué roles? Las campañas hablan por ellxs sin ellxs. Y en el caso de ser protagonistas, lo hacen desde el estereotipo”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Victoria Jablonski es estudiante de Terapia Ocupacional en UNSAM y del profesorado de Educación Especial en ISPEE. En diálogo con Feminacida explica: “Consideramos importante el derecho de acceder a la información y que la comunicación sea accesible para todes. Los mensajes que damos tienen que ser contundentes y claros. Las imágenes y los pictogramas acompañadas de un texto funcionan”. “La comunicación hacia personas con diversidad funcional intelectual debe ser acorde a su edad y dejar de infantilizarlas constantemente”, remarca Jablonski, quien también integra el Centro Julia Pastrana, primera comunidad de Argentina dedicada a la sexualidad con perspectivas en diversidad funcional. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Ni ángeles ni seres de luz<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El modelo hegemónico y normalizador no escapa en las personas con discapacidad a la hora de crear campañas para la divulgación mediática. Las instituciones son también las responsables de la construcción de imaginarios colectivos. Si fuera por los medios de comunicación, pareciera que todas las personas con Síndrome de Down son tiernas, simpáticas, cariñosas y una lección de vida en sí misma. “¿Qué sucede con esas personas con que no son de inspiración para lxs convencionales. Es decir, qué pasa con esas personas que no hablan, que no pueden bailar, o que no dan gracia. No todxs saben leer ni saben viajar solxs”, asegura Sebastián Goncalves,  licenciade en Terapia Ocupacional y coordinadore del Centro Julia Pastrana de CABA. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Silvia Dupuy, docente de Educación Especial egresada del ISPEE, advierte sobre los lineamientos establecidos en la trayectoria académica: “Se nos forma poco en enseñar sobre los derechos que tienen las personas con diversidad funcional, que tenemos todxs en realidad. Estudiamos a las personas con Síndrome de Down como si fueran casos y dejamos de lado toda subjetividad que puedan llegar a tener. En base a esos casos elaboramos respuestas y apoyos que responden a un arquetipo reglado”. Para romper los muros de la infantilización y la romantización resulta necesario revisar la formación y la práctica profesional. Una ley de Educación Sexual Integral <\/span><a href=\"https:\/\/feminacida.com.ar\/necesitamos-una-esi-con-perspectiva-en-diversidad-funcional\/\"><span style=\"font-weight: 400;\">con perspectiva en diversidad funcional<\/span><\/a><span style=\"font-weight: 400;\"> es fundamental. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Desde un marco de derechos humanos y basándonos en la ESI, desde Julia Pastrana queremos mostrar que reproduciendo estos estereotipos lo único que estamos haciendo es negar su condición de <\/span><a href=\"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/\"><span style=\"font-weight: 400;\">seres sexuados<\/span><\/a><span style=\"font-weight: 400;\">, de personas deseantes y deseadas; negación que lleva a no poder ni generar ni obtener de parte de ellxs subjetividades libres y autónomas”, continúa Goncalves y sostiene: “La sexualidad es un derecho inherente a cualquier ser humano”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Peirano afirma que hay creencia muy potente asociar a la sexualidad con la inteligencia. “Entonces a las personas con Síndrome de Down se les cuestiona, por ejemplo, que no entienden lo que es ser homosexual. O que no comprenden cómo ponerse un preservativo. La realidad es que estas personas tienen particularidades para abstraer. Por eso, hay que tener una especialización en esas formas de entender el mundo como para poder explicarles cómo se pone un profiláctico en el pene sin mostrarlo concretamente en el mismo. Es pertinente hacer la interseccionalidad de la discapacidad intelectual y la diversidad sexual”, resalta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Belén García es integrante de la agrupación Julia Pastrana y estudiante de Educación Especial del ISPEE. La mirada de las nuevas generaciones que ganan estos espacios contribuye a repensar las prácticas a futuro. “¿Por qué asumimos que son ángeles y que necesitan cuidados extremos? ¿Por qué pensamos que no pueden elegir cómo pasar su tiempo libre? ¿Por qué pensamos que no pueden salir a bailar, tener pareja, criar o descubrir sus identidades de género y sus orientaciones sexuales?”, interpela y concluye: &#8220;Somos concientes de que no hace falta generar espacios sino que hay que dejar de censurarlxs en espacios que ya existen pero que pensamos que para ellxs no. En la vida cotidiana, en espacios educativos, recreativos, laborales, contribuyendo a la segregación y a la exclusión. Si limitamos la participación de personas con discapacidad intelectual y las recluimos en espacios que creemos específicos para ellas: ¿qué tan inclusivos estamos siendo?<\/span><\/p>\n<p>Ilustración: <a class=\"notranslate\" href=\"https:\/\/www.instagram.com\/merionlomari\/\">@merionlomari<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cada 21 de marzo las redes sociales se colman de imágenes que hacen alusión al Día del Síndrome de Down. Es así como referentes, instituciones e influencers se suman a la campaña de compartir una foto usando un par de medias de distinto color o motivo. Sin embargo, profesionales que acompañan a personas con discapacidad [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":5147,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1297,1296,910,158],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/21-de-marzo-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5140"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5140"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5140\/revisions"}],"predecessor-version":[{"id":5148,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5140\/revisions\/5148"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5147"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5140"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5140"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5140"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}