{"id":5149,"date":"2020-03-22T16:41:04","date_gmt":"2020-03-22T19:41:04","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5149"},"modified":"2020-03-22T20:33:37","modified_gmt":"2020-03-22T23:33:37","slug":"empleadas-de-hogar-y-cuidados-victimas-colaterales-del-coronavirus","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/empleadas-de-hogar-y-cuidados-victimas-colaterales-del-coronavirus\/","title":{"rendered":"Empleadas de hogar y cuidados: víctimas colaterales del coronavirus"},"content":{"rendered":"<h4>Por Nerina Uturbey<\/h4>\n<p><span style=\"font-weight: 400;\">La crisis del <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\">coronavirus<\/a>, que está afectando a España (y al mundo), golpea de forma preocupante al colectivo responsable del trabajo doméstico, expuesto potencialmente al contagio. Las empleadas de hogar y cuidados, que son más de 630 mil en todo el país, deben lidiar diariamente con niños sin clases y enfermos con riesgo de contagio, desprovistas de derechos o material sanitario para realizar su trabajo, ante un sistema público desbordado y un sistema privado precarizado.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Muchas de ellas son mujeres migrantes que se encuentran en situación irregular por lo que no cuentan con seguridad social. En el estado de alarma que atraviesa el país se ven obligadas a realizar jornadas extenuantes y sufren situaciones de abuso durante el confinamiento. Algunas empleadas en régimen de internas tienen prohibido salir de los hogares en los que trabajan mientras dure la alerta, haciéndoles imposible conciliar sus empleos con su vida privada. Entonces, <\/span>¿quién cuida a las que cuidan?<\/p>\n<p>La <span style=\"font-weight: 400;\"><a href=\"http:\/\/sedoac.org\/\">Asociación Servicio Doméstico Activo<\/a> (SEDOAC) está constituida por <\/span><span style=\"font-weight: 400;\">mujeres de diferentes nacionalidades que cansadas de pertenecer a un sector invisible, vulnerable y precario decidieron unir sus fuerzas y luchar por la igualdad plena de los derechos laborales, políticos, sociales y civiles de todas las trabajadoras de hogar en España. Uno de sus principales objetivos es empoderar a personas empleadas de hogar y de los cuidados para que sean artífices de la dignificación del sector y de la mejora de sus condiciones laborales.<\/span><\/p>\n<p>En diálogo con <em>Feminacida<\/em>, Carolina Elías, abogada y presidenta de la SEDOAC, denuncia la precariedad y el abandono de parte del Estado, y visibiliza las demandas urgentes que reclaman desde este colectivo, pieza fundamental en la red que garantiza el cuidado de la vida en nuestra sociedad.<\/p>\n<h4>¿Cuál es la situación que atraviesan las empleadas de hogar y cuidados frente a la crisis del Coronavirus?<\/h4>\n<p><span style=\"font-weight: 400;\">Desde antes del brote de Coronavirus estamos en situación de desprotección, pero ahora con la crisis de cuidado que está atravesando España es aún peor. Estamos completamente expuestas al contagio y no tenemos ninguna medida de protección para nosotras, ni para aquellos con los que trabajamos. <\/span><\/p>\n<h4>El gobierno de Pedro Sánchez anunció un paquete de medidas para ayudar a los trabajadores, pero no incluyó al colectivo de empleadas de hogar y cuidados. ¿Qué medidas consideran urgentes que se tomen desde el Estado?<\/h4>\n<p><span style=\"font-weight: 400;\">Así es. El Presidente dijo “no vamos a dejar a nadie atrás en medio de esta crisis”, pero desde el minuto cero está dejando atrás a más de 630 mil trabajadoras del hogar que estamos en el sistema social. Primero queremos la garantía de que no vamos a perder el trabajo si nos cogemos la baja y un subsidio que nos permita llegar a fin de mes como el resto de los trabajadores. Pero además exigimos equipo de protección adecuado para desarrollar nuestras tareas o que se vigilen prácticas abusivas. <\/span><span style=\"font-weight: 400;\">Es lamentable que de las medidas que el Gobierno ha adoptado, para apoyar a los trabajadores y trabajadoras en el país, ninguna sea aplicable a nuestro colectivo. Sobre todo cuando somos nosotras las que estamos cuidando a sus familias, a sus mayores y a los enfermos que están en casa.<\/span><\/p>\n<h4>¿Y en relación al Convenio 189 de la Organización Internacional del Trabajo?<\/h4>\n<p><span style=\"font-weight: 400;\">Nosotras pedimos la ratificación del convenio de trabajo decente para los trabajadores y trabajadoras domésticas porque es una herramienta para exigir, según lo que establece el artículo 13 de este convenio, la igualdad de derechos en lo que respecta a las prestaciones de la Seguridad Social. <\/span><\/p>\n<h4>¿Hay alguien que atienda estos reclamos?<\/h4>\n<p><span style=\"font-weight: 400;\">El Gobierno nos ha dejado abandonadas. En este momento nuestro único altavoz son los medios de comunicación. Los políticos se están manteniendo al margen. Sabemos que están enterados de la situación de precariedad en la que estamos las empleadas del hogar, pero no han dado respuesta.  <\/span><span style=\"font-weight: 400;\">Hemos hecho un comunicado que esperemos llegue, pero lamentablemente esta situación no es actual, la venimos arrastrando hace décadas. Todos los gobiernos han hecho oídos sordos. Entendemos que esto es parte de seguir menospreciando a las trabajadoras del hogar, porque casi un 80 por ciento de las empleadas somos mujeres migrantes, lo cual denota políticas racistas por parte del Estado por no actuar. <\/span><span style=\"font-weight: 400;\">Vamos a seguir alzando la voz. No somos una, somos miles de mujeres las que estamos en esta situación y España tiene que hacer algo por las que cuidamos a las familias españolas.<\/span><\/p>\n<h4>¿Por qué consideras que ni siquiera en esta situación de crisis se reconoce el trabajo fundamental de cuidados que realizan?<\/h4>\n<p><span style=\"font-weight: 400;\">Es porque este trabajo lo hacemos mujeres migrantes y por ende nos atraviesan condiciones que nos excluyen del ideal de un sistema capitalista, perverso, machista, patriarcal y de clase, pero sobre todo racista. <\/span><span style=\"font-weight: 400;\">El silencio que está guardando el Gobierno, que se hace llamar progresista y en favor de los más desvalidos, a nosotras nos sigue manteniendo en una situación injusta e intolerable. Mucho más en un país desarrollado que se dice defensor de los derechos humanos, donde se defiende un Estado de bienestar para todos, pero vemos que es totalmente falso.<\/span><\/p>\n<h4>¿Con qué información cuentan para poder desarrollar vuestro trabajo y prevenir el contagio?<\/h4>\n<p><span style=\"font-weight: 400;\">En este momento el único protocolo que aplicamos son las recomendaciones generales porque no tenemos acceso a mascarillas, guantes o desinfectantes. Es imposible para nosotras mantener la distancia de un metro cuando trabajamos atendiendo a enfermos y les vamos a suministrar una medicación. No tenemos ningún medio que nos proteja. Hay compañeras que se han fabricado mascarillas con papel de cocina. <\/span><\/p>\n<h4>¿Qué inquietudes les transmiten las compañeras que están trabajando actualmente?<\/h4>\n<p><span style=\"font-weight: 400;\">Le tienen más miedo a no llegar a fin de mes que al <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\">Coronavirus<\/a>. Muchas compañeras se comunican con nosotras vía telefónica y por redes sociales. Las preguntas son:  “¿Qué hago ante el despido? ¿Qué hago ante la reducción de jornada? ¿Qué hago cuando mis jefes me dicen que me coja estos días como vacaciones?”. Hay compañeras en régimen de empleada de hogar interna a las que sus jefes las obligan a hacer la cuarentena en la misma casa donde trabajan y no las dejan salir, lo que implica que no pueden ver a sus hijos.<\/span><\/p>\n<h4>En relación a esto último, ¿es posible para ustedes conciliar la vida laboral y la personal en este momento? Entiendo que muchas serán madres y actualmente los niños no tienen clases.<\/h4>\n<p><span style=\"font-weight: 400;\">Pues este es un gran problema. Ha habido en algunos barrios algunas iniciativas vecinales para cuidar de los menores, pero en otros casos muchas compañeras han tenido que dejar a sus hijos e hijas solos porque tienen que salir a trabajar. Para una empleada del hogar, acogerse a la medida de dejar de trabajar para cuidar de sus hijos es un privilegio que no se puede permitir.<\/span><\/p>\n<h4>En cuanto a la prohibición del desplazamiento y la penalización con multas, ¿con qué dificultades se encuentran para realizar su trabajo?<\/h4>\n<p><span style=\"font-weight: 400;\">Estamos muy preocupadas porque son muchos los empleadores que se están negando a firmar el justificante de desplazamiento porque dicen que no son empresarios. Otros no quieren firmarlos porque no hay un contrato o no tienen dada de alta a su empleada en la Seguridad Social o simplemente porque su trabajadora no tiene un permiso de trabajo en España. <\/span><span style=\"font-weight: 400;\">Ahora claro, si como trabajadora del hogar te ponen una multa por desplazamiento injustificado no puedes asumirla. Apenas llegamos al salario mínimo interprofesional. Se nos obliga a desplazarnos con inseguridad y con mucho miedo.<\/span><\/p>\n<h4>¿Qué mensaje le transmitís a las compañeras de Argentina?<\/h4>\n<p><span style=\"font-weight: 400;\">Quiero decirle a las compañeras argentinas y del mundo entero, que son alrededor de 72 millones, que no están solas, que debemos luchar juntas por nuestros derechos. Debemos juntarnos no sólo a nivel regional, sino a nivel mundial para decirle a este mundo que nuestro trabajo es muy importante y que nosotras podemos garantizar cuidados de calidad siempre y cuando se garanticen condiciones dignas de trabajo para quienes lo realizamos.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em><strong>Foto: El diario de Madrid<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Nerina Uturbey La crisis del coronavirus, que está afectando a España (y al mundo), golpea de forma preocupante al colectivo responsable del trabajo doméstico, expuesto potencialmente al contagio. Las empleadas de hogar y cuidados, que son más de 630 mil en todo el país, deben lidiar diariamente con niños sin clases y enfermos con [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5152,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[1234,804,66,907],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/3-1-1500x1000-e1584905549139.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5149"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5149"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5149\/revisions"}],"predecessor-version":[{"id":5154,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5149\/revisions\/5154"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5152"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5149"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5149"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5149"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}