{"id":5156,"date":"2020-03-23T16:45:37","date_gmt":"2020-03-23T19:45:37","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5156"},"modified":"2020-03-23T17:14:59","modified_gmt":"2020-03-23T20:14:59","slug":"hacer-ciudad-en-un-ecosistema-que-se-hunde","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/hacer-ciudad-en-un-ecosistema-que-se-hunde\/","title":{"rendered":"Hacer ciudad en un ecosistema que se hunde"},"content":{"rendered":"<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><em>El contexto de aislamiento abre la puerta a nuevas maneras de pensar la forma en que las personas habitan los espacios. Hoy por la mañana, Carla Vizzotti, secretaria de Acceso a la Salud,  advirtió que en general en la ciudad es donde se concentra la mayor cantidad de casos de contagio de Coronavirus  y afirmó: &#8220;se está iniciando la transmisión comunitaria&#8221;. La geógrafa Mariana Romano hace un análisis necesario en tiempos de introspección.<\/em>   <\/span><\/h4>\n<p style=\"text-align: justify;\"><strong>Por: Mariana Romano<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras pienso en esta nota tengo dos ideas dando vuelta en la cabeza. En primer lugar, ¿es posible hacer una ciudad en un ecosistema que ya encontró superada su capacidad de carga? Y por otro lado, me pregunto: ¿ya encontramos nuestros límites a esa transformación de la naturaleza que tanto habló el marxismo y que el capitalismo, como ningún otro sistema, hizo suya hasta la última frontera? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy leía una nota titulada <a href=\"http:\/\/www.panamarevista.com\/las-personas-y-las-cosas\/\">“Las personas y las cosas”<\/a> en la revista online Panamá que sostenía que, al menos en estas latitudes, nadie busca un culpable. Muchos se preguntan y tiran la primera piedra para discutir acerca de un cambio de paradigma en el mismo momento que a todxs nos toca develar qué acciones de nuestra vida cotidiana serían las primeras que haríamos si no estuviéramos en cuarentena o cuáles son aquellas que, por la fuerza de la imposibilidad, descubrimos que no eran necesarias. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la segunda mitad del siglo XX se desarrolló una revolución en el urbanismo local. El sanitarismo, que bregaba por producir condiciones de higiene en los aglomerados urbanos, entró en vigencia y desplegó sus fuerzas en una ciudad que eligió como único destinó consolidarse y adaptarse a las nuevas medidas de higiene al compás de lo que iba dictando la ciencia luego de que una peste furiosa dejase en evidencia eso que hoy tenemos en el imaginario: las ciudades como focos infecciosos cuando la peste no da respiro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese entonces, hubo mitigación y adaptación. Dos conceptos claves que un siglo después serían pilares para combatir el cambio climático. La ciudad higienista se puso en marcha, el urbanismo progresista porteño tomó como ejemplo la reforma de Cerdá en Barcelona o la de Haussmann en París (1860), la cual tuvo como objetivo barrer con los pasajes y callejones europeos heredados de la Edad Media. Siempre en contextos de crisis, la ciudad tuvo mucho para decir, aún cuando la palabra “resiliencia” no estaba de moda.<\/span><\/p>\n<h4 style=\"text-align: justify;\">Ecosistemas, enfermedades y ambientes<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es el sexto día del aislamiento social y escribo este texto desde un departamento de dos ambientes en el barrio porteño de Flores. El dato relevante es que es ayer fue el día de los bosques y hoy el día del agua. Esto me refiere a algo que ya sabemos, en el mundo se ha reducido la cubierta arbórea en un 9%, es decir, se perdieron 361 millones de hectáreas y hay ecosistemas que se han quebrado por completo. ¿Creemos que la única consecuencia es ver menos árboles desde un imagen satelital? ¿Que el problema de la extinción de cierta fauna es una cuestión de las ONGs europeas o locales? ¿Qué pensamos que pasa con esas especies que ya no encuentran hábitat? Ya nos estamos enterando.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La pandemia nos encontró primero a nosotrxs. Es marzo del año 2020 y estamos a tres meses de un momento clave en donde la firma del Acuerdo de París (2015) se pone en juego y las naciones comprometidas deben demostrar sus avances, propuestas y abordajes ante esta problemática. En ese entonces, quienes integraban la ONU firmaron un acuerdo con el objetivo de combatir el cambio climático y acelerar e intensificar las acciones e inversiones necesarias para un futuro sostenible con bajas emisiones de carbono del cual venimos hablando y debatiendo hace años. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace cinco años, en la firma de ese tratado, algunos representantes se sentaron, firmaron y asumieron el compromiso. Hubieron otros países, como fue el caso de Estados Unidos, que se levantaron y se fueron negándose a tomar medidas en el asunto. Como humanidad nos teníamos que replantear nuestra forma de hacer la vida posible y sostenible en este mundo. La consigna era clara pero parecía impracticable y poco probable que, más allá de los nuevos paquetes tecnológicos que se podrían vender y exagerar su rentabilidad, sucediera algo más. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De ninguna forma digo “oportunidad” en medio de la crisis, porque aunque obviando que el efecto rebote deje a aquellos mapas de reducción de emisiones de C02 como un hecho meramente temporal, los muertos los ponen los pueblos de todas las naciones y en la muerte, en el dolor y en el sufrimiento no veo oportunidad. Nadie se imaginó que este sería el contexto de aplicación de cómo combatir el cambio climático. La vida corre riesgo, ya lo sabíamos desde antes, aquellos postulados abstractos hoy nos dicen que lo sólido se desvanece en el aire. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hacemos nuestras ciudades en un contexto en el cual nos comprometimos como naciones a reforzar la capacidad de las sociedades para afrontar las consecuencias del cambio climático. Ahora a esto debemos sumarle las consecuencias de la pandemia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La humanidad ve de frente las otras consecuencias no deseadas de todo lo que implica el desmanejo de los ecosistemas de nuestro planeta. El ébola ya lo había anunciado, pero no nos tocaba de cerca. Es evidente que ni la naturaleza se regula sola, ni tiene su propio equilibrio. Pero: ¿nosotros qué vamos a hacer con todo eso? ¿Seguiremos habitando de la misma forma nuestras ciudades y seguirá valiendo todo? ¿O emergerán nuevas formas como cuando el sanitarismo nos interpeló y decidimos construir ciudades de otro modo? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es ahora, lo vemos todos, ya no podemos volver a ser los mismos. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El contexto de aislamiento abre la puerta a nuevas maneras de pensar la forma en que las personas habitan los espacios. Hoy por la mañana, Carla Vizzotti, secretaria de Acceso a la Salud,  advirtió que en general en la ciudad es donde se concentra la mayor cantidad de casos de contagio de Coronavirus  y afirmó: &#8220;se [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5158,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[1294,1299,1234,1298],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/WhatsApp-Image-2020-03-23-at-14.26.14.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5156"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5156"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5156\/revisions"}],"predecessor-version":[{"id":5166,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5156\/revisions\/5166"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5158"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5156"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5156"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5156"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}