{"id":5163,"date":"2020-03-23T17:21:13","date_gmt":"2020-03-23T20:21:13","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5163"},"modified":"2020-03-23T17:22:19","modified_gmt":"2020-03-23T20:22:19","slug":"diario-de-una-princesa-montonera","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/diario-de-una-princesa-montonera\/","title":{"rendered":"Diario de una princesa montonera"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Patricia Roisinblit y José Manuel Pérez Rojo militaban en Montoneros. El 6 de octubre de 1978 fueron secuestrados por un comando de la Fuerza Aérea. A él se lo llevaron mientras trabajaba en una juguetería de la localidad bonaerense de Martínez. Horas más tarde fueron por ella y por su hijita Mariana Eva, de 15 meses. Patricia tenía 25 años y estaba embarazada. La niña fue entregada a su familia paterna al día siguiente. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Rosa, la mamá de la joven, inmediatamente se sumó a las rondas de mujeres que daban vueltas a la plaza más importante la ciudad y que rogaban saber cómo, cuándo y dónde estaban sus hijas e hijos. Se convirtió en la vicepresidenta de Abuelas de Plaza de Mayo y en el 2000 la lucha hizo mella: encontró a su nieto Guillermo y, tiempo después, su identidad fue restituida. Al día de hoy la hija y el yerno de Rosa siguen desaparecidxs.<\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-5168 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/Interior-del-libro.jpg\" alt=\"\" width=\"438\" height=\"291\" \/><\/p>\n<p><span style=\"font-weight: 400;\">“Estoy en una playa con Macri y otra persona, un hombre joven, la playa es de arena blanca, veo apenas una punta y una porción de agua. Debe ser playa de río, porque no hay olas. El agua está quieta. Macri me habla de su gestión. Es convincente, seductor. Me envuelve. Me doy cuenta. Desesperada, le ruego: Decime qué pensas sobre los juicios. Porque con todo lo que me estás contando te tengo que votar, pero sé que estás en contra de los juicios. Decime, por favor, decime qué pensas. Macri se queda callado y me sonríe con la sonrisa de Astiz”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un sueño hecho letras. El fragmento forma parte de <\/span><i><span style=\"font-weight: 400;\">Diario de una princesa montonera &#8211; 110% verdad<\/span><\/i><span style=\"font-weight: 400;\">, libro que no sólo compila el viaje de ideas de Mariana Eva mientras duerme, sino que también fusiona la memoria de su infancia y su adolescencia en relatos que le sirvieron para reconstruir su historia como hija de desaparecidxs e impulsarla a presentarse como querellante en el juicio de lesa humanidad sobre el secuestro de su mamá y su papá.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Editado por Capital Intelectual en 2012, <\/span><i><span style=\"font-weight: 400;\">Diario de una princesa montonera<\/span><\/i><span style=\"font-weight: 400;\"> plasma una de las nuevas formas de narrar la memoria. Mariana Eva Pérez comenzó a escribir su diario en un <\/span><a href=\"http:\/\/princesamontonera.blogspot.com\/\"><span style=\"font-weight: 400;\">blog<\/span><\/a><span style=\"font-weight: 400;\"> para hablar sobre el “temita”, término que elige usar para referirse a la represión de la última dictadura militar en Argentina. Es así como en diferentes pasajes utiliza el humor y la coloquialidad propias del lenguaje de las páginas web de carácter personal para canalizar sus emociones. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cuando la imaginación parece no tener techo, ¿cómo alivianar el golpe al volver al presente? ¿Cómo transcribir el horror en palabras y hacerlo más liviano? ¿Qué pasa cuando se fuerza el recuerdo y finalmente no llega? ¿Cómo cerrar la herida de la ausencia? ¿Es posible tramitar un duelo sin cuerpos? ¿Es el humor la clave para transitar una historia tan abrumadora y cargada de significación?<\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-5169 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/Diarios-de-una-princesa-montonera.jpg\" alt=\"\" width=\"384\" height=\"528\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/Diarios-de-una-princesa-montonera.jpg 436w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/Diarios-de-una-princesa-montonera-218x300.jpg 218w\" sizes=\"(max-width: 384px) 100vw, 384px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">La publicación del libro, según la autora, fue un desafío para observar qué pasaba fuera del “ghetto” de los derechos humanos, palabra que busca despertar la polémica en pos de un análisis crítico de la cuestión. “El registro me parece la apuesta más interesante. Hablar de esto con palabras que no sean solemnes, abordar la vieja pregunta si se puede hacer humor con los desaparecidos y ensayar una respuesta. Como familiares de desaparecidos en nuestro quehacer cotidiano sí apelamos al humor. Me interesa saber cómo funciona en los lectores, me da mucha curiosidad”, aseguró Mariana Eva Pérez en una <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=GdYKjFycTIo\"><span style=\"font-weight: 400;\">entrevista a la Revista Ñ<\/span><\/a><span style=\"font-weight: 400;\"> por el lanzamiento de su libro en abril de 2012.<\/span><\/p>\n<p><i><span style=\"font-weight: 400;\">Diario de una princesa montonera<\/span><\/i><span style=\"font-weight: 400;\"> refleja el ejercicio para buscar narrativas nuevas y darle identidad al lenguaje propio. “Hablo desde mi experiencia. Para mí, llevar adelante una militancia en derechos humanos terminó siendo nociva y ahogó mi subjetividad. Me crié dentro de un discurso muy fuerte y estructurado que terminó con mi capacidad de pensar en otras cosas. En un momento me resultó necesario salir un poco de ese mundo, abrir otros temas y poder pegar esta vuelta. Hoy estoy militando y formo parte del colectivo de H.I.J.O.S. Encaro la lucha desde otro lugar, con otra alegría y que abre preguntas que me interesa hacerme en lugar de ofrecer respuestas”, continuó. La autora se vale así de una herramienta que actúa de manera intrínseca para captar a nuevas generaciones y aportar a la construcción de la memoria colectiva y popular. En resumen, otra invitación a no olvidar.<\/span><\/p>\n<h4><b>Acerca de la autora<\/b><\/h4>\n<p><span style=\"font-weight: 400;\">Mariana Eva Pérez es politóloga recibida en la Universidad de Buenos Aires, dramaturga y escritora. Nació en Buenos Aires en 1977. Se formó como investigadora en el marco del proyecto “Reconstrucción de la identidad de los desaparecidos. Archivo Biográfico Familiar de Abuelas de Plaza de Mayo”. Vivió cinco años en Alemania, donde trabajó en el proyecto “Narrativas del terror y la desaparición. Dimensiones fantásticas de la memoria colectiva”. También trabajó su investigación doctoral sobre representaciones de la desaparición en el teatro contemporáneo. Junto a Silvana Mandolessi y Jordana Blejmar compiló el libro “<\/span><a href=\"https:\/\/www.youtube.com\/watch?v=6r2Qi12Yid0\"><span style=\"font-weight: 400;\">El pasado inasequible. Desaparecidos, Hijos y Combatientes en el Arte y la Literatura del Nuevo Milenio<\/span><\/a><span style=\"font-weight: 400;\">” (EUDEBA). <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Patricia Roisinblit y José Manuel Pérez Rojo militaban en Montoneros. El 6 de octubre de 1978 fueron secuestrados por un comando de la Fuerza Aérea. A él se lo llevaron mientras trabajaba en una juguetería de la localidad bonaerense de Martínez. Horas más tarde fueron por ella y por su hijita Mariana Eva, de 15 [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":5167,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,36],"tags":[1300,345,1052,1301,802,165],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/Credito-Telam-e1584994682151.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5163"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5163"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5163\/revisions"}],"predecessor-version":[{"id":5172,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5163\/revisions\/5172"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5167"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5163"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5163"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5163"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}