{"id":5183,"date":"2020-03-27T16:05:11","date_gmt":"2020-03-27T19:05:11","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5183"},"modified":"2020-03-27T16:20:47","modified_gmt":"2020-03-27T19:20:47","slug":"coronavirus-dale-una-mano-a-las-trabajadoras-del-malbran","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/coronavirus-dale-una-mano-a-las-trabajadoras-del-malbran\/","title":{"rendered":"Coronavirus: dale una mano a las trabajadoras del Malbrán"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Son las científicas encargadas de diagnosticar el coronavirus. Trabajan a contrarreloj y con mucha presión. Tejen redes de sororidad y enfrentan la herencia de cuatro años de precarización. Cómo se cuidan entre ellas y qué podés hacer vos para ayudarlas.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Suena la alarma y Ana Campos salta de la cama. La calle respira un silencio distópico. Apenas había logrado conciliar el sueño cuando su celular empezó a vibrar de nuevo. Nunca se detiene. Ana es una de las diez trabajadoras de la salud que testea muestras y diagnostica Covid-19 en uno de los centros del Instituto Nacional de Microbiología Dr. Carlos Malbrán. A diario se analizan 2000 muestras y hace entre 240 y 280 tests de coronavirus.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella tiene 55 años y no para. Desde hace dos semanas su rutina está alterada por completo: doce horas de trabajo por día, todos los días.  Su cuerpo empieza a sentir los efectos. No piensa parar.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Malbrán es un organismo público descentralizado que nuclea 10 institutos en todo el país. Depende del Ministerio de Salud y Desarrollo Social y tiene una particularidad: la mayoría de sus trabajadorxs y directivxs son mujeres, incluso en las líneas de mando.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Todas tenemos edades y situaciones diferentes”, dice y agrega: “Mis hijos ya no requieren tanto cuidado, pero la mayoría de mis compañeras son más jóvenes y tienen hijxs pequeñxs, algunxs en edad de primaria, otrxs en jardín y algunxs son bebés”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el Instituto tienen un jardín maternal donde dos compañeras llevan a sus hijos. Con la cuarentena, todo cambió. “Lo más complejo que atravesamos”, cuenta Ana, “es dejar a nuestras casas, a nuestros niños. Tenemos miedo de enfermar a nuestras familias”.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Uno de sus grandes problemas es la precarización laboral que se profundizó en los últimos cuatro años. Un técnico y un profesional que se inician ganan entre 24 y 37 mil pesos de bolsillo. Rocío Rivero, doctora en Biología Molecular y Biotecnología, está preocupada por el estado en que el gobierno de Macri dejó al instituto: <\/span><span style=\"font-weight: 400;\">“No tenemos capacidad de camas. El año pasado no se compraban reactivos para el diagnóstico de influenza y hoy hay que salir a enfrentar una pandemia. Y también estamos en emergencia de brote de dengue. Si no se respeta la cuarentena y siguen apareciendo nuevos casos de coronavirus, el sistema de salud pública puede colapsar”. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Redes de cuidado<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La cuarentena también tiene sus rituales. Todas las noches a las 21 hs una sinfonía de aplausos quiebra las reglas del aislamiento. Un reconocimiento espontáneo a lxs profesionales de la salud que le ponen el cuerpo a la pandemia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué se siente pasar el día entre tubos de ensayos, trajes impenetrables y positivos que de positivo no tienen nada?<\/span> <span style=\"font-weight: 400;\">“Por momentos nos empezamos a angustiar. Sentimos miedo. Si la gente entendiera a lo que nos estamos enfrentando realmente se quedarían adentro”, confiesa Ana. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El fin de semana largo abrimos nuestro local gremial y lxs invitamos a lxs compañerxs que estaban trabajando. Les hicimos de comer y rápidamente cambió el ambiente. Parece una tontería pero era como un mimo. Cuando vemos que algún compañero decae le pedimos que se despeje, que descanse. Estamos bajo mucha presión. No se trata solamente de ir a trabajar y sacar un resultado. Los teléfonos no paran de sonar, el Ministerio pide informes y demás. Hay demasiado estrés y tensión”, agrega. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No están solxs. En el ANLIS-Malbrán la pandemia, las largas jornadas y las tareas de cuidado se atraviesan en red. “Antes de que se dictara la cuarentena total, las maestras del jardín maternal del Instituto se pusieron a disposición nuestra, cubriendo la necesidad de las compañeras para que tuvieran la tranquilidad de poder dejar a sus hijxs”, relata.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Surgió una red de sororidad que no hubo que pedirla. Todas se pusieron a disposición y ayudaron para que las compañeras estuvieron cubiertas y tranquilas”, cuenta Ana y explica: “<\/span>La mayor ayuda que nos pueden dar es quedarse en casa<span style=\"font-weight: 400;\">, es pensar que el cuidado no es sólo para uno mismo o para la familia cercana. Cuidándose uno se cuida al otrx porque así evitamos que el virus se transmita. Es una cuestión comunitaria”. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Coronavirus: ¿y ahora qué?<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La degradación de Ministerio a Secretaría en 2018 no fue gratis: lxs trabajadorxs del Malbrán perdieron un 65 por ciento del salario acumulado debido a las bajas paritarias y a la inflación acumulada y se registró una reducción del 50 por ciento del presupuesto nominal a las áreas de salud. En 2019, por la suba del dólar el Instituto no pudo comprar insumos en el exterior. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5189 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/coronavirus-análisis-1.jpg\" alt=\"\" width=\"424\" height=\"276\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/coronavirus-análisis-1.jpg 424w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/coronavirus-análisis-1-300x195.jpg 300w\" sizes=\"(max-width: 424px) 100vw, 424px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hoy todos los insumos de testeo provienen de Alemania, desde donde se diseñan los kits de diagnóstico. “El desarrollo de kits nacionales necesita ser validado en muestras. No es que podemos salir ya a hacer diagnóstico nosotros. Hay que ajustar esos parámetros de especificidad y sensibilidad de la técnica del ensayo en una población. Eso no puede ocurrir ahora. Nosotros ni tenemos un kit de diagnóstico molecular para Chagas y hace 50 años que venimos combatiendo la enfermedad”, explica Rocío. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La semana pasada, participó de la capacitación online que el ANLIS-Malbrán brindó a los centros provinciales que forman parte de la Red Nacional de Laboratorios de Influenza. <\/span><span style=\"font-weight: 400;\">Se espera que en los próximos días las provincias puedan hacer diagnósticos con la supervisión del Malbrán. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Y si la pandemia nos tocaba la puerta un año atrás? Según Rocío, la Argentina iba por el mismo camino que Brasil, país que hoy roza los 3 mil casos y no cumple con las recomendaciones de aislamiento obligatorio. Para su presidente, Jair Bolsonaro, el brote de coronavirus no es más que un “<\/span><span style=\"font-weight: 400;\">resfriadito”<\/span><em><span style=\"font-weight: 400;\">.<\/span><\/em><span style=\"font-weight: 400;\">  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Creemos que la cuarentena es suficiente, pero es fundamental el rol que juegue la ciudadanía. De nada sirve nuestro esfuerzo y la capacidad que tengamos de dar respuesta si la gente no entiende el riesgo que está corriendo. Es un virus realmente nuevo y muy complicado. Todos podemos contagiarnos y enfermarnos. La complejidad dependerá de la condición inmunológica en cada caso”, dice Ana. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sabe lo que dice: hace más de 30 años que trabaja con enfermedades infecciosas como influenza y sarampión. Estamos en buenas manos.<\/span><\/p>\n<p>(Nota producida en el marco de la Beca <a href=\"http:\/\/cosecharoja.org\/\" target=\"_blank\" rel=\"noopener\">Cosecha Roja<\/a>)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Son las científicas encargadas de diagnosticar el coronavirus. Trabajan a contrarreloj y con mucha presión. Tejen redes de sororidad y enfrentan la herencia de cuatro años de precarización. Cómo se cuidan entre ellas y qué podés hacer vos para ayudarlas. Suena la alarma y Ana Campos salta de la cama. La calle respira un silencio [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":5185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[1234,1306,1304,1305,481,1281],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/ETfi8BkWkAI-pBz-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5183"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5183"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5183\/revisions"}],"predecessor-version":[{"id":5191,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5183\/revisions\/5191"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5185"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5183"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5183"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5183"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}