{"id":519,"date":"2018-03-14T14:45:47","date_gmt":"2018-03-14T17:45:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=519"},"modified":"2018-03-27T14:45:41","modified_gmt":"2018-03-27T17:45:41","slug":"feminismo-florece-la-literatura-infantil","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/feminismo-florece-la-literatura-infantil\/","title":{"rendered":"El feminismo florece en la literatura infantil"},"content":{"rendered":"<p><strong>La revolución de las mujeres también pisa fuerte en la literatura infantil. Las editoriales independientes, a través de la creación y difusión de contenidos relacionados a las luchas sociales, se construyeron como nuevos espacios para propiciar el desarrollo de infancias libres de estereotipos y lograr que los géneros puedan ser vividos con mayores libertades y menos presiones.<\/strong><\/p>\n<p><strong>Por Victoria Eger<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La presentación del libro “Feminismo para chic@s” de la ilustradora Romina Ferrer está llegando a su fin. Martina es adolescente y está fascinada con su nuevo ejemplar. Lo hojea rápidamente y repara en la dedicatoria que su autora le dejó atrás de la tapa. El hoyuelo que se le forma en uno de sus cachetes deschava su alegría. Busca el celular en la cartera de su prima y avisa en su grupo de amigas lo que había conseguido. “¡Esto es lo más!”, dice Martina cuando termina de mandar el mensaje. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“Feminismo para chic@s” es la novedad de la colección Aventurer@s de Editorial Sudestada. Ferrer, a través de sus dibujos y viñetas, busca dar respuesta a aquellos interrogantes que surgen en la infancia y la adolescencia respecto al género, el amor y las relaciones. El libro se concibe como una herramienta en sí misma para hablar con las chicas y los chicos sobre la diversidad sexual, las múltiples formas de violencia machista y los estereotipos que la cultura crea a sus alrededores. Es una lectura necesaria para que los géneros puedan ser vividos con mayores libertades y menos presiones.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cae la tarde de un sábado caluroso. Jazmín saborea un chupetín que le compró su abuela en el puestito de una plaza. Las dos están sentadas en un banco a la sombra, mientras la nena cuenta cómo le fue en el taller literario que dan en una librería del barrio. Con la mano que tiene libre, Jazmín abre su mochila y saca su libro “La princesa guerrera”. La abuela levanta las cejas y sonríe al mismo tiempo, pero no la interrumpe. Ambas se sumergen en la aventura.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“La princesa guerrera” es un cuento que relata la historia de amor de una princesa y una cazadora. Está escrito por Amalia Boselli y editado por Muchas Nueces. A lo largo del libro se intenta trazar un horizonte y utilizar el relato como un instrumento para luchar por la libertad sexual, la igualdad de géneros y ponerle fin a la discriminación propia de la infancia. ¿Hay una sola forma de vivir el amor? Claro que no. El amor viene guardado en miles de envases y eso es lo que este cuento viene a proponer: deconstruir la norma binaria establecida que dice que la mujer sólo puede enamorarse de un varón, cuando en realidad… el amor no entiende de géneros.<\/span><\/p>\n<p><strong>El rol de las editoriales independientes<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El abordaje de la perspectiva de género en la literatura infantil ha tomado fuerza debido al clima de época que se vive en las sociedades latinoamericanas, a partir de la visibilización de la violencia contra las mujeres y de la profundización de la problemática llevada a cabo por diversos colectivos de mujeres en lucha. Además, la sanción de la ley de matrimonio igualitario, la ley de identidad de género, la incorporación del término femicidio en el Código Penal y la reciente presentación del proyecto que propone legalizar la interrupción voluntaria del embarazo son el resultado de la inclusión del tema en la agenda política y en los debates generados en las instituciones públicas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sudestada y Muchas Nueces son editoriales independientes y autogestivas. A través de la creación y difusión de contenidos relacionados a la cultura popular y a las luchas sociales, se construyen como nuevos espacios para propiciar el desarrollo de infancias libres de estereotipos de género. Las ediciones dirigidas al público infantil y adolescente proponen repensar las formas de contar historias para las nuevas generaciones. Al haber nacido en un momento donde todo se encuentra atravesado por la tecnología, piensan de manera más aleatoria el acto de estudiar, leer y conversar. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">¿Por qué hablar de feminismo en la infancia y la adolescencia? Resulta necesario comenzar a trabajar la igualdad de derechos y oportunidades sin distinción de género en estas etapas para lograr desaprender los preceptos de la cultura patriarcal impuestos como naturales; para luchar contra el sexismo y los estereotipos y, finalmente, poder desnaturalizar la supremacía del hombre sobre la mujer. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Consultada por <em><strong>Feminacida<\/strong><\/em>, Cecilia Merchán, diputada del Parlasur y referente nacional de La Colectiva, insiste en que “transformar transformándonos, y de manera simultánea, es una tarea posible si creemos que las nuevas generaciones merecen vivir en una sociedad mejor.”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La revolución de las mujeres también pisa fuerte en la literatura infantil. Las editoriales independientes plantan sus semillas y el feminismo florece. Se trata entonces de concebir nuevas infancias, de pensar a las niñas y a los niños como sujetos políticos que además de derechos, tienen necesidades y deseos diversos. La literatura para chicas y chicos se está convirtiendo en un nuevo campo de batalla donde la lucha por la libertad y la equidad no deja de desarrollarse. Porque las infancias serán libres o no serán.<\/span><\/p>\n<p><strong><em>Foto: Anette Etchegaray<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La revolución de las mujeres también pisa fuerte en la literatura infantil. Las editoriales independientes, a través de la creación y difusión de contenidos relacionados a las luchas sociales, se construyeron como nuevos espacios para propiciar el desarrollo de infancias libres de estereotipos y lograr que los géneros puedan ser vividos con mayores libertades y [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":466,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[36],"tags":[89,88,91,90],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66222-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/519"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=519"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/519\/revisions"}],"predecessor-version":[{"id":534,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/519\/revisions\/534"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/466"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=519"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=519"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=519"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}