{"id":5193,"date":"2020-03-29T19:26:44","date_gmt":"2020-03-29T22:26:44","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5193"},"modified":"2020-03-30T01:51:55","modified_gmt":"2020-03-30T04:51:55","slug":"guia-practica-para-un-aborto-seguro-en-cuarentena","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/guia-practica-para-un-aborto-seguro-en-cuarentena\/","title":{"rendered":"Guía práctica para un aborto seguro en cuarentena"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Diez días pasaron del decreto que fijó el aislamiento preventivo, social y obligatorio y el presidente Alberto Fernández anunció este domingo que se extenderá hasta después de Semana Santa. El mundo quedó suspendido y el tiempo parece haberse quebrado. Parece, pero es tan sólo una ilusión. El <a href=\"https:\/\/feminacida.com.ar\/salud-mental-en-tiempos-de-pandemia\/\">Coronavirus<\/a> se erige como nuevo orden. Irrumpe, trastoca, obliga a pensar en otras dinámicas que tan solo semanas atrás parecían de cuento. Una sensación de que todo, momentáneamente, tiene que ponerse en pausa. Sin embargo, la <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\">emergencia sanitaria<\/a> no impide habitar el propio cuerpo ni abandonar nuestro deseo. En estos días, hubo quienes advirtieron un embarazo no deseado y, en los días que siguen, se sumarán otrxs que necesitarán información para acceder al derecho de una práctica segura. Es verdad que el virus no espera, pero los abortos tampoco. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Todos los teléfonos encendidos por si cae alguna llamada. Ninguno se apaga. Consultada por este medio, Paloma De Vera Casco, que integra la <a href=\"https:\/\/m.facebook.com\/MalaJuntaLP\/\">Línea Verde<\/a>, de Mala Junta, en La Plata, dice que desde que empezó la cuarentena van creando alternativas, un andamiaje provisorio, sin dejar de lado el acompañamiento. Como poner a rodar un tren al mismo tiempo que se construyen las vías. Insiste con que la pandemia es una instancia más con la que se ve atravesada la problemática del acceso a un aborto seguro: “Lo urgente se combina y se retroalimenta con los procesos sociales históricos actuales, algunos más lentos que otros. Uno de ellos está vinculado con el reclamo de <a href=\"https:\/\/feminacida.com.ar\/el-aborto-legal-en-la-apertura-de-las-sesiones-ordinarias-un-logro-feminista\/\">legalización<\/a>, pero también influye el <a href=\"https:\/\/feminacida.com.ar\/alberto-fernandez-ni-una-menos-debe-ser-una-bandera-de-toda-la-sociedad\/\">cambio de gestión<\/a> a nivel nacional y provincial y el impacto que supone en el sistema de salud, y la batalla cultural que venimos dando desde hace años. A todo eso se le suma el <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\">Coronavirus<\/a>. Si ponemos la lupa, observamos que cada cosa tiene sus tiempos”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un primer contacto telefónico que derribe la incertidumbre. Después un encuentro grupal, cara a cara, un taller amoroso y potente que haga circular la palabra y ayude con la angustia. Ese mecanismo que activan las colectivas feministas desde hace años para acompañar la interrupción de un embarazo no deseado, y que da cuenta de un camino desandado, busca acomodarse al contexto. Una de las premisas: que la cuarentena no empuje a instancias inseguras.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">¿Cómo hacernos un aborto hoy, si sólo podemos salir para sacar la basura, pasear al perro e ir al supermercado o a la farmacia? ¿Cómo hacernos un aborto si no podemos contarles a las personas con las que estamos aisladxs, si el policía nos pregunta a dónde estamos yendo que no estamos en nuestras casas, si nos dicen que corremos riesgo de contagiarnos Coronavirus si salimos o si ya nos lo diagnosticaron? Los acompañamientos siguen siendo una de las respuestas feministas en medio de esta <a href=\"https:\/\/feminacida.com.ar\/la-calle-no-es-un-lugar-para-hacer-cuarentena\/\">realidad<\/a> alterada.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">“La mejor herramienta es la información concreta y segura, pedir instrucciones para poder generar una estrategia concreta para cada persona. Lo importante es asistir a los lugares en los que sabemos que vamos a encontrar una recepción positiva a nuestro deseo”, asegura De Vera Casco.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400;\">***<\/span><\/p>\n<p style=\"text-align: center;\"><strong><em>La <a href=\"http:\/\/socorristasenred.org\/wp-content\/uploads\/2018\/08\/0000000875cnt-Protocolo-ILE-Web.pdf\">interrupción legal del embarazo<\/a> es un derecho. Es por eso que, en caso de dudas o necesidad de asesoramiento para solicitarla, está habilitada la línea gratuita 0800-222-3444 de Salud Sexual y Reproductiva, perteneciente al Ministerio de Salud de la Nación. Desde ese número gestionan las ILE para quienes llamen, de acuerdo a la localidad en donde vivan. En la Provincia de Buenos Aires también podés consultar a través de un formulario, al que podés acceder haciendo click<a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLScgz-v__EC3c5_5ARb6cUXSXiKYgk6ljGDXEagPknwrtU2l0w\/viewform\"> acá<\/a> <\/em><\/strong><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400;\">***<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los días siguientes al 20 de marzo el gobierno de la Provincia de Buenos Aires lanzó una serie de recomendaciones para la atención integral en caso de solicitud de interrupción de un embarazo y el acceso a métodos anticonceptivos en el marco de la pandemia por el Covid-19. “La consulta por ILE debe considerarse una urgencia por lo cual no puede posponerse, ni derivarse”, explicita el documento. En el punto dos insta a “evaluar la posibilidad de realizar tratamiento ambulatorio con Misoprostol en gestas de hasta 12 semanas completas, ya que requiere menos interacción”. Y en el caso de que se sospeche que la persona consultante posea Coronavirus, “posponer el procedimiento por 14 días o hasta tener <a href=\"https:\/\/feminacida.com.ar\/coronavirus-dale-una-mano-a-las-trabajadoras-del-malbran\/\">diagnóstico<\/a> negativo”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Una ILE no es un control de rutina, es una emergencia. Ante este contexto la <\/span><a href=\"http:\/\/www.redsaluddecidir.org\/\"><span style=\"font-weight: 400;\">Red de Profesionales de la Salud<\/span><\/a><span style=\"font-weight: 400;\"> por el derecho a decidir actualizará cada semana un recursero con hospitales y centros que garanticen la práctica. Las barreras varían según cada provincia y localidad. “Por ahora las herramientas son muy artesanales. En estos días fortalecimos mucho la comunicación a través de las redes sociales. Necesitamos un protocolo de atención para bajar en los territorios. Por ejemplo, que exista una declaración jurada que respete la intimidad de la práctica y resguarde el secreto médico. Porque hay personas que tienen que trasladarse de un pueblo a una <a href=\"https:\/\/feminacida.com.ar\/hacer-ciudad-en-un-ecosistema-que-se-hunde\/\">ciudad<\/a> y llegar es complejo si te piden una autorización”, asegura a <\/span><em><span style=\"font-weight: 400;\">Feminacida<\/span><\/em><span style=\"font-weight: 400;\"> Estefanía Cioffi, integrante de la red. Y agrega que están en comunicación con el Ministerio de Salud de la Nación para fortalecer el abastecimiento de métodos anticonceptivos y Misoprostol. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Para <\/span><span style=\"font-weight: 400;\">Ruth Zurbriggen, integrante de Socorristas en Red y La Revuelta, hay que <\/span><span style=\"font-weight: 400;\">pensar inventivamente para eliminar los obstáculos. Asegura que en estos días lo que aumentó no fueron las llamadas sino el tiempo de las mismas. Muchas de las colectivas que acompañan abortos pusieron a disposición más horas de atención, incluyendo los feriados. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“A aquella persona que está buscando abortar le diría que hable con amigxs, que busque ayuda, que a este aislamiento le tenemos que oponer lo colectivo. Sigue siendo esa la salida para afrontarlo. Lo colectivo cambia de formato. No vamos a dejar de hacer lo que ya hacemos, sino a adecuar los modos a partir de los recursos que tengamos”, concluye Ruth. <\/span><span style=\"font-weight: 400;\">¿Cómo atravesamos este tiempo? Con la certeza de que no estamos solxs y que nuestros derechos no se suspenden.<\/span><\/p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400;\">***<\/span><\/p>\n<p style=\"text-align: center;\"><strong><em>Para acceder al recursero de la Red de Profesionales de la Salud por el derecho a decidir en el que se detallan los centros y hospitales hacé click <a href=\"http:\/\/www.redsaluddecidir.org\/donde-encontrarnos-recursero\/\">acá <\/a><\/em><\/strong><\/p>\n<p style=\"text-align: center;\"><strong><em>También podés comunicarte con <a href=\"http:\/\/socorristasenred.org\/\">Socorristas en Red<\/a> y solicitar información en <a href=\"https:\/\/grupofusa.org\/\">Casa FUSA<\/a>, donde mantienen abiertos sus canales de comunicación para recibir consultas.<\/em><\/strong><\/p>\n<p><em>Foto<span style=\"font-weight: 400;\">:<\/span> Victoria Eger<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Diez días pasaron del decreto que fijó el aislamiento preventivo, social y obligatorio y el presidente Alberto Fernández anunció este domingo que se extenderá hasta después de Semana Santa. El mundo quedó suspendido y el tiempo parece haberse quebrado. Parece, pero es tan sólo una ilusión. El Coronavirus se erige como nuevo orden. Irrumpe, trastoca, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":5204,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[75,1234],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/IMG_1988-e1585519758326.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5193"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5193"}],"version-history":[{"count":12,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5193\/revisions"}],"predecessor-version":[{"id":5212,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5193\/revisions\/5212"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5204"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5193"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5193"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5193"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}