{"id":5197,"date":"2020-03-29T18:21:11","date_gmt":"2020-03-29T21:21:11","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5197"},"modified":"2020-04-01T15:58:43","modified_gmt":"2020-04-01T18:58:43","slug":"catedrales-silencios-y-verdades-inconvenientes","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/catedrales-silencios-y-verdades-inconvenientes\/","title":{"rendered":"Catedrales, silencios y verdades inconvenientes"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Me dio mucha pena que ese fuera el primer amor de mi amiga. <\/em><\/p>\n<p style=\"text-align: right;\"><em>No sabía además que sería el último.”<\/em><\/p>\n<p style=\"text-align: justify;\">Los secretos a dos voces, el catolicismo, los silencios cómplices, la doble moral, el aborto clandestino y la fe como atenuante y fundamento del obrar de algunos de sus personajes, son sólo algunos de los matices que atraviesan este relato que se mueve en un ritmo de thriller y novela negra. En Catedrales, editado este año por Alfaguara, Claudia Piñeiro construye con realismo el retrato de una familia de clase media católica del conurbano bonaerense, atravesada por una profunda cicatriz que sus personajes cargarán como una cruz durante treinta años.<\/p>\n<p style=\"text-align: justify;\">La autora sumerge a sus lectores en la complejidad de los lazos filiales de los Sardá. Una familia tipo que sufre la pérdida irreparable de Ana, la hija menor, brutalmente asesinada, descuartizada y calcinada en un terreno baldío cerca de la vivienda. La tragedia, lejos de unirlos, desencadena la pérdida de la fe de la hija del medio, Lía, y su posterior huída a Santiago de Compostela, cansada de que el femicida siga sin aparecer.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-5198 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/3207442w380.jpg\" alt=\"\" width=\"445\" height=\"296\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/3207442w380.jpg 380w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/3207442w380-300x200.jpg 300w\" sizes=\"(max-width: 445px) 100vw, 445px\" \/><\/p>\n<p style=\"text-align: justify;\">La vida de Lía irá recobrando su rumbo de a poco, alejada completamente del seno familiar y manteniendo solamente contacto por correspondencia con su padre. Hasta que un día, treinta años después, recibe la inesperada visita de su hermana mayor, Carmen, junto a su marido Julián, quien estaba desesperada por la desaparición de su único hijo Mateo.<\/p>\n<p style=\"text-align: justify;\">A través de las voces de su padre, sus hermanas, su mejor amiga, su cuñado y el forense, que siempre sospechó que el móvil del crimen no pudo haber sido sexual,  cada capítulo mostrará la subjetividad de cada uno de los personajes, a Ana y cómo su asesinato modificó para siempre sus vidas.<\/p>\n<p style=\"text-align: justify;\">La escritora delinea el perfil de una adolescente encerrada en una estructura sentimental que la mayoría hemos naturalizado, y se ve obligada por las circunstancias, a tomar una decisión que solamente beneficia a su amante. En este sentido, las adolescentes se mueven solas en un ambiente profundamente religioso que deja poco lugar a los adultos, a la pregunta por el inicio de la sexualidad y el cuidado del cuerpo.<\/p>\n<p style=\"text-align: justify;\">La muerte de Ana resulta incómoda y duele como nos duelen las muertes de miles de jóvenes que abortan de manera clandestina. Pero más incómodo se volverá el momento de conocer la verdad, y cómo la hipocresía y un fanatismo desmedido por la religión son capaces de  destrozar un cuerpo, para que no queden rastros de aquella intervención. Piñeiro presenta los hechos, y serán sus propios mártires quienes defenderán, sin ningún atisbo de arrepentimiento, el por qué de sus actos.<\/p>\n<p style=\"text-align: justify;\">“Mi familia es la cicatriz que dejó un asesinato”, dirá Mateo. Hacia el final, nos queda la certidumbre de que la verdad finalmente fue develada, aunque esta verdad nos deja un sabor amargo, y  los responsables del femicidio de Ana, tendrán que cargar de una vez por todas, sus propias cruces.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Me dio mucha pena que ese fuera el primer amor de mi amiga. No sabía además que sería el último.” Los secretos a dos voces, el catolicismo, los silencios cómplices, la doble moral, el aborto clandestino y la fe como atenuante y fundamento del obrar de algunos de sus personajes, son sólo algunos de los [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":5199,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[1307,1308,921,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/catedral_metropolitana_interior_ppal_1200_0-e1585516808893.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5197"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5197"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5197\/revisions"}],"predecessor-version":[{"id":5258,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5197\/revisions\/5258"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5199"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5197"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5197"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5197"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}