{"id":521,"date":"2018-03-14T14:01:38","date_gmt":"2018-03-14T17:01:38","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=521"},"modified":"2018-03-14T14:01:39","modified_gmt":"2018-03-14T17:01:39","slug":"aborto-diputados-parir-la-ley","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-diputados-parir-la-ley\/","title":{"rendered":"Aborto en Diputados: parir la ley"},"content":{"rendered":"<p><strong>La presión social funciona. El proyecto de Ley de Interrupción Voluntaria del Embarazo será presentado por séptima vez en el Parlamento, esta vez con más fuerza que nunca.<\/strong><\/p>\n<p><strong>Por Sofía Julieta Mazzarella<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La Campaña por el Aborto Legal, Seguro y Gratuito logró instalar el debate en la agenda pública. El tema será tratado el próximo 20 de marzo en un plenario de comisiones de Legislación General, Legislación Penal, Salud y Familia para llevar la discusión al Congreso. A fuerza de trece años de lucha con paros, protestas y movilizaciones, el reclamo obtuvo finalmente la visibilidad necesaria para convertirse en un asunto relevante para la Cámara. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Si bien aún faltan 55 votos para dar quórum, 71 diputados de diferentes bloques firmaron el 5 de marzo el ingreso formal del proyecto. Con 38 firmas del Frente Para la Victoria, 14 de la UCR, 5 del PRO, 4 del Movimiento Evita, 3 del Frente de Izquierda, 3 de Evolución, 2 del Frente Renovador, una del Partido Justicialista y una de Libres del Sur, la existencia de una ley de aborto parece estar más cerca de lo que se creía.<\/span><\/p>\n<p><strong>Las bases del proyecto<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El planteo es claro: “Educación Sexual para decidir, anticonceptivos para no abortar, aborto legal para no morir”. Esta la premisa replicada de las <a href=\"http:\/\/feminacida.com.ar\/aborto-camino-hacia-la-legalizacion\/\">últimas semanas<\/a> respecto a esta problemática, el trípode que sostiene un cúmulo de deudas pendientes que el Estado le debe al colectivo femenino. La Ley 26 150 de Educación Sexual Integral fue sancionada y promulgada en octubre de 2006, pero hoy en día no está siendo aplicada. Este vacío legal es apenas la punta del iceberg de una multiplicidad de violencias simbólicas, institucionales y físicas con las que el colectivo de mujeres, lesbianas, trans y travestis convive a diario. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La necesidad de una ley de aborto es inminente, las prácticas clandestinas son un dato de la realidad: las cifras oficiales sostienen que 500 mil mujeres en Argentina recurren a ellas; de las cuales mueren al menos 50 y 200 fallecen por trastornos derivados. Así lo explica el <\/span><a href=\"http:\/\/www.abortolegal.com.ar\/proyecto-de-ley-presentado-por-la-campana\/\"><span style=\"font-weight: 400;\">documento del proyecto<\/span><\/a><span style=\"font-weight: 400;\">: “las complicaciones relacionadas con el aborto son la primera causa de muerte materna y de esta manera se vulneran derechos fundamentales tales como: acceso a la salud, derecho a una vida sana y plena, derecho al ejercicio de la autonomía y autodeterminación sobre el propio cuerpo, la sexualidad y la reproducción”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La iniciativa del proyecto surgió en el XIX Encuentro Nacional de Mujeres de Rosario, durante el 2004. En ese contexto, más de 20 mil mujeres de diversos grupos feministas, movimientos sociales y políticos se organizaron para impulsar el proyecto de Ley de Interrupción Voluntaria del Embarazo (IVE), que este año se presentará por séptima vez. Hoy en día la Campaña cuenta con el apoyo 300 organizaciones, grupos y personalidades vinculadas de toda índole.  <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-469 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66642.jpg\" alt=\"\" width=\"506\" height=\"338\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66642.jpg 1070w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66642-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66642-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66642-1024x682.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66642-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_66642-600x400.jpg 600w\" sizes=\"(max-width: 506px) 100vw, 506px\" \/><\/p>\n<p><strong>¿Por qué ahora?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El reclamo no es nuevo, como lo indica el slogan de la página oficial de la campaña, es “una deuda de la democracia”. Este juego de palabras responde a que se estima que de 1983 a la actualidad murieron más de 3 mil mujeres como consecuencia de abortos clandestinos mal practicados. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ahora bien, ¿qué tenemos ahora que antes no teníamos como sociedad para pronosticar la aprobación de esta ley tantas veces pasada por alto? No puede asegurarse que haya un factor concreto que siente las bases de una sociedad capaz de deconstruir su sentido común heternormativo. Pero algo es seguro: las conquistas, que de un tiempo a esta parte el feminismo logró acumular, son producto de la persistencia de una lucha social organizada y decidida a romper las estructuras de nuestro modelo social.<\/span><\/p>\n<p><strong>¿El “feminista” menos pensado? <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Así lo llamó Fabiana Túñez, directora ejecutiva del Instituto Nacional de las Mujeres, el pasado 8 de marzo en el acto oficial del gobierno por el Día Internacional de la Mujer. La iniciativa del presidente Mauricio Macri de llevar el debate a la Cámara de Diputados fue sorpresiva: en varias oportunidades explicitó su postura anti abortista y una cuota evidenciable de falta de empatía con las problemáticas de género. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">A esto cabe agregarle la marcada tendencia “pro vida” de gran parte del bloque Cambiemos, que con 98 diputados en su haber pronunció una tendencia favorable al aborto de apenas un 19 por ciento<\/span><span style=\"font-weight: 400;\"> (5 diputados del PRO y 14 de la UCR). Frente a estos datos es propicio preguntarnos cuáles son las motivaciones de esta decisión, en efecto puede pensarse que la iniciativa es más una jugada política que una verdadera intención de reconsiderar la problemática del aborto como una cuestión de salud pública. Al margen, estratégico o no, el debate de la IVE representa el comienzo de una conquista histórica en la lucha por los derechos de las mujeres.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La Comisión Redactora del proyecto fue integrada por reconocidas juristas, médicas y militantes del movimiento feminista: Nelly Minyersky, Martha Rosenberg, Soledad Deza, Silvia Augsburger, Mabel Gabarra, Stella Maris Manzano, Nina Brugo, Alicia Cacopardo, Mónica Menini, Silvia Juliá, Carolina Comaleras y Cristina Zurutuza. Es gracias a ellas y a todo el colectivo de mujeres, lesbianas, trans y travestis que hoy la sociedad puede volcarse a un debate abierto y profundo sobre la violencia de género y su relación directa con la vulneración de los derechos humanos.<\/span><\/p>\n<p><strong><em>Fotos: Anette Etchegaray<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La presión social funciona. El proyecto de Ley de Interrupción Voluntaria del Embarazo será presentado por séptima vez en el Parlamento, esta vez con más fuerza que nunca. Por Sofía Julieta Mazzarella La Campaña por el Aborto Legal, Seguro y Gratuito logró instalar el debate en la agenda pública. El tema será tratado el próximo [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":461,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[75,27,69],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_65532-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/521"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=521"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/521\/revisions"}],"predecessor-version":[{"id":529,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/521\/revisions\/529"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/461"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=521"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=521"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=521"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}