{"id":5232,"date":"2020-03-31T21:12:51","date_gmt":"2020-04-01T00:12:51","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5232"},"modified":"2020-03-31T21:38:03","modified_gmt":"2020-04-01T00:38:03","slug":"las-identidades-trans-en-emergencia-con-o-sin-cuarentena","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/","title":{"rendered":"Las identidades trans en emergencia con o sin cuarentena"},"content":{"rendered":"<p style=\"text-align: justify;\">El aislamiento social, preventivo y obligatorio decretado desde el 20 de marzo<a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\"> atraviesa de distinta forma a cada contexto y comunidad<\/a>. En este escenario, y en el Día Internacional de la Visibilidad Trans, el colectivo denuncia que la cuarentena expone las múltiples <a href=\"https:\/\/feminacida.com.ar\/transodio-urgencia-de-estado\/\" target=\"_blank\" rel=\"noopener\">violencias<\/a> que se ejercen a diario sobre las vidas de quienes lo integran. Las amenazas de desalojos, los obstáculos en el acceso a una vivienda digna, salud y trabajo  se suceden con la misma velocidad y fuerza con la que surgen redes para responder a las principales demandas. &#8220;En estos momentos, donde hay una enfermedad de esta magnitud como el coronavirus, vemos cómo las compañeras quedan expuestas o se maximiza su situación de precariedad&#8221;, afirma Claudia Vásquez Haro,  presidenta de Otrans Argentina, docente e investigadora de la Universidad Nacional de La Plata (UNLP).<\/p>\n<p style=\"text-align: justify;\">&#8220;Es  alarmante porque no están contempladas en ningún tipo de trabajo. Por lo tanto, su informalidad  las deja afuera de toda remuneración o subsidio. No hay un Estado presente que las incorpore dentro del empleo formal y eso es una deuda histórica. Se tienen que prevenir este tipo de cuestiones para que no estemos viviendo hoy situaciones de extrema vulnerabilidad cuando el único ingreso a través del cual las compañeras subsisten es la prostitución&#8221;, sintetizó en diálogo con medio.<\/p>\n<p style=\"text-align: justify;\">De acuerdo a un <a href=\"https:\/\/www.mpdefensa.gob.ar\/publicaciones\/la-revolucion-las-mariposas-a-diez-anos-la-gesta-del-nombre-propio\" target=\"_blank\" rel=\"noopener\">informe publicado por el Bachillerato Popular Trans Mocha Celis<\/a> en 2017, solo el 9 por ciento de las mujeres trans que fueron encuestadas sobre su situación laboral afirmó estar inserta en el mercado formal. Por otro lado, el 15 por ciento manifestó dedicarse a tareas informales de carácter precario y un 3,6 por ciento refirió que percibe beneficios provenientes de diversas políticas públicas. Para el resto, más del 70 por ciento, la prostitución sigue siendo la principal fuente de ingresos.<\/p>\n<p style=\"text-align: justify;\">Desde <a href=\"https:\/\/otransargentina.com.ar\/\" target=\"_blank\" rel=\"noopener\">Otrans<\/a>, lo que buscan es generar redes de contención, solidaridad y compromiso social con el Estado. Según publicó su referente en <a href=\"https:\/\/www.facebook.com\/claudia.v.haro\/posts\/10221968203136964\" target=\"_blank\" rel=\"noopener\">Facebook<\/a> y en la <a href=\"http:\/\/sudakatlgbi.com.ar\/aislamiento-y-politicas-publicas-como-enfrentan-la-cuarentena-las-travesti-y-trans-en-argentina\/\" target=\"_blank\" rel=\"noopener\">Agencia de Noticias “SUDAKA TLGBI”<\/a>, más de 600 personas trans y travestis se comunicaron para activar políticas comunitarias de cuidado.  &#8220;Este es un gobierno que asumió hace muy poco, y si bien es cierto que ha dado muestra de tener una preocupación por nuestro colectivo, sabemos muy bien que <a href=\"https:\/\/feminacida.com.ar\/siguen-faltando-hormonas-para-las-identidades-trans\/\" target=\"_blank\" rel=\"noopener\">las travestis y trans no somos tenidas en cuenta<\/a>. Por eso, estamos tratando de gestionar la bolsa de alimentos para las compañeras en la medida de lo posible&#8221;, le dijo a <em>Feminacida.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">Vásquez Haro aludió a una articulación con la Red de Migrantes y Refugiados en la Argentina y la Facultad de Periodismo y Comunicación Social de La UNLP para hacerle frente a estas situaciones. &#8220;Hemos mandado listados al Ministerio de Mujeres, Generos y Diversidad Sexual. A la subsecretaria, Alva Rueda, para que desde Nación se empiece a gestionar esto de los alimentos, y también algunas medidas que sabemos que van a tardar unos tres meses. Por ejemplo,  para que ingresen al  <a href=\"https:\/\/www.argentina.gob.ar\/desarrollosocial\/hacemosfuturo\" target=\"_blank\" rel=\"noopener\">Hacemos Futuro<\/a>, (un programa que brinda herramientas para finalizar estudios o capacitarse en oficios). Muchas son medidas temporarias, paliativas. Sabemos que el problema de las travestis y trans es estructural porque somos un grupo de riesgo. Ahí estaría bueno hacer hincapié, exigirle al presidente que ese bono de 10 mil pesos  para los trabajadores que tienen monotributo o se encuentran en una situación irregular pueda incluir también a las compañeras. Muchas son trabajadoras de la economía informal, de limpieza o de cuidado de adultos mayores&#8221;. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><iframe width=\"1200\" height=\"900\" src=\"https:\/\/www.youtube.com\/embed\/VzEznXV9Jk8?feature=oembed&#038;enablejsapi=1&#038;origin=https:\/\/feminacida.com.ar\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: justify;\">Tal como se observa en el video, Gisela Tapia, una joven de 23 años del barrio de Los Hornos, en las afueras de La Plata,  vive en una casilla de paredes de plástico donde no cuenta con agua, cocina ni acceso a otros derechos. Hasta antes de la cuarentena, recolectaba cartones y materiales reciclables en la calle con un carro. La imposibilidad de hacerlo, ahora, le impide generar ingresos para subsistir.<\/p>\n<p style=\"text-align: justify;\">Según el trabajo citado del <a href=\"https:\/\/feminacida.com.ar\/mocha-nuestra-lucha-su-vida-mi-derecho\/\" target=\"_blank\" rel=\"noopener\">Mocha Celis<\/a>, el número de travestis y mujeres trans que viven en cuartos de alquiler de hoteles, casas particulares, pensiones, departamentos —estén habilitados por el organismo competente o &#8220;tomados&#8221; por quienes los gestionan irregularmente— asciende al 65,1 por ciento. Asimismo, desde la institución aclaran: <a href=\"https:\/\/feminacida.com.ar\/la-calle-no-es-un-lugar-para-hacer-cuarentena\/\" target=\"_blank\" rel=\"noopener\">&#8220;Estar en situación de calle&#8221;<\/a> constituye un argumento para acceder a diversos programas sociales del Gobierno de la Ciudad Autónoma de Buenos Aires. El más utilizado en materia de vivienda es el subsidio habitacional (Decreto Nº 690 del Ministerio de Desarrollo Humano y Hábitat). No obstante, este es un beneficio que difícilmente se otorgue a mujeres trans y travestis, quienes no consiguen reunir los requisitos que se exigen, tales como conseguir un recibo de alquiler o documentación de la propiedad elegida para vivir&#8221;.<\/p>\n<p style=\"text-align: justify;\">Desde sus redes sociales, la primera escuela del mundo con un proyecto institucional crítico de las desigualdades de género y pensado desde las singularidades de su comunidad, difundió posibles canales para colaborar que incluyen aportes de dinero o artículos de primera necesidad.<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/www.facebook.com\/mochacelis\/posts\/2661759877280435\">https:\/\/www.facebook.com\/mochacelis\/posts\/2661759877280435<\/a><\/p>\n<p style=\"text-align: justify;\">&#8220;El panorama refuerza, una vez más, la necesidad de de estar organizadas. Los valores que priman entre nosotras son valores humanos desde nuestras tácticas colectivas, plurales y subjetivizantes. Ese es el desafío que tenemos ahora por delante&#8221;, concluyó Vásquez Haro.<\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto: Victoria Eger<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El aislamiento social, preventivo y obligatorio decretado desde el 20 de marzo atraviesa de distinta forma a cada contexto y comunidad. En este escenario, y en el Día Internacional de la Visibilidad Trans, el colectivo denuncia que la cuarentena expone las múltiples violencias que se ejercen a diario sobre las vidas de quienes lo integran. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5236,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,897,17],"tags":[651,684,1234,1293,516,1215,461,1316],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/03\/WhatsApp-Image-2020-03-31-at-20.32.07.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5232"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5232"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5232\/revisions"}],"predecessor-version":[{"id":5237,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5232\/revisions\/5237"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5236"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}