{"id":5239,"date":"2020-04-01T11:13:32","date_gmt":"2020-04-01T14:13:32","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5239"},"modified":"2020-08-08T11:58:16","modified_gmt":"2020-08-08T14:58:16","slug":"la-banderas-en-alto-por-micaela-garcia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-banderas-en-alto-por-micaela-garcia\/","title":{"rendered":"Las banderas en alto por Micaela García"},"content":{"rendered":"<p><em>Un día como hoy, pero de 2017, Micaela García era atacada por Sebastián Wagner a la salida del boliche King, en Gualeguay, Entre Ríos. Los días previos al hallazgo de su cuerpo sin vida su familia y amigxs montaron una vigilia frente a la comisaría donde se había radicado la denuncia por su desaparición, que se extendió a todo el país: la foto y la vida de Micaela, marcada por la militancia y el compromiso, se esparció sin precedentes. Hoy la recordamos con un fragmento del libro <\/em><a href=\"https:\/\/www.libreriasudestada.com.ar\/productos\/micaela-garcia-banderas-en-tu-corazon-e-book\/\">Micaela García. Banderas en tu corazón<\/a><em>, escrito por Agustina Lanza y publicado recientemente por Editorial Sudestada.<\/em><\/p>\n<h4>El secreto de los alfileres<\/h4>\n<p>La foto la congela en el momento preciso. Ella con su pelo negro y lacio atado, con los ojos que se achinan naturalmente por la sonrisa a cámara. Aunque esté fija se ve el movimiento. Alza una esponja llena de alfileres de colores. Le gustaba coser, dicen. 21 años. Puño izquierdo en alto, imita al dibujo de su remera que también levanta el brazo y lleva la inscripción “Ni una menos” en letras negras.<\/p>\n<p>Esa misma foto reproducida en las redes sociales, en los diarios y la televisión. La historia delataba la ausencia. Era un indicador de que todo se había puesto en pausa; junto a esa imagen de Micaela y otras. En blanco y negro o a color, con un número de teléfono. Quieta, con los ojos y la sonrisa fijas.Pegada con doble cinta a un poste de luz en Callao y Corrientes, en los carteles de los subtes y en las estaciones de tren, en las puertas de los bancos, multiplicada en los barrios de otras provincias.<\/p>\n<p>Los espectadores se volvían partícipes de esa búsqueda.<\/p>\n<p>Algo late en el vacío que deja Micaela. El esfuerzo porque no se borren las huellas, un repaso constante de su último rastro, la desesperación que genera el silencio, cada vez más pesado con el paso de la horas. ¿Cuántas veces se necesita imprimir la imagen de una piba cuando desaparece? ¿Cuántas veces su altura, su peso, la ropa que llevaba puesta aquel día, algún lunar o tatuaje, lo particular de su corte de pelo? ¿Cuántas veces es necesario mirar esa imagen para retenerla, para guardarla, para tenerla presente cuando nos chocamos con otras personas en la calle? Y quizá así, tal vez, de casualidad, reconocerla y que vuelva. ¿Cuántas veces repetir su nombre, escribirlo con todas sus letras, cerrar los ojos, invocarla, desear que aparezca, que siga posando para la cámara, que su risa se escuche de nuevo detrás del lente, que cosa con sus alfileres de colores?<\/p>\n<p>La puerta negra del boliche se abría y la luz de la calle le iluminaba el cuerpo en su salida. Micaela salió sola sin sus compañeras de facultad. Sola. Como nosotras aquella noche en la que las amigas prefirieron quedarse bailando un rato más. Las cinco, cinco y media, seis. El horario de los desvelados que cortan el pasto o salen a dar una vuelta manzana y de paso sacan al perro. El horario en el que alguien espera el colectivo para ir al trabajo. Había amanecido en Gualeguay. Implacable, abría paso ese 1 de abril de 2017. Una cámara de seguridad tomó el instante. Estaba tan cerca de casa, algunas pocas cuadras. Tan cerca. Micaela salió decidida a volver, pero no volvió.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5241 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/12494960_422970937897144_6873983908304252179_n.jpg\" alt=\"\" width=\"960\" height=\"540\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/12494960_422970937897144_6873983908304252179_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/12494960_422970937897144_6873983908304252179_n-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/12494960_422970937897144_6873983908304252179_n-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/12494960_422970937897144_6873983908304252179_n-740x416.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<h4>Sueños de gurisa<\/h4>\n<p>La Negra se despereza y salta de la cama. Negra le dicen, el mismo apodo de su mamá Andrea cuando era adolescente. Hay que ir al colegio, pero como siempre le cuesta levantarse. Está en séptimo y falta poco para el viaje de egresados. Una mañana de estas será distinta y se subirá al micro que la llevará a Córdoba. Aunque por eso no descuida la tarea. Ahorra. Guarda cada moneda y cada billete. Desde los 9 ayuda a Andrea cada verano en su emprendimiento de ropa hindú. Se lo toma en serio. Cada año van juntas al balneario de la ciudad de San José, en el departamento de Colón, a 44 kilómetros de su casa. Los veranos es su empleada, atiende a las personas, ayuda a elegir una prenda y cobra. Su mamá le paga por el trabajo. Así aprende de independencia y autonomía. Para el viaje a Bariloche sería igual: a los 18, en  su último año de secundaria, esta vez de moza en una pizzería. “Le advertí que le iba a llevar más responsabilidades que el trabajo familiar. Pero ella no tuvo problemas”, recuerda Andrea.<\/p>\n<p>Micaela nació el 9 de agosto de 1995 en la ciudad de Concepción del Uruguay, en Entre Ríos. Fue la única mujer de cuatro hermanos. A los 5 años, Andrea la anotó en danza. Al tiempo, su profesora María Inés la inscribió en un torneo de gimnasia aeróbica. Había visto algo en ella cuando probó con una rutina. Parecía no tener chance. Micaela era alta y de piernas pesadas y vivía a casi cuatro horas de Buenos Aires, donde la entrenaban sus profesores, porque en su ciudad no había recursos para ese deporte. Viajaba una vez cada 15 días. Entrenaba los viernes por la tarde y sábados turno doble. El resto de los días, en el comedor de su casa.<\/p>\n<p>Aún así Micaela desafiaba. Con el pelo largo y negro en un prolijo rodete o con trenzas, con el maquillaje, con los trajes con lentejuelas. Pese a los nervios, daba la última bocanada de aire y salía a escena. Parecía no tener chance, pero a los 9 salió campeona nacional en Mar del Plata. Y en su habitación de niña brillaron las medallas y los trofeos: al poco tiempo campeona nacional de nuevo y después campeona panamericana en trío, subcampeona panamericana en grupo y dos clasificaciones a mundiales.<\/p>\n<p>El mismo año del viaje de egresados a Córdoba tocó una competencia en Alemania. Micaela viajó sola, sin la delegación, porque había perdido el avión: un corte de ruta la había trabado camino al aeropuerto. No hubo miedo a volar que frenara su impulso. Tanta importancia tenía para la familia la pasión de esa niña que Andrea estudió para ser entrenadora y Néstor, su papá, para ser juez. Pero el último año de secundaria todo empezó a superponerse.<\/p>\n<p>De Bariloche volvió con la idea de que no volvería a estar tan cerca de sus amigas, con la idea de que recorrería las rutas de su provincia para cubrir todas sus actividades. Cerró la etapa tatuándose Ohana, con tres de ellas. Creyeron que eso las uniría a pesar de la distancia. Mamá, papá y los tres hermanos vivían en Colón. A los 20 se mudó con su novio Alejandro a Concepción del Uruguay, pero en época de cursada vivía en Gualeguay, quería ser profesora de Educación Física y estudiaba en la Universidad Autónoma de Entre Ríos.<\/p>\n<p>También dejó de competir. Micaela quería militar.<\/p>\n<p>Hubo un germen a sus 16, cuando la indignaron las elecciones del centro de estudiantes de su colegio, el Superior Justo José de Urquiza. Se preguntó cómo era posible que existiese una sola lista, la roja, y con un grupo de compañeras de curso crearon la verde. Fue candidata a presidenta, pero perdieron. Y de parte de ese grupo nació la JP Evita de Concepción. Años después, ya en la facultad, se volvió militante y referenta en el Movimiento Evita de la ciudad y de la provincia.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5242 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/17523403_584493718411531_6951578644446403971_n.jpg\" alt=\"\" width=\"960\" height=\"640\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/17523403_584493718411531_6951578644446403971_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/17523403_584493718411531_6951578644446403971_n-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/17523403_584493718411531_6951578644446403971_n-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/17523403_584493718411531_6951578644446403971_n-740x493.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<h4>Violencia hecha hombre<\/h4>\n<p>No sabremos en qué cosa pensaba Micaela cuando se abrió la puerta del boliche King de Gualeguay y la claridad que iba asomando la iluminó al salir, tampoco si el viento que corría a las cinco, cinco y media, seis, le ponía piel de gallina o si llevaba los pies cansados después de esa fiesta con amigas de la facultad. No sabremos qué planes tenía ese sábado a la tarde, si tomar unos mates en la plaza o ponerse a leer unos apuntes, o si pensaba dormir hasta después del mediodía. No sabremos porque Micaela no volvió.<\/p>\n<p>La línea temporal se partió al medio, se volaron todos los meses que quedaban en el calendario, el sol se quedó a la mitad. Los pasos que pudo dar en el camino quedaron marcados en la arena de ese 1 de abril y no hubo mar, ni río que pudiera borrarlos.<\/p>\n<p>Como quien cree que un cuerpo ajeno es el epicentro de satisfacción de placeres propios, el territorio donde está la guerra que hay ganar, el lugar donde descargarse. Como quien va más allá de aquello que llamamos consentimiento, para volverse violencia en toda expresión. Como quien ostenta que alguien es de su propiedad, no sin antes haberlo transformado en cosa, en objeto de pertenencia. Como quien juega a ser Dios en este mundo mortal y señala, enjuicia e imparte castigo. Como quien se jacta de estar ciego, desdibujado, fuera de sí, enajenado, pero evade su responsabilidad de persona adulta. Como quien usa y deshecha y luego se cree monstruo, aunque no lo sea ni lo será nunca, y pide disculpas.<\/p>\n<p>Un hombre que arranca la vida de una piba y le deshoja los sueños uno por uno, como quien arranca un puñado de flores con prepotencia para verlas perecer entre sus manos. Sebastián Wagner, de 30 años, estaba escondido en una casilla del barrio Las Catonas, Moreno, provincia de Buenos Aires, cuando la policía llegó para llevárselo. Andaba nervioso y con un revólver calibre 32 entre las manos con intenciones de usarlo, aunque eso no haya sucedido. Tal vez para hacerse daño a sí mismo, tal vez para defenderse de los efectivos. La foto de su captura se viralizó rápido en las redes sociales y en la televisión. Lo mostraron así: desprolijo, sucio, las manos esposadas atrás, la mirada desencajada. Estaba prófugo y era el principal sospechoso de la desaparición de<br \/>\nLa Negra.<\/p>\n<p>Un puñado de papeles firmado por el juez de Ejecución Penal de Gualeguaychú Carlos Rossi lo había puesto en libertad el 1 de julio de 2016. Y así condenado en 2011 a nueve años de prisión por dos casos de violación, también a mujeres jóvenes, fue beneficiado con las salidas transitorias. Rossi había firmado esos papeles, pese a los 18 informes de psicólogos, psiquiatras y asistentes sociales del Servicio Penitenciario Federal en los que remarcaron que no estaba listo para salir: si bien marcaban que la conducta de Wagner era “positiva”, nunca había asumido responsabilidad. El hombre atacó a Micaela ocho meses de después de salir de la cárcel. De no ser por la condicional, hubiese tenido que cumplir su condena hasta fines de 2019.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Un día como hoy, pero de 2017, Micaela García era atacada por Sebastián Wagner a la salida del boliche King, en Gualeguay, Entre Ríos. Los días previos al hallazgo de su cuerpo sin vida su familia y amigxs montaron una vigilia frente a la comisaría donde se había radicado la denuncia por su desaparición, que [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5240,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/20140719_155646-e1585750210850.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5239"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5239"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5239\/revisions"}],"predecessor-version":[{"id":6931,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5239\/revisions\/6931"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5240"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}