{"id":5249,"date":"2020-04-01T13:52:55","date_gmt":"2020-04-01T16:52:55","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5249"},"modified":"2020-04-02T11:16:00","modified_gmt":"2020-04-02T14:16:00","slug":"pandemia-y-economia-un-analisis-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/pandemia-y-economia-un-analisis-feminista\/","title":{"rendered":"Pandemia y economía, un análisis feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Aunque en las calles el tiempo pareciera haberse detenido desde el anuncio del aislamiento social obligatorio, el calendario alerta el comienzo inminente de un nuevo mes y, con ello, la hora de pagos y vencimientos. A lo largo de estas dos semanas, el gobierno anunció diferentes medidas para intentar paliar el impacto de la crisis sanitaria mundial en la economía de los sectores más vulnerables. ¿Qué lugar ocupan las mujeres y diversidades en este contexto? ¿Cómo podemos surfear una crisis que pone en jaque las premisas del sistema capitalista?<\/em><\/p>\n<p style=\"text-align: justify;\">Paula tiene 31 años, es artesana y vive en Miramar, provincia de Buenos Aires. La cuarentena establecida el pasado 21 de marzo la dejó imposibilitada para trabajar: “En mi casa somos mi compañero y yo. Él también es músico, así que las consecuencias en nuestro caso son enormes. Nosotros ya cobramos una asignación y esperamos que el gobierno nos pueda ayudar. Por suerte venimos de la temporada así que tenemos guita para comer, aunque no sabemos cuánto va a durar esto. Nos preocupa la gente que no cuenta con las comodidades que nosotros tenemos”.<\/p>\n<p style=\"text-align: justify;\">Bajo la premisa “nadie se salva solo”, una de las primeras medidas tomadas por el presidente Alberto Fernández fue el otorgamiento de un bono de 3 mil pesos para 4,3 millones de beneficiarios de la Asignación Universal por Hijo (AUH) y por Embarazo (AUE). “Este refuerzo puede leerse en términos feministas, ya que el 97 por ciento de quienes reciben esas asignaciones son mujeres. Lo que se busca es alcanzar a gran parte de aquellas que tienen sus hogares al hombro, que están solas y se hacen cargo de los pibes, y que realmente se ven muy afectadas por la crisis”, explica la economista y directora del Centro de Economía Política Argentina (CEPA) Julia Strada a Feminacida. Esa misma suma se pagará también a 4,6 millones de jubilados y pensionados, o lo que reste hasta alcanzar el monto de $18.892.<\/p>\n<p style=\"text-align: justify;\">Otra de las claves es el Ingreso Familiar de Emergencia (IFE), cuyo plazo de inscripción se extendió hasta el viernes 3 de abril. Este beneficio de 10 mil pesos alcanza a monotributistas entre 18 y 65 años de clases A y B que no cuenten con otros ingresos propios ni en su grupo familiar (exceptuando las AUH o AUE) y a los trabajadores informales, incluyendo a las trabajadoras de casas particulares. El beneficio llegaría así a casi 3,6 millones de hogares. Si bien inicialmente se lo planteó como un pago único en el mes de abril, con la extensión de la cuarentena podría repetirse. Además, se decidió suspender el pago de los créditos otorgados por la Administración Nacional de la Seguridad Social (ANSES) y se extendió el plan Ahora 12, con énfasis en PYMES y ventas online. Respecto de los servicios de luz, agua, telefonía, cable e internet, también se suspendieron los cortes durante los próximos seis meses, pudiéndose adeudar hasta tres facturas. Sin embargo, todas estas medidas atañen únicamente a aquellas personas en mayores condiciones de vulnerabilidad. El día de ayer, el Banco Central también resolvió prorrogar el vencimiento de las tarjetas de crédito hasta el 13 de abril.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Un abordaje feminista de la crisis<\/strong><\/h4>\n<p style=\"text-align: justify;\">Reconocidos como un importante actor político, el feminismo llegó para poner en agenda otras cuestiones que se desprenden de la explosión de esta pandemia. Una de ellas refiere a <a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\" target=\"_blank\" rel=\"noopener\">las múltiples violencias que atraviesan a la comunidad travesti trans<\/a> y que se recrudecen este contexto. Tanto la precarización laboral como la persecución policial expulsan a las identidades disidentes a los márgenes de la sociedad, y la consigna de #QuedateEnTuCasa se torna difícil de sostener. En ese sentido, ocho mujeres trans denunciaron la amenaza de desalojo en el Hotel Saavedra, ubicado en el barrio porteño de Once. Según explican, el dueño les advirtió que las echará si no pagan el monto diario correspondiente a sus habitaciones, pero la cuarentena les impide generar ingresos.<\/p>\n<p style=\"text-align: justify;\">Para proteger a quienes no podrán pagar sus alquileres, el gobierno estableció que quedan prohibidos los desalojos hasta el 30 de septiembre de este año. Por otro lado, el precio mensual quedará congelado al mes de marzo hasta esa misma fecha. Los aumentos que ya estaban estipulados por contrato se abonarán en 3 o 6 cuotas sin interés a partir de octubre. Este paquete de medidas rige para vivienda única, urbana o rural, habitaciones en hoteles y pensiones, centros culturales, alquileres de PyMES, profesionales, monotributistas y cooperativas. “Lo que está demostrando esta pandemia que tanto angustia, es que la salud y la vivienda deben ser derechos y debe ser el Estado quien la regule, la proteja y la garantice”, expresó la Federación de Inquilinos a través de un comunicado.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-5252\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-2.png\" alt=\"\" width=\"1366\" height=\"768\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-2.png 1366w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-2-300x169.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-2-768x432.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-2-1024x576.png 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-2-1170x658.png 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-2-740x416.png 740w\" sizes=\"(max-width: 1366px) 100vw, 1366px\" \/><\/p>\n<p style=\"text-align: justify;\">Otros de los ejes que puestos en discusión son <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">las tareas de cuidado<\/a> y el trabajo no remunerado dentro del hogar, mayormente llevado a cabo por mujeres. “Uno de los huecos que quedan es el sistema de cuidados”, analiza Strada. “Si bien salió una disposición desde la Secretaría de Empleo Público de que las mujeres o quienes se hicieran cargo de esas tareas podían tener licenciaaunque no fueran grupo de riesgo, hay muchísimas dudas respecto de que eso se esté cumpliendo en el mundo privado a priori, y habría que ver en las dependencias estatales.La administración de esas licencias es muy conflictiva; no sabemos hasta qué punto van a ser con goce de sueldo o no”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Las grietas del sistema capitalista<\/strong><\/h4>\n<p style=\"text-align: justify;\">María Isabel tiene 50 años y hace más de veinte que trabaja en limpieza. Actualmente vive en Merlo, zona oeste del conurbano bonaerense, con sus cuatro hijos. Si bien tres de ellos tienen trabajos en blanco en relación de dependencia, sus ingresos se verán considerablemente reducidos y, por primera vez, va a necesitar que la ayuden para poder pagar los impuestos. “Yo tengo tres trabajos. En dos casas me pagan por día y si no voy, no cobro, por supuesto. Y en el otro no cobré la última semana, pero me llamaron y me dijeron que me quedara tranquila que el dinero lo tenía. Lo que sí, no me dijeron nada de pagarme la semana siguiente, así que no sé qué va a pasar. La verdad que me quedé sin dinero”, relata.<\/p>\n<p style=\"text-align: justify;\">Tanto en materia de salud pública como económica, Argentina respondió más rápido que muchos de sus pares regionales. Según el CEPA, el paquete de medidas representa el 2,4 por ciento del PBI, unos 680 mil millones de pesos. “Es muy número muy alto para lo que viene siendo nuestro nivel de gasto”, aclara la economista y remarca: “Lo que está faltando es fortalecer al mundo empresarial que necesita liquidez, es decir, necesita ingresos para poder pagar salarios”.<\/p>\n<p style=\"text-align: justify;\">El jueves pasado, Alberto Fernández reafirmó la decisión de construir un Estado presente para afrontar esta crisis. “Lo que ha demostrado el virus es que uno puede acumular mucha riqueza y perderla en diez minutos”, declaró en diálogo con la Televisión Pública. En esa misma línea, un tweet de Strada se viralizó y fue replicado por distintos personajes públicos. “Te cuida el Estado, no el mercado”, afirmaba.<\/p>\n<p style=\"text-align: justify;\">“El problema es que esta no es una típica crisis de caída de la demanda en donde hay menor consumo entonces le ponés plata en el bolsillo a la gente para que vaya a consumir. En este caso eso no se traduce en un reactivamiento en la economía porque hay otro obstáculo para la circulación del dinero, la cuarentena. El capitalismo es circulación, y el problema es que hoy tenemos aislamiento. Entonces, ¿cómo hacer para que la rueda siga girando con la gente en su casa sin consumir?”, se pregunta la economista y pronostica: “Esa área va a ser trabajada en los días que viene, porque es lo que está faltando. Con la prórroga de la cuarentena va a haber que extender el gasto público”.<\/p>\n<p style=\"text-align: justify;\"><em>Foto: Reuters, Enrique Marcarian<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Aunque en las calles el tiempo pareciera haberse detenido desde el anuncio del aislamiento social obligatorio, el calendario alerta el comienzo inminente de un nuevo mes y, con ello, la hora de pagos y vencimientos. A lo largo de estas dos semanas, el gobierno anunció diferentes medidas para intentar paliar el impacto de la crisis [&hellip;]<\/p>\n","protected":false},"author":23,"featured_media":5251,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[1061,1285,1317,598,951,1319,1318],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/WhatsApp-Image-2020-04-01-at-13.40.19-e1585759919210.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5249"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/23"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5249"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5249\/revisions"}],"predecessor-version":[{"id":5260,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5249\/revisions\/5260"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5251"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5249"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5249"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}