{"id":5261,"date":"2020-04-03T13:16:26","date_gmt":"2020-04-03T16:16:26","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5261"},"modified":"2020-04-07T00:08:16","modified_gmt":"2020-04-07T03:08:16","slug":"la-lucha-de-las-enfermeras-de-caba-entre-los-aplausos-y-la-precarizacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-lucha-de-las-enfermeras-de-caba-entre-los-aplausos-y-la-precarizacion\/","title":{"rendered":"La lucha de las enfermeras de CABA, entre los aplausos y la precarización"},"content":{"rendered":"<p style=\"text-align: justify;\">Mientras la incertidumbre por el avance de la pandemia sacude el escenario político y económico, los trabajadores y trabajadoras de la salud ponen el cuerpo sin detenerse en pensar en medidas y consecuencias. Todos los días forman parte del grupo de exceptuados al aislamiento social obligatorio decretado por el gobierno nacional. Se ponen el ambo, los guantes y los barbijos (si hay) y atienden. Como medidas para aminorar la crisis que dejó el gobierno macrista en el sistema de salud y ante el ausentismo incipiente que comenzó con el aumento de casos de coronavirus, se destinó a través del DNU 315\/2020 una “asignación estímulo” de 5 mil pesos de carácter no remunerativo a los sueldos correspondientes de abril, mayo, junio y julio para los trabajadores y trabajadoras de salud del ámbito público, privado y de la seguridad social. El pago estará sujeto a la efectiva prestación de servicios.<\/p>\n<p style=\"text-align: justify;\">Sin embargo, en la Ciudad de Buenos Aires no todxs están enroladxs como profesionales de la salud. Katy tiene 28 años y es enfermera del sector de clínica médica de adultos de un hospital público. Desde que la amenaza de la pandemia alertó al Ministerio de Salud, su rutina laboral y su vida cambiaron. “Nuestra área, como otras del hospital, se vació para recibir pacientes sospechosos o casos positivos de Covid-19. Cambia la perspectiva de atención y trabajo porque estamos frente a una emergencia sanitaria, se suspenden licencias, se hacen horas extras para poder cubrir las necesidades del hospital”, cuenta. Quienes cambian sueros y catéteres, monitorean pacientes, ponen el hombro y escuchan, trabajan en varias guardias para poder sumar un salario sustentable, no figuran en la ley. Enfermeras y enfermeros de CABA vivieron el año pasado una batalla contra esta situación.<\/p>\n<p style=\"text-align: justify;\">Isabel es enfermera de un hospital público de la Ciudad. Junto a sus compañerxs reclama desde 2018 el reconocimiento de la carrera de enfermería como profesión de trabajadores de salud. “Actualmente, nosotras nos desempeñamos en el marco que nos regula la Ley 298. En esa estamos encasilladas como personal general. De ahí surge el reclamo que hacen los enfermeros hacia el Gobierno de la Ciudad desde el 1 de noviembre de 2018 cuando la Legislatura sanciona la Ley 6035. En la modificación dejan excluidos a los licenciados en Enfermería”, explica.<\/p>\n<p style=\"text-align: justify;\">A partir de entonces se dieron reclamos de parte de organizaciones sindicales y asambleas en todos los hospitales públicos de la capital. Se presentaron amparos y se realizaron movilizaciones. Recién en febrero del año pasado el Ministerio de Salud junto con los representantes gremiales definieron conformar una ley paralela para enfermería, diciendo que tenían los mismos beneficios que la Ley 6035. “Eso es una falacia total porque desde la retribución monetaria estamos unos 15 mil o 20 mil pesos debajo de cualquier profesional que recién ingresa a la municipalidad. Además, se nos limita en la conformación del Comité de Ética y un montón de cosas más. Lo que pedimos al gobierno de la Ciudad es que nos incluyan. El gobierno porteño puede incluir por decreto otras profesiones que tengan título universitario dentro de la Ley de Profesionales de la Salud. Es el momento. Enfermería en estos momentos se enfrenta un gran desafío para lo que nos hemos preparado toda la vida”, enfatiza.<\/p>\n<p style=\"text-align: justify;\">“Siento una gran responsabilidad con esta situación, pero es fundamental que los números de casos se mantengan así para no colapsar al sistema de salud. Mi familia vive en el interior, les preocupa por lo que ven en las noticias, pero me comunico con ellos para que la <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">desinformación<\/a> de los medios no los enloquezca”, dice Katy, quien está de guardia mientras dialoga para este medio. A la noche, cuando se saca el uniforme, se desinfecta las manos y termina una jornada cargada de pacientes, escucha los aplausos que suenan desde balcones y ventanas.<\/p>\n<h4 style=\"text-align: justify;\">¿Cuáles son tus miedos y expectativas con la situación que estamos atravesando?<\/h4>\n<p style=\"text-align: justify;\">Mi miedo es que se sature el sistema sanitario, pero mantengo mi mente en que ahora tenemos todo lo que necesitamos para trabajar. Espero que las personas sigan cumpliendo con las medidas, y también que esto ponga en discusión mi profesión, hoy categorizada como personal administrativo, y que nos incluyan en la ley de profesionales de la salud. El otro día en un noticiero el titular decían que íbamos a necesitar una moral muy alta, y sí, estoy de acuerdo, pero me pareció irónico.<\/p>\n<h4 style=\"text-align: justify;\">¿Qué sentís cuando escuchas los aplausos?<\/h4>\n<p style=\"text-align: justify;\">En ese momento justo estoy en cambio de guardia y volviendo en bicicleta a mi casa y me hacen pensar. Estoy segura de que muchas personas nos aplauden conociendo lo que hacemos y les agradezco, porque estar en sus casas es una de las cosas que pueden hacer por todos los que seguimos trabajando. Pienso que no somos héroes, es nuestro trabajo y responsabilidad. Cuando los escucho, en esos momentos pienso: “esto recién empieza”. Pienso que vamos a ir atravesando etapas, a veces toman medidas y nos las informan cuando ya se están haciendo y te sentís sola por la incertidumbre. Estamos frente a algo que no podemos controlar aún. Hay que aceptar que va a ser un proceso muy largo, de mucho desgaste físico y mental, el trabajo en equipo va a ser diferente. Está bueno que esto salga a la luz, la importancia de la salud pública es un asunto de todxs.<\/p>\n<h4>Foto de portada: Página 12<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Mientras la incertidumbre por el avance de la pandemia sacude el escenario político y económico, los trabajadores y trabajadoras de la salud ponen el cuerpo sin detenerse en pensar en medidas y consecuencias. Todos los días forman parte del grupo de exceptuados al aislamiento social obligatorio decretado por el gobierno nacional. Se ponen el ambo, [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":5262,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1234,1320,1321,486,1322,1281],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/enfermeria-768x512.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5261"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5261"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5261\/revisions"}],"predecessor-version":[{"id":5290,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5261\/revisions\/5290"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5262"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5261"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5261"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5261"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}