{"id":5273,"date":"2020-04-06T14:08:32","date_gmt":"2020-04-06T17:08:32","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5273"},"modified":"2020-04-06T14:08:32","modified_gmt":"2020-04-06T17:08:32","slug":"cuidarnos-tambien-de-la-represion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/cuidarnos-tambien-de-la-represion\/","title":{"rendered":"Cuidarnos también de la represión"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La coyuntura que vive actualmente el país devela una problemática que se encuentra siempre vigente pero que muchas veces se mantiene opacada: las fuerzas de seguridad que hoy mantienen el orden en las ciudades inmóviles son las mismas que ejercen represión, maltratos y violencia. “Ante situaciones de emergencia las desigualdades preexistentes se potencian exponencialmente. De manera que para nosotros no era cuestión de si iba o no a recrudecer el empleo de políticas represivas por parte de las fuerzas sino cuánto”, señala Carmen Vadú, abogada y participante de la <\/span><a href=\"http:\/\/www.correpi.org\/\"><span style=\"font-weight: 400;\">Coordinadora contra la represión policial e institucional<\/span><\/a><span style=\"font-weight: 400;\"> (CORREPI). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Chubut, una mujer volvía a su casa después de llevar alimentos a sus padres, adultos mayores, cuando fue interceptada por personal policial que la detuvo sin mirar su DNI o declaración jurada. Otra mujer fue detenida a los golpes en un supermercado por haber denunciado la aglomeración de personas en el local. La llevaron a la comisaría, donde la obligaron a desnudarse para sacarle fotos y la liberaron luego de varias horas. En las redes continúan apareciendo videos de jóvenes obligados a punta de pistola a saltar en cuclillas al grito de “no debo salir en toque de queda” o de un grupo de gendarmes disparando para enviar a todo el mundo corriendo a sus casas en un barrio de calles de tierra. Las imágenes se multiplican y las situaciones de violencia y abuso de poder por parte de las fuerzas policiales mucho más. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A partir de la información que recolectan y las estadísticas precedentes, desde CORREPI entienden que quienes se encuentran en mayor peligro al salir de sus casas en los barrios y villas del país son lxs jóvenes y las mujeres. En estos territorios la mayor parte de la vida transcurre en los pasillos, en la plaza, en la calle y es muy difícil pedirle a toda esta población que se mantenga dentro de sus casas teniendo en cuenta que muchas veces son espacios muy reducidos. “Recibimos muchas denuncias de mujeres en los barrios. El problema es cuando tienen que salir a hacer las compras o a buscar el litro de leche que les dan en el comedor. Si tienen que ir con los pibes chiquitos porque es un hogar monoparental o porque son cabeza de familia y no hay con quién dejarlos las terminan parando”, comenta Vadú.<\/span><\/p>\n<p><strong>Violencia institucional: recrudecida durante la pandemia<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según las fuerzas de seguridad nacionales y provinciales, hasta el 2 de abril en el país se contabilizan más de 23 mil personas detenidas o notificadas por violar el decreto 297\/2020 que establece la cuarentena obligatoria. Y así también han aumentado los casos de personas violentadas y maltratadas al salir de sus casas para abastecerse o buscar la vianda que provee el comedor cercano. Al preguntarle si considera que existen medidas de fondo que puedan transformar la lógica represiva, violenta y corrupta de los aparatos represivos, la abogada sostiene que “lo que hay que modificar es toda la estructura del sistema social y lamentablemente eso no va a pasar ahora”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, es importante resaltar la línea de acción que ha tomado el nuevo gobierno y, en particular, la ministra de Seguridad Sabina Andrea Frederic en relación al lugar de las fuerzas de seguridad en esta coyuntura. El 1° de abril la funcionaria se reunió por videoconferencia con lxs titulares de todas las carteras de Seguridad del país, les compartió su preocupación y les pidió “no avanzar sobre los derechos y garantías” de lxs ciudadanxs y “evitar todo tipo de maltrato, violencia u hostigamiento”. Por otro lado, desde el gobierno nacional y de la provincia de Buenos Aires ya se ha sancionado y apartado de sus funciones a aquellos oficiales que fueron acusados de ejercer violencia institucional. Este fue el caso, por ejemplo, de los tres gendarmes que denigraron a dos jóvenes haciéndolos bailar y caminar en cuclillas hasta sus hogares en la villa 1-11-14 ubicada en el Bajo Flores. “Debemos asumir la conducción y responsabilidad por lo que nuestros funcionarios uniformados hacen”, sostuvo la ministra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A diferencia de su predecesora, Patricia Bullrich, quien estableció la doctrina Chocobar, el uso de pistolas TASER y la obligación de mostrar el documento de identidad ante cualquier oficial que lo requiera, al momento de su asunción Frederic decidió derogar estas políticas mostrando así que su gestión tiene otros horizontes. “Con Bullrich estaríamos viendo como los gendarmes reciben aplauso, medalla y beso por matar a los pibes, no vamos a ignorar esta diferencia esencial”, sostiene Vadú y agrega “pero sigue habiendo una larguísima lista de reivindicaciones coyunturales y específicas que por lo menos podrían evitar que siga creciendo el número de víctimas por la represión”. Lo cierto es que la violencia institucional tiñe todo el historial de las fuerzas de  seguridad, estructuradas en gran parte en torno a este accionar represivo. Es una empresa compleja desmantelar estas formas, más aún en medio de una pandemia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde la Coordinadora actualizaron <\/span><a href=\"http:\/\/www.correpi.org\/2020\/actualizacion-de-las-recomendaciones-para-cuidarnos-frente-al-dnu-297-2020\/\"><span style=\"font-weight: 400;\">una serie de medidas de cuidado colectivo<\/span><\/a><span style=\"font-weight: 400;\"> para protegerse ante situaciones de abuso policial, como arreglarse para salir a la calle u organizarse entre vecinxs para hacer las compras. También recomiendan documentar con fotos, videos, certificados y testigos toda violencia por parte de las fuerzas para poder realizar las denuncias correspondientes en el futuro. CORREPI cierra sus reportes diciendo: “cuidémonos colectivamente, del virus y de la represión”. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La coyuntura que vive actualmente el país devela una problemática que se encuentra siempre vigente pero que muchas veces se mantiene opacada: las fuerzas de seguridad que hoy mantienen el orden en las ciudades inmóviles son las mismas que ejercen represión, maltratos y violencia. “Ante situaciones de emergencia las desigualdades preexistentes se potencian exponencialmente. De [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":5279,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1234,1333,1293,1334,253,1332],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/policia-coronavirus-1895001-e1586181070169.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5273"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5273"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5273\/revisions"}],"predecessor-version":[{"id":5282,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5273\/revisions\/5282"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5279"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5273"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5273"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5273"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}