{"id":5283,"date":"2020-04-07T00:05:40","date_gmt":"2020-04-07T03:05:40","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5283"},"modified":"2020-04-07T11:26:16","modified_gmt":"2020-04-07T14:26:16","slug":"vilma-espin-una-revolucion-dentro-de-la-revolucion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/vilma-espin-una-revolucion-dentro-de-la-revolucion\/","title":{"rendered":"Vilma Espín, una revolución dentro de la revolución"},"content":{"rendered":"<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">“Creciendo entre mis latidos<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">con profundas proyecciones,<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Vilma está en los corazones<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">multiplicando sonidos”<\/span><\/i><\/p>\n<p style=\"text-align: right;\"><b><i>Elisa Rosa Borges<\/i><\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1959, año en que triunfa la Revolución cubana de la mano de Fidel Castro y el Che Guevara, ser feminista no estaba bien visto, se podría decir hasta que era una mala palabra. Hoy, ese vocablo es una bandera y nos permite analizar en retrospectiva muchas acciones valiosas para estos tiempos de la cuarta ola. Con la rebeldía que nos caracteriza, nos tomamos el atrevimiento de llamar feministas a mujeres que no se consideraban así en su época. ¿Por qué? Porque sus acciones lo indican. Como <a href=\"https:\/\/feminacida.com.ar\/evita-y-la-construccion-de-poder-feminista\/\" target=\"_blank\" rel=\"noopener\">Evita<\/a>, Vilma Espín Guillois fue una luchadora por los derechos de las mujeres de su país. Tales fueron sus logros que, en la actualidad y a 90 años de su llegada al mundo, sus batallas siguen vivas, más vivas que nunca.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Vilma nació al sur de la Isla, en Santiago de Cuba, un 7 de abril de 1930, años en donde se recrudecía la violencia en los distintos continentes con el curso de la Segunda Guerra Mundial y el genocidio atómico de Hiroshima y Nagasaki. El capitalismo mostraba su fuerza para generar en algunos países cada vez mayor dependencia económica y política. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La procedencia de Espín Guillois era de una familia acomodada. Eso le permitió estudiar ingeniería química en la Universidad de Oriente y, años después, perfeccionarse en el Instituto de Tecnología de Massachusetts. El camino la cruzó con Frank Isaac País García, más conocido como Frank País, con quien emprendió un viaje de lucha. La ruta lxs llevó a unirse al Movimiento 26 de Julio para pelear contra la dictadura de Fulgencio Batista que atacaría a Cuba desde 1952 hasta 1959. Luego de entrevistarse en México con Fidel, Vilma participó desde la Sierra Maestra de todas las acciones que les darían el triunfo a la Revolución. Ese rumbo también la encontró con el amor de Raúl Castro, su único esposo. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Historia de una guerrera<\/b><\/h4>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5285 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unnamed.jpg\" alt=\"\" width=\"384\" height=\"512\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unnamed.jpg 384w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unnamed-225x300.jpg 225w\" sizes=\"(max-width: 384px) 100vw, 384px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En una entrevista extraída de su biografía titulada “El fuego de la libertad”, le preguntaron: ¿cuáles eran las dificultades para una mujer en la dirección del Movimiento 26 de julio? Ella respondió: “Allí a nadie se le ocurrió jamás esto como un problema. Y no era solamente la coordinación, nosotros teníamos jefes de acción que eran mujeres. Además, en Santiago de Cuba, por ejemplo, se dio la situación de que los hombres jóvenes que salían a la calle por la noche estaban en peligro constante de ser detenidos por la policía y registrados, sobre todo después del 30 de noviembre (levantamiento armado que tenía como propósito principal apoyar el desembarco del yate Granma), pero no tanto las mujeres, de manera que utilizábamos compañeras para transportar medicinas y armas, e incluso empezaron a ser ellas las que realizaban los sabotajes, cargaban dinamita y llevaban los mensajes. Es decir, jugaron un papel muy importante y muy activo en aquella etapa de lucha”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tal vez se podría decir que el logro más rotundo de Vilma fue haber creado el 23 de agosto de 1960 la Federación de Mujeres Cubanas (FMC), estructura que presidió y que conectó las demandas y necesidades de todas las mujeres del país. El desafío era profundo: reconstruir una sociedad. La FMC desmanteló aquellos estereotipos ancestrales que colocaban a las ciudadanas en inferioridad de condiciones ante los derechos y atribuciones que poseían los varones cubanos. En una primera etapa, el foco de la organización estuvo puesto en su incorporación al mercado laboral. El número de trabajadoras creció 7 veces: de 200 mil en 1959, a un millón cuatrocientas mil en 1990. Además, para ese año, más de la cuarta parte de las dirigentes políticas y administrativas eran mujeres, un indicador que estaba en cero antes de que Fidel llegara al poder. La feminización de la fuerza calificada fue otra de las victorias: 58,3 por ciento de participación en el nivel medio y superior. En esos años, la FMC llegó a tener más de tres millones y medio de afiliadas que debatían para avanzar en la aplicación de políticas públicas que las beneficiaran: aceleraron el desarrollo educacional técnico y científico, propiciaron independencia económica para todas. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Cubanas y libres<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1966, en una reunión de la FMC celebrada en la provincia de Santa Clara, Fidel reflexionó sobre el accionar de la organización: “Cuando nosotros llegamos esta noche aquí, le dije a un compañero que este fenómeno de las mujeres de la Revolución, era <a href=\"https:\/\/feminacida.com.ar\/ultima-semana-en-cartelera-cubanas-mujeres-en-revolucion\/\" target=\"_blank\" rel=\"noopener\">una Revolución dentro de otra Revolución.<\/a> Y si a nosotros nos preguntaran qué es lo más revolucionario que está haciendo la Revolución, responderíamos que lo más revolucionario que está haciendo la Revolución es precisamente esto; es decir la Revolución que está teniendo lugar en las mujeres de nuestro país”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aleida March, la compañera del Che Guevara, fue elegida Secretaria de la FMC y en su libro <em>Evocación<\/em> también le dedicó unas palabras a la conformación de este espacio: “Esos años fueron una escuela permanente. Desplegamos un intenso trabajo en la constitución de la organización en las diferentes provincias del país; aprendíamos acerca de la creación de una institución que se erigía como aglutinadora de masas; enfrentábamos, una verdadera lucha de clases, a las burguesas contra las revolucionarias que pugnaban por no desaparecer, en momentos en que aún no contábamos con la conciencia ni la suficiente formación cultural para dar las respuestas más acertadas. Solo la institución y el deseo de luchar por algo que sentíamos nuestro nos hizo dignas de acometer acciones impensables en otros tiempos y circunstancias”.  <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5286 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/1182215478_0.jpg\" alt=\"\" width=\"300\" height=\"354\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/1182215478_0.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/1182215478_0-254x300.jpg 254w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La leyenda de Vilma es una luz en la <a href=\"https:\/\/feminacida.com.ar\/alexandra-kollontai-el-feminismo-el-amor-y-la-opresion\/\" target=\"_blank\" rel=\"noopener\">memoria socialista.<\/a> Falleció el 18 de junio de 2007 y en una edición especial de la revista Mujeres salió un artícu<\/span>lo titulado: “Siempre entre nosotras querida Vilma”. La autora del texto era María Yolanda Ferrer Gómez (Secretaria General de la FMC) quien la recordó con las siguientes líneas: “Así queda su imagen, brillando con luz propia, erguida como las palmas reales, linda como las orquídeas, la buganvillas, los glamedios y las rosas que tanto le gustaban, firme como el acero, como sus montañas orientales; dulce, tierna, soñadora, audaz, vibrando con su canto en los hermosos acordes de El Mambí y en las más bellas canciones tradicionales cubanas, como una leyenda hecha mujer, siempre joven, aún en la madurez de sus 77 años”.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Creciendo entre mis latidos con profundas proyecciones, Vilma está en los corazones multiplicando sonidos” Elisa Rosa Borges En 1959, año en que triunfa la Revolución cubana de la mano de Fidel Castro y el Che Guevara, ser feminista no estaba bien visto, se podría decir hasta que era una mala palabra. Hoy, ese vocablo es [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":5284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[1335,351,6,355,1336,352,353,575,354],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unnamed-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5283"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5283"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5283\/revisions"}],"predecessor-version":[{"id":5304,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5283\/revisions\/5304"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5284"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}