{"id":5291,"date":"2020-04-08T00:05:39","date_gmt":"2020-04-08T03:05:39","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5291"},"modified":"2020-06-11T11:04:23","modified_gmt":"2020-06-11T14:04:23","slug":"esi-para-una-pedagogia-del-cuidado-colectivo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/","title":{"rendered":"ESI para una pedagogía del cuidado colectivo"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">“Quedarse en casa es cuidarse a unx mismx y a otrxs”. “Nadie se salva solx”. “La vacuna somos todxs”. Las consignas circulan con fuerza y rapidez para prevenir la transmisión del Covid-19 y atender a los distintos emergentes que desató la pandemia en la Argentina. La dimensión pública y comunitaria de la salud se materializa en políticas gubernamentales y en narrativas de solidaridad y afectividad que tejemos para enfrentar la crisis. En este contexto, ¿qué aporta la Educación Sexual Integral para promover una pedagogía del cuidado colectivo? ¿Cuáles son las estrategias que podrían delinearse desde las escuelas mientras dure el aislamiento y una vez que se vuelva a las aulas? <\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><b>Por Solana Camaño y Victoria Eger (*)<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">— Profe, siendo sincera, me conmovió que usted nos preguntara qué cosas nos ponen tristes y qué cosas nos hacen felices. En mi casa no le prestan atención a eso y son detalles que me hacen sentir cuidada. Con esas cosas tan simples pienso que hay una persona a la que realmente le interesa todo lo que nos pasa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">— Hola, Clari. Durante estos días voy a compartirles material de acuerdo a sus deseos e inquietudes para que la estadía en casa sea más amena y más liviana. Es importante que no se sobrecarguen de presiones y cuando las detecten, frenen para jugar o hacer lo que más les guste. Colaborá con tu familia para distribuir las tareas y escribime cada vez que necesites charlar o descargarte. Es importante que quienes podamos permanecer en nuestros hogares, lo hagamos. Hay muchas personas que por diversos motivos no pueden. Espero que nos encontremos pronto. Te abrazo, la profe. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El primer mensaje llega a la bandeja de entrada de Victoria, profesora de escuelas públicas de La Matanza, al cumplirse una semana de la suspensión de clases. Los grupos de WhatsApp de lxs docentes desbordan de información, directivas, enlaces web y una infinidad de consejos para evitar la pérdida de la continuidad pedagógica de lxs alumnxs. Ahora bien, ¿qué rol juega la escuela en este escenario como espacio de contención y aprendizaje? ¿Qué sucede en aquellos <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">contextos donde otros derechos corren riesgos<\/a> frente al avance del coronavirus? ¿Cómo se puede acompañar a las familias?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La necesidad de contar con un espacio físico que propicie los encuentros y los intercambios sigue siendo fundamental. El anhelo por volver al salón se inscribe en los discursos que circulan a diario entre compañerxs de aula y docentes. Tener paciencia, acostumbrarse a la educación a distancia, ponerse en el lugar del otrx, repensar qué significa enseñar y aprender ante una situación extrema e inimaginable puso en jaque ciertas estructuras que aún se enquistan en las paredes del sistema educativo. “No debemos pensar en una cuestión resultadista, sino que ese vínculo que establecemos con lxs pibes y sus familias tiene que ser una situación y un momento que permita conectarse con otra cosa, relajarse, intentar continuar con esa vida que teníamos. No vivirla como una presión ni como un mandato”, manifiesta <a href=\"https:\/\/twitter.com\/celestemacdou\" target=\"_blank\" rel=\"noopener\">Celeste Mac Dougall,<\/a> docente especializada en ESI e integrante de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito. <\/span><\/p>\n<div id=\"attachment_5307\" style=\"width: 970px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5307\" loading=\"lazy\" class=\"size-full wp-image-5307\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarrón.jpg\" alt=\"\" width=\"960\" height=\"640\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarrón.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarrón-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarrón-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarrón-740x493.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><p id=\"caption-attachment-5307\" class=\"wp-caption-text\"><a href=\"https:\/\/www.facebook.com\/ESfotografia7\/\" target=\"_blank\" rel=\"noopener\">Crédito: ES Fotografía<\/a><\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Delinear un abordaje de cuidado colectivo cuando prima la virtualidad resulta complejo. No solo por la heterogeneidad y desigualdad de realidades en las que se encuentran inmersxs lxs estudiantes, que hace que la brecha digital sea más notoria. “Lxs docentes que están mandando tareas o tratando de construir ese vínculo también están signadxs por esta misma cuarentena que están viviendo los pibes y las pibas. Además, hay que tener en cuenta que muchxs son madres y padres. Por lo tanto, también están condicionadxs por las tareas de cuidado que hacen a lo específico de su casa”, advierte Mac Dougall y asegura: “Estamos haciendo todo lo que podemos. No sólo no tenemos que suponer que todxs lxs docentes manejamos bien las nuevas tecnologías. También implica familiarizarnos con este contexto excepcional a nivel nacional y mundial, con las propias angustias, con los propios miedos y con las propias preocupaciones. Hacer lo que podemos también se traduce en estas formas de vincularnos que estamos teniendo con lxs pibes”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al respecto, Laura Catanzariti, profesora de escuelas de La Matanza y del <a href=\"https:\/\/www.instagram.com\/esiycomunicacionuba\/\" target=\"_blank\" rel=\"noopener\">seminario de Educación Sexual Integral  de la carrera de Ciencias de la Comunicación de la UBA<\/a>, aporta: “Como todo comenzó en el inicio de clases, muchxs no conocemos a lxs estudiantes con lxs que estamos dialogando. La cuestión de la presencia es fundamental. Me preocupa cómo vamos a cuidar a las subjetividades cuando volvamos a la escuela. Tendremos que pensar qué pasó durante sus cuarentenas según el contexto donde ellxs vivan. Creo que allí vamos a tener que ofrecer la mayor política de cuidado, tratar de olvidarnos de lo estrictamente ligado a los contenidos y pensar en los ejes que propone la Educación Sexual Integral para crear espacios en los que todxs podamos contar y reconstruir qué nos pasó”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ambas docentes coinciden en que la virtualidad obtura distintas situaciones que emergen en el cara a cara. Los canales de comunicación momentáneamente vigentes no permiten apreciar los gestos, las actitudes corporales, verlxs conversar o moverse espontáneamente. “<a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-nunca-mas\/\" target=\"_blank\" rel=\"noopener\">Unx de cada cinco niñxs está conviviendo con su abusador<\/a> y no estamos teniendo un espacio áulico donde lxs pibes puedan hablar de eso. La escuela sigue siendo un lugar donde se construyen otros sentidos y en este contexto no lo vamos a poder hacer. Ahí estamos limitando en parte la posibilidad de la garantía de los derechos de lxs chicxs, de que vean otra realidad, otra forma de ser y relacionarse”, subraya Mac Dougall y sugiere: “Es necesario que preguntemos cómo están, cómo están sus familias, si se sienten angustiadxs, si quieren hablar o contar algo. Tratar de buscar un nexo amoroso siempre”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La ESI como postura política y paradigma de vida<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las narrativas sobre la importancia de promover el cuidado de la salud tanto en su dimensión individual como colectiva trascienden las escuelas. El Estado es uno de los principales actores que la impulsa, reforzando la necesidad de cumplir con el aislamiento y reflexionar sobre el impacto de las acciones de cada ciudadane en el resto. El acceso a la información, a  bienes y servicios básicos para resguardar el bienestar de todxs en igualdad de condiciones<\/span><span style=\"font-weight: 400;\">, las prácticas de ponerse en los zapatos de lxs demás, prevenir, escuchar, respetar y acompañar se tornan imprescindibles para atravesar la cuarentena. <\/span><\/p>\n<div id=\"attachment_5306\" style=\"width: 1524px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5306\" loading=\"lazy\" class=\"size-full wp-image-5306\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC4544.jpg\" alt=\"\" width=\"1514\" height=\"1009\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC4544.jpg 1514w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC4544-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC4544-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC4544-1024x682.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC4544-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC4544-740x493.jpg 740w\" sizes=\"(max-width: 1514px) 100vw, 1514px\" \/><p id=\"caption-attachment-5306\" class=\"wp-caption-text\">Crédito: Nadia Petrizzo<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">María Paz Ogando y María Silvina Barbieri, psicopedagogas y docentes, y Analía Álvarez, profesora de Biología y Química, son las creadoras de la cuenta de Instagram <a href=\"https:\/\/www.instagram.com\/consultorioesi\/\" target=\"_blank\" rel=\"noopener\">@consultorioesi,<\/a> temática en la que se especializan. Con respecto a la coyuntura, señalan que “a la luz de la situación epidemiológica que se cobra varias vidas y no pocas certezas, se torna evidente aquello que la ESI viene pregonando hace ya tiempo y que constituye una premisa tan simple como contundente: el otrx es mi responsabilidad”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La idea de que ‘nadie se salva solx’ es una de las premisas fundamentales que la ESI viene sosteniendo tanto en sus ejes conceptuales, como en su propuesta y apuesta pedagógica. Su abordaje en las escuelas parte de procesos de aprendizaje colectivos dado que son el motor para la interpelación individual. De este modo, nos invita a remover anquilosados cimientos de la matriz escolar tradicional cuyo cuerpo, aunque arropado de las retóricas de moda, no deja de traslucir los lastres de una cultura individualista, organizada en torno a un criterio meritocrático en el que comanda el imperativo del éxito personal como respuesta última &#8211; y única- para avanzar en la carrera de la existencia”, opinan.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por su parte, <\/span><span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/\" target=\"_blank\" rel=\"noopener\">Furio Méndez<\/a>, docente y escritor trans que dicta talleres de ESI en el área Escuela Abierta del Ministerio de Educación de la Ciudad, propone pensar a la ESI y sus prácticas como un eje central del activismo popular y colectivo. “Su eficacia concreta no solo brinda herramientas políticas, como reflexionar sobre los derechos con y para los niños, niñas y adolescentes, sino que también lxs empodera conformando un espacio sistemático de enseñanza-aprendizaje que promueve saberes y habilidades para la toma de decisiones responsables y críticas en relación con <a href=\"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/\" target=\"_blank\" rel=\"noopener\">el cuidado del propio cuerpo, las relaciones interpersonales, la información y la sexualidad<\/a>”, explica.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Ley 26.150 traspasa los marcos institucionales y simboliza un paradigma en otros ámbitos de convivencia. Los cinco ejes pedagógicos implicados en su aplicación -ejercer nuestros derechos, respetar la diversidad, valorizar la afectividad, reconocer la perspectiva de género y cuidar el cuerpo y la salud- cruzan transversalmente la vida social. Pensar <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">la problemática sanitaria en la que estamos inmersos<\/a> desde estos lentes habilita otras experiencias y salidas posibles.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El derecho a la salud como bien colectivo está relacionado con la calidad de vida, que no exime los aspectos biológicos, psicológicos, físicos, demográficos, culturales, afectivos, éticos y jurídicos. La Educación Sexual Integral no solo abarca estos conceptos si no que los conforma y promueve en sus prácticas diarias, como la ley así lo dictamina. Al tener injerencias directas en espacios educativos, tanto del ámbito público como el privado, permite que se puedan integrar las currículas dentro del contexto de la institución propiamente dicha, así como afuera de ella, donde los actores sociales, una vez más, interpelan el cotidiano de cada niño, niña y adolescente y su identidad. A tal punto es así, que lo empírico demuestra que luego de dictarse clases de educación sexual integral, han adquirido mayor experiencia en el trato colectivo, la afectividad horizontal y la autonomía del cuerpo”, agrega.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Méndez insiste en que nada de todo esto sería posible si no existiera “esa transversalidad sujeto-sujeto que tanto se nombra y tanto se niega al no verse reflejada en las acciones macro-inmediatas, la que potencia el ejercicio de los derechos y la construcción de lazos de cuidado”. <\/span><\/p>\n<div id=\"attachment_5309\" style=\"width: 863px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5309\" loading=\"lazy\" class=\"size-full wp-image-5309\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/juntxs.jpg\" alt=\"\" width=\"853\" height=\"568\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/juntxs.jpg 853w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/juntxs-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/juntxs-768x511.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/juntxs-740x493.jpg 740w\" sizes=\"(max-width: 853px) 100vw, 853px\" \/><p id=\"caption-attachment-5309\" class=\"wp-caption-text\">Crédito: Rocío Avila. <a href=\"https:\/\/www.facebook.com\/detrasdtodo\" target=\"_blank\" rel=\"noopener\">Detrás de Todo.<\/a><\/p><\/div>\n<h4 style=\"text-align: justify;\"><b>El amor y el afecto como banderas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Hacia dónde vamos? Un <a href=\"https:\/\/feminacida.com.ar\/sex-education-la-esi-y-la-sororidad-como-banderas\/\" target=\"_blank\" rel=\"noopener\">horizonte<\/a> emerge desde los cimientos de la pedagogía de la afectividad y la ternura: la empatía y la solidaridad prevalecen frente a la hostilidad que caracteriza a una pandemia en un país devastado por la profundización de las <a href=\"https:\/\/feminacida.com.ar\/macrismo-con-fecha-de-vencimiento\/\" target=\"_blank\" rel=\"noopener\">políticas económicas neoliberales de los últimos cuatro años.<\/a> “Quizás, el escenario actual permita poner al descubierto de manera gráfica y con una claridad brutal que todo se puede poner patas para arriba, que la densa trama de relaciones signadas por las jerarquías y las <a href=\"https:\/\/feminacida.com.ar\/la-calle-no-es-un-lugar-para-hacer-cuarentena\/\" target=\"_blank\" rel=\"noopener\">segregaciones<\/a> resultan artificiales e inconducentes y que la escuela es un lugar privilegiado para repensar este mundo y reformular las bases de lo que entendemos por estar juntxs”, reflexionan desde @consultorioesi. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mac Dougall alude a la construcción de la amorosidad en el sentido más profundo y no romántico: lo fundamental del cuidado del otrx. “Creo que las <a href=\"https:\/\/feminacida.com.ar\/el-legado-de-dorita-educacion-popular-y-feminista-en-la-villa-31\/\" target=\"_blank\" rel=\"noopener\">docentes feministas<\/a> partimos o pensamos a la pedagogía feminista con una ética del cuidado como base. Ese cuidado tiene que ver con la escucha atenta y con el tener en cuenta las particularidades de cada unx”, afirma. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante tal situación, Paulo Freire nos recordaría que “es imposible enseñar sin ese coraje de querer bien, sin la valentía de los que insisten mil veces antes de desistir. Es imposible enseñar sin la capacidad forjada, inventada, bien cuidada de amar. Es preciso atreverse, en el sentido pleno de esta palabra, para hablar de amor sin temor de ser llamado blandengue, o meloso, acientífico si es que no anticientífico. Es preciso atreverse para decir científicamente y no blablablantemente, que estudiamos, aprendemos, enseñamos y conocemos con nuestro cuerpo entero. Con los sentimientos, con las emociones, con los deseos, con los miedos, con las dudas, con la pasión y también con la razón crítica”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No hay dudas de que la escuela es nuestro bastión para hacer historia, (re)construir nuevas significaciones, habitar nuestras identidades y dialogar con las contradicciones del sistema educativo. Un territorio repleto de materialidades diversas que conserva toda su fortaleza como símbolo, incluso a distancia. Ahora, aparece la contención como trinchera frente a un pantano excepcional, nuevo, extraño, lleno de incertidumbres, pero donde es posible pararse sobre algunas certezas. En un escenario tan versátil, resistir en la afectividad es una decisión política y urgente.  <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto de portada: <a href=\"https:\/\/www.memoriaescolar.org\/\" target=\"_blank\" rel=\"noopener\">Memoria Escolar <\/a><\/em><\/p>\n<p>(*) Victoria Eger es Licenciada en Comunicación Social por la Universidad Nacional de La Matanza, docente de escuelas públicas de ese distrito, tallerista de ESI y editora en Feminacida.<\/p>\n<p>Solana Camaño es co-coordinadora de un Centro de Actividades Infantiles (CAI) con proyecto pedagógico sobre ESI en el Barrio Carlos Mugica (31), editora en Feminacida y estudiante de Ciencias de la Comunicación en la Universidad de Buenos Aires.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Quedarse en casa es cuidarse a unx mismx y a otrxs”. “Nadie se salva solx”. “La vacuna somos todxs”. Las consignas circulan con fuerza y rapidez para prevenir la transmisión del Covid-19 y atender a los distintos emergentes que desató la pandemia en la Argentina. La dimensión pública y comunitaria de la salud se materializa [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5311,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897],"tags":[883,1338,1295,1234,1280,1293,151,157,895,158,712,1281,1337,400],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/memoria-escolar.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5291"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5291"}],"version-history":[{"count":14,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5291\/revisions"}],"predecessor-version":[{"id":5325,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5291\/revisions\/5325"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5311"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5291"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5291"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5291"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}