{"id":5320,"date":"2020-04-08T11:49:04","date_gmt":"2020-04-08T14:49:04","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5320"},"modified":"2020-04-08T17:12:14","modified_gmt":"2020-04-08T20:12:14","slug":"de-viviana-para-mi-ninx-poeta","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/de-viviana-para-mi-ninx-poeta\/","title":{"rendered":"De Viviana para mi niñx poeta"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Viviana González es profesora de artes marciales mixtas y egresada del <a href=\"https:\/\/feminacida.com.ar\/mocha-nuestra-lucha-su-vida-mi-derecho\/\">Bachillerato Trans Mocha Celis<\/a>, la primera escuela abierta y gratuita que busca paliar<a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\"> la marginación social que sufre la comunidad travesti-trans<\/a>. “La karateca”, como suelen llamarla, terminó sus estudios secundarios y ya está inscripta en la carrera de Lengua y Literatura en el Profesorado Joaquín V. González. Hoy, desea seguir escribiendo poesía, como en su infancia, en respuesta a la vulneración de sus derechos y por todo el tiempo que le arrebataron. Compartimos su relato en primera persona.<\/em><\/p>\n<p style=\"text-align: justify;\">A los ocho años recuerdo que empecé a escribir poesías. Como toda mariquita enamorada de su mamá, todas eran dedicadas a ella. Mi infancia transcurría en una pobreza escasa de confort y privilegios, de cuerpo y pies desnudos, de un estómago alimentado con lo poco que podíamos conseguir. Cómo no dedicarle mis primeras estrofas plasmadas desde mi inocencia y todos esos sentimientos únicos que tenía cuando pensaba en ella, mi referente, mi heroína, la que a ponchazos le ponía el pecho a la adversidad y la revertía.<\/p>\n<p style=\"text-align: justify;\">Le escribía textos y cuentos de un mágico mundo imaginario donde no existían la pobreza, el dolor o el hambre. Era mi manera de darle las gracias por no bajar la guardia y ponerle a cada lucha el cuerpo y el alma. Me gustaba verla emocionada cada vez que se los leía. Ella y mis maestros decían &#8220;de grande vas a ser poeta&#8221;.<\/p>\n<p style=\"text-align: justify;\">Y yo les creía. Pero la vida se empeñó a alargarme el camino.<\/p>\n<p style=\"text-align: justify;\">Mis pequeños pies, poco peso tenían, aún no dejaban huellas. Quienes compartieron mi generación y vivieron con una identidad similar a la mía entenderán el porqué de esta lejanía con mis sueños de niña.<\/p>\n<p style=\"text-align: justify;\">Doce años tenía cuando me negaron la posibilidad y el derecho a la educación. Tres décadas fui prohibida, violentada, acusada y encarcelada. Conocí los pisos fríos de calabozos sólo por intentar explicar quién era yo. Finalmente, mi entristecido niñx poeta nunca escribió.<\/p>\n<p style=\"text-align: justify;\">Pasada mis cuatro décadas, empezaron a reconocer que se habían equivocado con nosotrxs, lxs TRANS, lxs mismxs que nos mantuvimos en el colectivo frente a la hipocresía hegemónica y su gran desamor durante toda una vida; la misma vida que nos discriminó y juzgó erróneamente. Muchas no llegaron con vida a la sanción de la Ley de Identidad de Género. Otras, milagrosamente resistimos hasta que sucedió. Pero no antes de haber estado en la cornisa, haciendo equilibrio en el abismo entre nubes, en un colchón de letras y de poesías en mi mente, como textos que se escribían en páginas de algodón. Así se sentía mi dañado, apaleado y triste corazón.<\/p>\n<p style=\"text-align: justify;\">Fue a partir de la creación del Bachillerato Trans Mocha Celis que retomé los estudios y la censura para mí caducó. Allí no existía el “¡NO!”, &#8220;no podes&#8221;, &#8220;no debes&#8221;, &#8220;no es para vos&#8221;. Mi identidad estaba escrita en el cartel de entrada, que claramente era una invitación. Después del primer día de clase, descubrí que mi niñx poeta no estaba muerto. Sólo se había quedado dormidx esperando, hasta que por fin se despertó.<\/p>\n<p style=\"text-align: justify;\">Le regalé el diploma a mi mamá como el más anhelado trofeo que vistió las paredes de nuestra casa.<\/p>\n<p style=\"text-align: justify;\">Ya pasó también ese tiempo y soy egresada. Este año empecé mi carrera de Lengua y Literatura en el Profesorado Joaquín V. González.<\/p>\n<p style=\"text-align: justify;\">Y PIENSO ESCRIBIR TANTO, TANTO, PARA PODER RECUPERAR EL TIEMPO DE TODAS ESAS DÉCADAS DONDE MI NIÑX POETA NUNCA ESCRIBIÓ. No puedo volver atrás el tiempo para para escribir otro comienzo, pero sí puedo escribir, a partir de ahora, un nuevo final.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Viviana González es profesora de artes marciales mixtas y egresada del Bachillerato Trans Mocha Celis, la primera escuela abierta y gratuita que busca paliar la marginación social que sufre la comunidad travesti-trans. “La karateca”, como suelen llamarla, terminó sus estudios secundarios y ya está inscripta en la carrera de Lengua y Literatura en el Profesorado [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5327,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,897,35],"tags":[1339,1036,72,6,1340],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/89737874_2824998997593923_132607445976481792_n-e1586357243691.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5320"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5320"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5320\/revisions"}],"predecessor-version":[{"id":5332,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5320\/revisions\/5332"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5327"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5320"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5320"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5320"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}