{"id":5331,"date":"2020-04-09T13:03:53","date_gmt":"2020-04-09T16:03:53","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5331"},"modified":"2020-04-09T13:36:42","modified_gmt":"2020-04-09T16:36:42","slug":"apuntes-para-asistir-la-violencia-machista-en-cuarentena","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/","title":{"rendered":"Apuntes para asistir la violencia machista en cuarentena"},"content":{"rendered":"<p style=\"text-align: justify;\">El Ministerio de las Mujeres, Géneros y Diversidad publicó esta semana una resolución para aclarar que durante el aislamiento obligatorio, las mujeres y personas LGBTIQ+ que estén atravesando una situación de violencia de género pueden salir de sus domicilios, solas o con sus hijxs, si necesitan protección, realizar denuncias o pedir ayuda. Días atrás, con el inicio de la cuarentena, el organismo difundió diferentes líneas telefónicas para dar aviso y recibir contención frente a las distintos hechos de violencia producto del aislamiento con una persona violenta.<\/p>\n<p style=\"text-align: justify;\">Camila Guzmán es psicóloga con formación en violencia familiar y de género y trabaja en la asistencia de víctimas de violencia. En diálogo con Feminacida, realizó un  abordaje de la construcción de las diferentes violencias y delineó posibles formas intervención en estos casos. Además subrayó el rol fundamental de la comunidad, especialmente por la situación de aislamiento sanitario, y lo que queda por hacer.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La violencia y sus inicios<\/strong><\/h4>\n<p style=\"text-align: justify;\">Intentando pensar cómo se propicia la violencia, la licenciada hace hincapié en la importancia de los estereotipos de género y en los medios de comunicación. Estos instalan modos aceptados de comportamiento, como por ejemplo, el imaginario en torno a los hombres que comprende con gran naturalidad las acciones violentas, la represión de sentimientos, la fortaleza y la superioridad física, y del lado de las mujeres, la emocionalidad, la debilidad, el hogar y las tareas de cuidado.<\/p>\n<p style=\"text-align: justify;\">“Las creencias, mitos y estereotipos de género reproducen la violencia machista”, destaca Guzmán y agrega: “Uno de los principales agentes en reproducir los estereotipos de género y violencia simbólica son aquellos conocidos como la cuarta potencia a nivel mundial, los medios de comunicación. Las creencias, mitos y estereotipos de género reproducen la violencia machista. Por este motivo, es indispensable que dicha información que elaboren sea bajo la mirada de una perspectiva de género, y asumir su situación de discriminación en la sociedad patriarcal”.<\/p>\n<p style=\"text-align: justify;\">La Ley 26.485 de Erradicación de Violencia hacia las Mujeres especifica los tipos y modalidades en que la violencia de género puede tomar forma. En este caso, se detalla cómo la violencia psicológica y simbólica, genera las condiciones necesarias, tanto desde los estereotipos, como los medios de comunicación y la violencia directamente hacia una mujer, para ejecutar los siguientes modos de violencia que pueden aparecer.<\/p>\n<p style=\"text-align: justify;\">“La violencia psicológica comienza de una manera muy sutil, de manera  invisible hasta hacerse visible. De hecho, a  la violencia psicológica se le dice la violencia enmascarada, disfrazada. Ella comienza a soportar largos silencios, desinterés, sutiles menosprecios, ira contenida, indiferencia y sarcasmo por parte de él que invalida sus emociones y pensamientos”, relata Guzmán.<\/p>\n<p style=\"text-align: justify;\">En este punto, puede comenzar una escalada de la violencia incluso de otros modos: “pueden empezar a aparecer la violencia sexual por ejemplo, lo cual también falta visibilizarla aún más, ya que está muy naturalizada. La violencia sexual no siempre puede ser por la fuerza, puede ser también por coerción, como por ejemplo, terminar teniendo relaciones con él para que no se enoje”. Según la licenciada, también puede aparecer la violencia económica o patrimonial, que es la que comprende el control o limitación de los recursos de la mujer.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué pasa en situación de aislamiento social?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Ya hemos advertido las dificultades que trae el encierro para las personas víctimas de violencia. Es difícil que puedan solicitar ayuda, sea por la falta de lazo, como incluso muchas veces porque sus agresores retienen sus documentos, impiden las salidas y esconden sus celulares. Como dice la entrevistada, “en primer lugar, para muchas mujeres, no sólo la calle es un lugar de riesgo, por estar expuestas al contagio del virus, sino que también su propio hogar es un lugar de riesgo, ya que están expuestas a la violencia de su pareja”.<\/p>\n<p style=\"text-align: justify;\">Esto abre a pensar la doble vulnerabilidad con que corren las mujeres en situación de pandemia, el riesgo se configura en el exterior pero también al interior de los hogares “ya que es el lugar donde los hombres se sienten legitimados para ejercer la violencia, por lo cual esto hace que se dificulte el hecho de que los allegados o seres queridos puedan intervenir, ya que la violencia se torna invisible”.<\/p>\n<p style=\"text-align: justify;\">Poder analizar estas cuestiones da cuenta de la importancia de que las políticas públicas tengan una perspectiva de género que contemple las vulnerabilidades de las mujeres y de la comunidad LGTTBIQ+ a la hora de tomar acción. En este sentido, en el caso del aislamiento con hijxs, Guzmán comenta que hay nuevas medidas de autorización para los casos de violencia de género donde lxs hijxs pueden pasar la cuarentena con su madre.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo se brinda el apoyo y el acompañamiento?<\/strong><\/h4>\n<p style=\"text-align: justify;\">El trabajo de lxs profesionales que asisten a víctimas de violencia de género es colectivo: “Trabajamos desde la transdisciplina. Es decir, en equipo con trabajadoras sociales, psicólogas, y abogadas” cuenta Guzmán y suma: “Cada una tiene su especificidad para colaborar con la situación. Es importante que las mujeres conozcan sus derechos. La mujer que es víctima de maltrato necesita de ayuda psicológica, económica y laboral, protección y asistencia legal para poder salir de la violencia”. Es por esto que cada pilar del acompañamiento se funda en cada una de esas necesidades para que la mujer pueda salir de esa situación.<\/p>\n<p style=\"text-align: justify;\">Como detalla la psicóloga, “muchas veces las personas piensan ‘que se arreglen entre ellxs’, ‘es un conflicto de pareja’. Esto no es así, esto es minimizar la violencia”. En este escenario de aislamiento es muy importante marcar el compromiso barrial, vecinal con estas situaciones. Es necesario que puedan tomar un rol activo e implicado en la situación de la comunidad, ¿acaso esto no es el rasgo más destacado de la situación de pandemia? ¿lo singular y lo colectivo, en conexión permanente?<\/p>\n<p style=\"text-align: justify;\">Es importante destacar que la ayuda no sólo es denunciar cuando la violencia ya escaló a modos visibles y físicos, donde la vida de alguien o de varixs corre peligro. La asistencia en estas situaciones también puede pasar por el registro de la situación, como por ejemplo “ayudar a la mujer a que pueda ir a radicar la denuncia, cuidado a sus hijos mientras ella denuncia, u ofrecerles alimentos si es una mujer con bajos recursos, o informarle que puede contactarse con alguna línea de contención telefónica para mujeres en situación de violencia”, tal como sitúa la licenciada Guzmán. Esto denota que la violencia de género se construye sostenida de varios pilares, en especial los simbólicos, roles y estereotipos que se describían anteriormente, y también de la colaboración del aislamiento, la desimplicación social, la falta de lazo.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Pensando en el futuro: medidas a tomar y ajuste de intervenciones<\/strong><\/h4>\n<p style=\"text-align: justify;\">Estos días se conocieron varias medidas que está actualizando el Estado, desde la propuesta del ‘barbijo rojo’ en farmacias, como la apertura de nuevas líneas de whatsapp para la asesoría desde la Línea 144. “Las mujeres que tengan denuncias hechas y se les haya vencido las medidas de protección en los últimos 40 días, se renuevan automáticamente, sin necesidad de que tenga que acudir al juzgado o fiscalía interviniente. Esto se implementó en CABA y en Provincia de Buenos Aires. Sería buenísimo que se pudiera implementar en todo el país”, avisa la licenciada. De esta manera, legalmente pueden contar con un recurso que no las expone a tener que salir de su casa para tramitarlo.<\/p>\n<p style=\"text-align: justify;\">Otro punto que se destaca es la importancia de los tratamientos psicológicos con especialidad en temas de género, tanto individuales como grupales, y que un facilitador sería que las obras sociales y prepagas puedan propiciar dichos espacios. Esto construye posibilidades para que estas mujeres puedan ser acompañadas, y con qué herramientas y condiciones cuentan para salir de esta situación.<\/p>\n<p style=\"text-align: justify;\">Es de notar cómo la ausencia de estos elementos configura una trama compleja de despojo y soledad donde también se obstaculiza que una víctima pueda tener los recursos para decidir y para poder hacer con esta situación. Son muy necesarias las redes que colaboren a que esto sea posible.<\/p>\n<p style=\"text-align: justify;\">Como sugerencia, Camila Guzmán advierte: “Es importantísimo no dejar sola a la mujer, no revictimizarla y  no juzgarla.” Esto tiene que ver con los tiempos singulares y con las posibilidades de acceder a la ayuda y medios necesarios para poder salir de esa situación, cuestión que a veces resulta dificultosa para las familias o personas cercanas que padecen por ver que la situación no se resuelve. En palabras de la entrevistada, “lxs allegadxs a mujeres en estas situaciones deben entender que salir de la violencia es muy difícil, pero no es imposible. Lo ideal es entenderlas, y ayudarlas a visibilizar las violencias, con mucho tacto, ser empaticxs, y empoderarlas, y decirles que es su derecho a vivir una vida sin violencia”.<\/p>\n<p style=\"text-align: justify;\"><em><strong>Las personas en situación de violencia o allegadas que quisieran consultar para ayudar o asesorarse sobre cómo proceder pueden comunicarse vía *WhatsApp y correo electrónico: 11-2771-6463, 11-2775-9047 y 11-2775-9048, por mail escribiendo a linea144@mingeneros.gob.ar o por teléfono a través de la Línea 144. Si escuchás una situación de violencia, no dudes en llamar al *911 o *101 según residencia.<\/strong><\/em><\/p>\n<p><em><strong>Foto: <a href=\"https:\/\/www.instagram.com\/milay.21\/?hl=es-la\" target=\"_blank\" rel=\"noopener\">Milay Echeverría<\/a><\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Ministerio de las Mujeres, Géneros y Diversidad publicó esta semana una resolución para aclarar que durante el aislamiento obligatorio, las mujeres y personas LGBTIQ+ que estén atravesando una situación de violencia de género pueden salir de sus domicilios, solas o con sus hijxs, si necesitan protección, realizar denuncias o pedir ayuda. Días atrás, con [&hellip;]<\/p>\n","protected":false},"author":27,"featured_media":5334,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,17],"tags":[177],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC0608-1-e1586377611101.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5331"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/27"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5331"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5331\/revisions"}],"predecessor-version":[{"id":5340,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5331\/revisions\/5340"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5334"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5331"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5331"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5331"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}