{"id":5341,"date":"2020-04-09T20:17:14","date_gmt":"2020-04-09T23:17:14","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5341"},"modified":"2020-04-09T21:03:02","modified_gmt":"2020-04-10T00:03:02","slug":"poco-ortodoxa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/poco-ortodoxa\/","title":{"rendered":"Poco ortodoxa"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>La historia de una joven que huye de una comunidad opresora en búsqueda de su identidad llegó a Netflix para cuestionar las redes que teje el patriarcado en la sociedad. ¿Por qué Poco Ortodoxa es una serie feminista?<\/em><\/p>\n<h4 style=\"text-align: justify;\">Por Macarena Gómez<\/h4>\n<p style=\"text-align: justify;\">La mini serie es la adaptación del libro best-seller de Deborah Feldman: “Poco ortodoxa: El escandaloso rechazo de mis raíces judías” donde la escritora relató su propia salida de la comunidad jasídica ultraortodoxa. Anna Winger y a Alexa Karolinski convirtieron en ficción un relato de liberación femenina de gran impacto cultural. No es un dato menor que las guionistas y su directora, Maria Schrader, sean mujeres. Es que la autobiografía de Feldman deja en evidencia cómo el componente ideológico patriarcal atraviesa la comunidad Satmar asentada en el barrio de Williamsburg, en Brooklyn, New York.<\/p>\n<p style=\"text-align: justify;\">La historia de Esther Shapiro, interpretada por Shira Haas, se convirtió en un fenómeno popular en la plataforma streaming y es elegida y recomendada por miles de usuarios día a día. Esty es una joven de 19 años que busca huir de las imposiciones de su religión intentando encontrar su propia voz. A lo largo de cuatro capítulos, entre el presente y saltos al pasado, <em>Poco Ortodoxa<\/em> muestra el recorrido de Esty cuestionando el status quo de un mundo asfixiante, la lucha interna por romper todo lo que durante su vida fue una evidencia y la transición de una joven perteneciente a la rama más dura del judaísmo hacia la libertad.<\/p>\n<p style=\"text-align: justify;\">A raíz de su casamiento arreglado con Yanky Shapiro, las presiones para traer un hijo al mundo producen una ruptura en el personaje de Esty, que escapa a Berlín con ayuda de su profesora de piano para empezar de cero. La serie visibiliza cómo opera la matriz patriarcal de la religión a través de distintas escenas: los hombres van siempre por delante y representan toda fuente de autoridad. Las mujeres en cambio, son reducidas a su función reproductora y la protagonista ofrece una fuerte resistencia a la idea de ser solamente una máquina de hacer bebés. Al parecer, la República de Gilead no es sólo el mundo distópico que imaginó <a href=\"https:\/\/feminacida.com.ar\/el-cuento-de-la-criada-coqueteo-entre-realidad-y-ficcion\/\" target=\"_blank\" rel=\"noopener\">Margaret Atwood<\/a>: Deborah Feldman vivió en carne propia esta realidad que es también la de muchas mujeres pertenecientes a diferentes religiones.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5343 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unorthodox_-quienes-son-los-judios-jasidicos-cuales-son-sus-reglas-655x368-e1586474027295.jpg\" alt=\"\" width=\"500\" height=\"281\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>El terreno del deseo en disputa<\/strong><\/h4>\n<p style=\"text-align: justify;\">El objetivo máximo del matrimonio en la comunidad Satmar es el de traer un hijo al mundo, y esto queda en evidencia en el mayor conflicto que se desata entre Esty y su marido. Las relaciones sexuales tienen como fin único la reproducción y no hay lugar para el placer. O al menos no para el de las mujeres. Esta situación produce el punto de inflexión que lleva a la joven a buscar un nuevo rumbo en Berlín.<\/p>\n<p style=\"text-align: justify;\">La lucha de Esty por romper con su manera de concebir al mundo comienza a manifestarse en su llegada a la capital alemana. Es que ahí reside su madre, que 15 años atrás abandonó la comunidad para instalarse en el extranjero. Berlín es diversidad, es resurgir, y también es el refugio de la protagonista para resignificar el dolor, experimentar nuevas formas de vincularse, conocer la historia de su mamá y lo más importante: ejercer su derecho a decidir.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5344 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unnamed-1.jpg\" alt=\"\" width=\"512\" height=\"329\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unnamed-1.jpg 512w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unnamed-1-300x193.jpg 300w\" sizes=\"(max-width: 512px) 100vw, 512px\" \/><\/p>\n<p style=\"text-align: justify;\">Lo inadmisible en un mundo opresivo hacia las mujeres se vuelve realidad para Esty cuando conoce a un grupo de músicos estudiantes de conservatorio y logra enfrentarse tardíamente, pero al fin, con el deseo. Aquello que llevó a la protagonista a sublevarse a lo naturalmente establecido en su mundo. La ficción pone el eje en el desarrollo del personaje y su transición a la libertad se produce cuando Esty descubre que puede desear a otres, desearse a ella misma, e incluso trazar una frontera con aquello que no desea.<\/p>\n<h4><strong>Bonus Track<\/strong><\/h4>\n<p>Series para hacer maratón feminista &#8211; <a href=\"https:\/\/feminacida.com.ar\/series-para-hacer-maraton-feminista\/\" target=\"_blank\" rel=\"noopener\"><strong>click acá<\/strong><\/a><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>La historia de una joven que huye de una comunidad opresora en búsqueda de su identidad llegó a Netflix para cuestionar las redes que teje el patriarcado en la sociedad. ¿Por qué Poco Ortodoxa es una serie feminista? Por Macarena Gómez La mini serie es la adaptación del libro best-seller de Deborah Feldman: “Poco ortodoxa: [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5342,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[1343,1345,774,1341,608,1344,1342],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Portada-e1586473089503.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5341"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5341"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5341\/revisions"}],"predecessor-version":[{"id":5345,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5341\/revisions\/5345"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5342"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}