{"id":5346,"date":"2020-04-10T12:53:07","date_gmt":"2020-04-10T15:53:07","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5346"},"modified":"2020-04-10T13:05:01","modified_gmt":"2020-04-10T16:05:01","slug":"militemos-la-ciencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/militemos-la-ciencia\/","title":{"rendered":"Militemos la ciencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En el natalicio de Bernardo Houssay, fundador de CONICET,  y en homenaje a él, día del investigador científico en Argentina y de la Ciencia y Tecnología en el mundo, lxs invito a reflexionar sobre la coyuntura en el país y a nivel global. ¿Qué esperamos y qué recibimos de la Ciencia?<\/em><\/p>\n<p style=\"text-align: justify;\">Preguntarme. Querer saber. Más y más. Desconfiar. Chequear y re-chequear. Descubrir. Conocer. Probar. Pensar. Decidir. Sopesar. Arriesgar. Vacilar. Confiar y volver a desconfiar.<\/p>\n<p style=\"text-align: justify;\">Todo eso experimento cuando hago ciencia. Y a veces es difícil salir de eso, eh. Cuesta. Quizás algunxs lo entiendan, lxs que se quedan haciendo horas extras, se llevan el trabajo a casa o no tienen fines de semana. Pero con esto no quiero venderles la típica imagen del científico. El que hace todo por vocación, “el que tiene suerte porque trabaja de lo que le gusta”, <em>lo que nos catapulta directamente a la precarización laboral<\/em>.<\/p>\n<p style=\"text-align: justify;\">Eso fue un poco <em>causa o consecuencia<\/em> de la creación del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET). Más allá de todos los méritos científicos que tuvo en sus investigaciones que lo llevaron a ser el primer premio Nobel de Latinoamérica, el Dr. Bernardo Houssay, al fundar este organismo permitió que lxs científicxs no fueran solamente aquellxs hijxs de la aristocracia, lxs que podían elegir dedicarse a la ciencia y la investigación no como trabajo sino como pasatiempo. Porque el investigador, o como me gusta más, el que hace investigación, sienta pasión o no por lo que hace, es un trabajador. Y no podemos permitir que esto se vuelva a poner en duda.<\/p>\n<h5 style=\"text-align: center;\"><strong>&#8230;<\/strong><\/h5>\n<p style=\"text-align: justify;\">Por mucho tiempo, nuestro trabajo y nuestra imagen ha sufrido altibajos en nuestro país. <a href=\"https:\/\/feminacida.com.ar\/la-ciencia-toco-fondo\/\" target=\"_blank\" rel=\"noopener\">Hemos sido un gasto<\/a>, una esperanza, admirables, inentendibles, inútiles, algo a lo que aspirar, genixs, ñoquis, oficialistas, opositores. Nos han mandado “<a href=\"https:\/\/feminacida.com.ar\/crisis-en-la-ciencia-la-historia-de-soledad\/\" target=\"_blank\" rel=\"noopener\">a lavar los platos<\/a>” más de una vez. ¿Desistimos? No. A pesar de que nuestra imagen tanto como nuestros salarios han sido ninguneados, ni hablar del prestigio, quizás por nuestra condición de tercos, hemos seguido. Y muchxs hemos ido por más; hemos <em>militado para la Ciencia argentina<\/em> (e<em>sa palabra tan comprometida y a la que también le hacen mala fama, ¡ojalá cada vez militemos más!).<\/em><\/p>\n<p style=\"text-align: justify;\">Yo deseo que la gente no olvide, que la gente recuerde que una vez, una pandemia terrible nos trajo la mayor de todas las incertidumbres. El peor escenario. Hemos vivido pandemias quizás hasta más salvajes pero nunca la hemos visto así. En tiempo real, en todo el mundo, todo el tiempo, con un nivel de <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">infodemia brutal<\/a>. Y en este contexto, con un virus desconocido acechando, llevándose miles de vidas y encerrándonos en nuestras casas, quitándonos nuestras rutinas, ¿qué ocurre con lxs científicxs? ¿Se auto-convocan como voluntarixs? ¿Juegan solo por amor a lo que hacen o por curiosidad? ¿Se quedan en sus casas y se guardan sus conocimientos? ¿Lo miran desde afuera? No.<\/p>\n<p style=\"text-align: justify;\">Gran parte de los científicxs de este país hoy se encuentran durmiendo poco, pensando, experimentando, craneando estrategias, generando material, comunicando. Algunos están en la primera línea de batalla como<a href=\"https:\/\/feminacida.com.ar\/coronavirus-dale-una-mano-a-las-trabajadoras-del-malbran\/\" target=\"_blank\" rel=\"noopener\"> lxs trabajadores del Malbrán<\/a>, institución tan golpeada en los últimos años que llegó a la pandemia con menos personal, bajos salarios, falta de elementos de protección personal (tan básicos como guantes de látex). Hoy laburan 12 horas y todos los días de la semana sin descanso para diagnosticar todas las muestras de casos sospechosos que llegan. Y no sólo eso, capacitan a otrxs científicxs para poder ampliar la red de centros de diagnóstico. Y, como si fuera poco, logran secuenciar el genoma de la cepa del virus que hoy circula en nuestro país con efecto directo en la validación del test diagnóstico que estamos utilizando y, a futuro, confirmar que, de estar la vacuna, sea efectiva para todxs lxs argentinxs.<\/p>\n<p style=\"text-align: justify;\">Laboratorios de todo el país concentrados y comprometidos en aportar sus conocimientos para aumentar el número de herramientas disponibles para combatir al COVID-19. Ya sea desde nuevos tests diagnósticos hasta posibles tratamientos, pasando por la esperanzadora vacuna. Todos proyectos que conllevan en momentos ordinarios, años y años de investigación, todos acelerados y trabajando más horas de las que tiene el día.<\/p>\n<p style=\"text-align: justify;\">Científicxs que se comprometen y comienzan <a href=\"https:\/\/www.telam.com.ar\/infodemia\/index.html\" target=\"_blank\" rel=\"noopener\">proyectos autogestivos que ofrecen a autoridades<\/a> como Ministerios y organismos para contribuir desde diferentes ángulos a la resolución de esta pandemia. Más de 1500 jóvenes voluntarixs para ser la tercera línea de diagnóstico de ser necesario. Becarixs trabajando codo a codo en nuevos proyectos sobre COVID-19, dejando un tiempo sus líneas de investigación. Científicxs combatiendo la infodemia y las noticias falsas, intentando alcanzarle a la población información oficial, de calidad científica, clara y concreta.<\/p>\n<p style=\"text-align: justify;\">Esto no sería posible, aunque no dejaría de ser loable, sin un Estado receptivo, presente. Organismos que cooperan, convocan, reciben, trabajan en conjunto y financian proyectos para poder frenar el avance de la pandemia. Antes de pretender el reconocimiento de la gente, la valoración del pueblo al trabajo que hacemos todos los días, necesitábamos ser vistos por el Estado. Que mejor carta de referencia que esa: un Estado que promueve e incentiva la investigación, que nos da esperanzas, que le falta mucho por hacer, pero que escucha.<\/p>\n<p style=\"text-align: justify;\">Por todo esto, no estoy para nada de acuerdo con el siguiente pensamiento de una respetable científica pero que viene de otro tiempo, de otra época: “El investigador por naturaleza es individualista”. Hoy queda más que claro que lxs investigadores sentimos un compromiso y una responsabilidad moral con la comunidad, que queremos mostrarles que nos importa el bien común, que nos excede el estar adentro de nuestros laboratorios o escritorios, que queremos trabajar en equipos interdisciplinarios. Que no queremos que nos vuelvan a colgar en un cuadro para después volver a tirarnos cuando no respondemos lo que están ávidos de escuchar <em>(porque la ciencia es dinámica, lo que te recomienda hoy y no te lo recomendaba ayer es porque avanza, no muere en lo que dijo, es un avance permanente y colectivo, ahí está su magia). <\/em><\/p>\n<p style=\"text-align: justify;\">El sistema científico es cruel. Si algo no sale bien, si hay algún error cometido, quizás bajo presión, luego de horas de trabajo para acabar ese <em>paper<\/em> que tenemos que enviar, o en el caso de mi área, esos experimentos a último momento para armar la figura que nos falta, puede demostrarnos al final del día que el trabajo fue en vano, que hay que volver a arrancar. Por eso la exigencia, por eso la presión. Quizás con el tiempo nos vamos olvidando de jugar, de disfrutarlo, de ser esxs niñxs que se sorprenden con los descubrimientos. Y un poco tiene que ver con cómo ha cambiado la ciencia y como se evalúa tu rendimiento. Qué vale y qué no vale. Como alcanzamos ese puntaje máximo en el concurso. <em>Y ojo con descuidarte y terminar convenciéndote de que eso es lo que valés realmente, lo que dice el sistema. No hay que dejar que se apague la chispa que nos moviliza. Porque además todos sabemos en el fondo, que la meritocracia no es para nada justa en un país tan desigual.<\/em><\/p>\n<p style=\"text-align: justify;\"><em>Y para terminar, peco de osada. Nuestro otro premio Nobel, y discípulo de Houssay, el Dr. Luis Federico Leloir dijo allá lejos y hace tiempo: &#8220;Todos me felicitan, y lo agradezco. Pero lo que descubrí es inexplicable para la gente común: nadie lo entendería. Y tampoco conquisté un planeta: apenas avancé un paso en una larga cadena de fenómenos químicos&#8221;. <\/em><\/p>\n<p style=\"text-align: justify;\">Me permito disentir un poco con el premio Nobel (¡qué atrevida!) porque la conquista de un planeta puede ser algo muy grande pero sus contribuciones, así como las de su mentor, más tarde o más temprano, cambiaron la vida de muchísimas personas. No existe la ciencia útil o no útil. No hay que entrar en ese juego peligroso. Y por otro lado, nada es inexplicable. Como ayer una colega comunicadora me dijo “ciencia que no se comunica es como si no existiera”, esa es la única ciencia no útil. La que no comunicamos. Porque les quitamos ese derecho de saber algo más del maravilloso mundo donde viven. <em>Y, vamos, seamos sinceros, no nos conviene porque nos vuelve a colgar de ese cuadro, cual genios y privilegiados. <\/em><\/p>\n<p style=\"text-align: justify;\"><em>Deseo que después de tanta lucha, nunca más tengamos que volver a oír que nos manden a “lavar los platos”. Y espero que “cuando pase el temblor”, no volvamos a alejarnos, a invisibilizarnos, ni a permitir que lo hagan.<\/em><\/p>\n<h4>Foto: CONICET<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>En el natalicio de Bernardo Houssay, fundador de CONICET,  y en homenaje a él, día del investigador científico en Argentina y de la Ciencia y Tecnología en el mundo, lxs invito a reflexionar sobre la coyuntura en el país y a nivel global. ¿Qué esperamos y qué recibimos de la Ciencia? Preguntarme. Querer saber. Más y [&hellip;]<\/p>\n","protected":false},"author":28,"featured_media":5348,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1347,1348,432,1350,1346,435,1349],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Marcone-y-Pereyra-Bonnet-en-laboratorio.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5346"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5346"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5346\/revisions"}],"predecessor-version":[{"id":5351,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5346\/revisions\/5351"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5348"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}