{"id":5353,"date":"2020-04-13T00:02:52","date_gmt":"2020-04-13T03:02:52","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5353"},"modified":"2020-04-13T00:54:24","modified_gmt":"2020-04-13T03:54:24","slug":"las-redes-del-colectivo-trans-en-el-aislamiento","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-redes-del-colectivo-trans-en-el-aislamiento\/","title":{"rendered":"Las redes del colectivo trans en el aislamiento"},"content":{"rendered":"<h4>Por Catalina Filgueira Risso<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La irrupción del <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">Coronavirus<\/a><\/span> <span style=\"font-weight: 400;\">causó estragos en la vida de la mayoría de las personas. En el caso de la <a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\" target=\"_blank\" rel=\"noopener\">población trans travesti<\/a>, esas complicaciones se ven multiplicadas por la situación de vulnerabilidad en la que ya se encontraban antes. Hacinamiento, desalojos, obstáculos en el ejercicio de sus derechos educativos y sanitarios, violencia institucional, desocupación e informalidad para trabajar son algunas de las problemáticas estructurales que se intensifican durante la cuarentena. En este contexto, la intervención estatal y la organización del colectivo juegan un rol fundamental para paliar la <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">crisis<\/a>. <\/span><\/p>\n<h4><strong>Salud con perspectiva de género<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Ministerio de Salud de la Nación publicó el 6 de abril un <a href=\"http:\/\/www.msal.gob.ar\/images\/stories\/bes\/graficos\/0000001891cnt-COVID-19-Recomendaciones-acceso-a-la-salud-trans-travestis-y-no-binarias.pdf\" target=\"_blank\" rel=\"noopener\">comunicado <\/a>con una serie de sugerencias enmarcadas en la <a href=\"https:\/\/feminacida.com.ar\/historias-de-una-ley-de-identidad\/\" target=\"_blank\" rel=\"noopener\">Ley de Identidad de Género<\/a> (26.473) bajo el objetivo de garantizar el acceso a la salud de las personas trans, travestis y no binarias. Extensión en los plazos de recetas por dos o tres meses, comunicación virtual o telefónica con lxs profesionales, <a href=\"https:\/\/feminacida.com.ar\/siguen-faltando-hormonas-para-las-identidades-trans\/\" target=\"_blank\" rel=\"noopener\">entrega de hormonas<\/a> o medicamentos de forma conjunta en establecimientos alternativos y la emisión electrónica de recetas son algunas de las recomendaciones de la cartera que preside Ginés González García. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La situación es muy compleja, si bien el presidente, Alberto Fernández, ha dado prioridad a nuestro colectivo, nosotras sabemos que hay una estructura profundamente arraigada de un sistema binario, hetero-cis-normativo que siempre nos afecta”, afirma en diálogo con <em>Feminacida<\/em> Daniela Ruiz, activista y directora de la <a href=\"http:\/\/coloresiete.blogspot.com\/\" target=\"_blank\" rel=\"noopener\">compañía teatral 7 Colores Diversidad<\/a>, y enfatiza: “Esta emergencia nacional pone de manifiesto que las acciones tienen que ser transversales con las organizaciones y movimientos territoriales”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, con o sin cuarentena, se superponen una serie de barreras para las disidencias en los espacios sanitarios. Situaciones de criminalización, patologización y estigmatización muchas veces provocan que no quieran acercarse ni atenderse en los hospitales públicos. “Esta circunstancia viene atravesada por la falta de capacitación y formación que les permitiría tener una clara perspectiva de género y desde ese lugar garantizar que las compañeras puedan acceder al derecho a la salud”, señala Ruiz. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El documento expedido por el ministerio apunta a que se reconozcan los derechos del colectivo LGBTIQ+ presentes en la Ley promulgada en el 2012 y  le aconseja a lxs trabajadorxs del rubro algunas prácticas como el seguimiento virtual de pacientes. Pero la activista sostiene que lo que realmente sucede es muy diferente. “El 90 por ciento de nosotras no tiene correo electrónico, algunas cuentan con WhatsApp pero no manejan mucho la tecnología, pierden los teléfonos y casi nunca cuentan con datos móviles. Entonces, está bueno que se proponga el contacto virtual en el aislamiento, pero para que puedan aplicarse las acciones hay que contemplar esto”. <\/span><\/p>\n<h4><b>La emergencia económica y social<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la primera semana de aislamiento social, preventivo y obligatorio se dieron a conocer algunos casos de desalojo como el del Hotel Saavedra del barrio de Once. Por falta de pago, el dueño intentó expulsar a ocho mujeres trans que resistieron junto con integrantes del sindicato de la Asociación de Mujeres Meretrices de Argentina (AMMAR), entre ellas, su secretaria general Georgina Orellano. Finalmente, lograron que el Gobierno de la Ciudad de Buenos Aires intercediera garantizando una cuota de emergencia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Casos similares se dieron en el Conurbano y Córdoba, aún después del decreto 320\/2020 que, entre otras cuestiones, suspende temporalmente los desalojos hasta el 30 de septiembre de este año. Hay que tener en cuenta que para más del 70 por ciento del colectivo la prostitución es la principal fuente de ingresos. Al no poder salir a trabajar, las mujeres trans que viven del día día no tienen el dinero necesario para comer ni pagar sus alquileres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para aquellas que cuentan con otras salidas laborales, como las trabajadoras de la Cooperativa textil Nadia Echazú<\/span> <span style=\"font-weight: 400;\">de la localidad bonaerense de Avellaneda,<\/span> <span style=\"font-weight: 400;\">la cuarentena también pone de manifiesto una situación que ya era compleja antes. “La cooperativa está cerrada y va a estarlo hasta que se levante el aislamiento por seguridad de las compañeras, porque el 90 por ciento son personas en riesgo, entonces no quiero exponer a ninguna”, sostiene ante este medio Brisa Charlotte Escobar, actual presidenta del espacio que inauguró en 2008 la activista y luchadora por los derechos de las personas trans travestis, <a href=\"https:\/\/feminacida.com.ar\/lohana-berkins-y-el-aleteo-de-la-presencia\/\" target=\"_blank\" rel=\"noopener\">Lohana Berkins<\/a>. <\/span><\/p>\n<div id=\"attachment_5354\" style=\"width: 1930px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5354\" loading=\"lazy\" class=\"size-full wp-image-5354\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/cooperativa-nadia-echazu-3.jpg\" alt=\"\" width=\"1920\" height=\"1280\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/cooperativa-nadia-echazu-3.jpg 1920w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/cooperativa-nadia-echazu-3-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/cooperativa-nadia-echazu-3-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/cooperativa-nadia-echazu-3-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/cooperativa-nadia-echazu-3-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/cooperativa-nadia-echazu-3-740x493.jpg 740w\" sizes=\"(max-width: 1920px) 100vw, 1920px\" \/><p id=\"caption-attachment-5354\" class=\"wp-caption-text\">Crédito: Victoria Cuomo en Revista Crítica<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los salarios que obtienen por sus trabajos no les permiten llegar a fin de mes. Muchas de ellas cobran pensiones no contributivas o algún plan social como <\/span><a href=\"https:\/\/www.argentina.gob.ar\/desarrollosocial\/hacemosfuturo\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Hacemos <\/span><span style=\"font-weight: 400;\">Futuro<\/span><\/a><span style=\"font-weight: 400;\"> que brinda una remuneración de 8500 pesos en contraprestación de que las participantes se formen en algún oficio. “La verdad es que no llegamos. Hay compañeras que pagan una habitación y hoy por debajo de 9000 pesos no conseguís nada, entonces no queda otra que seguir saliendo a la calle a buscar el pan del día”, describe Escobar. Los datos elaborados en 2017 por el <a href=\"https:\/\/feminacida.com.ar\/mocha-nuestra-lucha-su-vida-mi-derecho\/\" target=\"_blank\" rel=\"noopener\">Bachillerato Popular Trans Mocha Celis<\/a> lo corroboran: el 65 por ciento de las personas trans vive en cuartos alquilados, hoteles y\/o pensiones. En este escenario, la referente de la empresa social y autogestiva del sur del conurbano agrega que hoy ya no están saliendo a la calle, así que hay una diferencia entre los alquileres y lo que perciben que no saben cómo la resolverán.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Hay compañeras que están enfermas, que necesitan medicamentos, que no tienen para salir a comprar, algunas tienen la tarjeta para alimentos de capital ‘Ciudadanía porteña’ pero no pueden salir porque son personas en riesgo. Entonces, a partir de lo poco o mucho que nosotras tenemos, decimos: ‘Hoy yo le llevo pan, vos llevale un plato de guiso, yo le llevo un jugo, vos llevale dos bananas’. Nos estamos organizando de esa manera, como dice el dicho ‘hoy por ti, mañana por mí’”, explica.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este sentido, la directora de 7 Colores Diversidad<\/span> <span style=\"font-weight: 400;\">también destaca la complejidad de la situación económica y advierte: “Algunas compañeras priorizaron la cuestión alimentaria por encima de los tratamientos. ¿De qué nos sirve tener las hormonas si no tenemos un plato de comida?”. <\/span><\/p>\n<h4><b>Redes de cuidado<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si hay algo que la pandemia puso de manifiesto es que, frente a la marginalidad que sufren las personas trans travestis, prevalece la organización colectiva de las compañeras. Son muchos los espacios que están trabajando en conjunto para acompañar y resguardar a aquellas que están en situación de vulnerabilidad. En el hotel <a href=\"https:\/\/feminacida.com.ar\/para-luz-la-libertad\/\" target=\"_blank\" rel=\"noopener\">El Gondolín<\/a>, mítico lugar de resistencia de Villa Crespo que hace más de 20 años alberga a transtranvestis de todo el país, realizaron una colecta de productos de higiene personal y comida. Desde el 16 de marzo se encuentran en cuarentena para preservar la salud de todas las personas que se hospedan ahí. <\/span><\/p>\n<div id=\"attachment_5356\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5356\" loading=\"lazy\" class=\"size-full wp-image-5356\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/el-gondolin.jpg\" alt=\"\" width=\"600\" height=\"400\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/el-gondolin.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/el-gondolin-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><p id=\"caption-attachment-5356\" class=\"wp-caption-text\">Crédito: Victoria Eger<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Son muy pocas las compañeras que pueden acceder a un plan social. Desde que consensuamos el aislamiento estamos haciendo una olla popular para que podamos comer todas. Cumplir con la medida nos modifica totalmente nuestra fuente de ingresos”, relata a <em>Feminacida<\/em> Zoe, presidenta de la Asociación Civil, figura legal que tomó el lugar que hospeda a 50 mujeres trans. “Tratamos de no estar informándonos todo el tiempo para no estresarnos. Buscamos mantenernos ocupadas con actividades como costura, bordado, manicura y juegos”, añade. Actualmente, no poseen una cuenta bancaria, por lo que reciben las donaciones en el domicilio de hotel, tomando todos los recaudos necesarios para no poner en riesgo a ninguna. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tanto el Ministerio de las Mujeres, Géneros y Diversidad, como el Ministerio de Desarrollo Social de la Nación se encuentran trabajando en diversas políticas de asistencia alimentaria y sanitaria, pero quienes forman parte de la comunidad trans saben que no alcanza. Incluso, los únicos datos que se conocen sobre su situación son los generados por el mismo colectivo, como el informe del Celis. La investigación también arroja que sólo el 3,6 por ciento recibe subsidios y\/o pensiones. <\/span><span style=\"font-weight: 400;\">La vulneración de derechos es tan estructural que muchxs ni siquiera se encuentran en condiciones para acceder a los programas de asistencia que promueve el Estado. En algunos casos, incluso, participar de uno les impide acceder a otro, como afirma la titular de la Nadia Echazú respecto de la entrega de alimentos: “Si cobrás <a href=\"https:\/\/www.argentina.gob.ar\/desarrollosocial\/hacemosfuturo\" target=\"_blank\" rel=\"noopener\">Hacemos Futuro<\/a> no te corresponde el bolsón de mercadería ni podés anotarte en el IFE -Ingreso Familiar de Emergencia- que otorga ANSES. Y si pagás 9000 pesos de alquiler con el plan incluso te faltan 500 pesos. ¿De dónde van a salir si hoy por hoy las chicas no están saliendo a la calle porque también se están cuidando?”, repara.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para el acceso a los tratamientos de salud, las redes también se vuelven imprescindibles. “Tenemos que presentarnos entre nosotras, concientizarnos entre compañeras para que cada una que se tenga que atender vaya con la ley impresa, con el documento y las fotocopias necesarias. Somos nosotras, las activistas, quienes conocemos un poco más sobre cómo garantizar nuestros derechos, las que estamos siempre peleando para que alcancen a las demás”, asegura Ruiz. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay dos conclusiones que la pandemia pone de manifiesto. En primer lugar, se necesitan políticas públicas que incluyan a la población trans tanto en su diseño como en su implementación, comprendiendo la complejidad de la realidad en todas sus dimensiones: laboral, sanitaria, educativa y habitacional. La incompatibilidad de programas de asistencia social actuales junto con la imposibilidad de salir a la calle es una combinación que expone la precarización en la que se encuentran. Y lo segundo que deja a la vista es que, ante la hostilidad de las circunstancias, la respuesta de la población es colectiva y solidaria, porque nadie se salva solx. <\/span><\/p>\n<p><a href=\"https:\/\/www.instagram.com\/nadiapetrizzo.ph\/?hl=es-la\" target=\"_blank\" rel=\"noopener\"><em>Foto de portada: Nadia Petrizzo<\/em><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Catalina Filgueira Risso La irrupción del Coronavirus causó estragos en la vida de la mayoría de las personas. En el caso de la población trans travesti, esas complicaciones se ven multiplicadas por la situación de vulnerabilidad en la que ya se encontraban antes. Hacinamiento, desalojos, obstáculos en el ejercicio de sus derechos educativos y [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5355,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,897],"tags":[1352,1295,651,684,1351,1280,1293,516,1275,1215,481,1353,400],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/redes-colectivo-trans-2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5353"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5353"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5353\/revisions"}],"predecessor-version":[{"id":5363,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5353\/revisions\/5363"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5355"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5353"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5353"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5353"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}