{"id":5364,"date":"2020-04-13T15:54:11","date_gmt":"2020-04-13T18:54:11","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5364"},"modified":"2020-04-13T15:54:11","modified_gmt":"2020-04-13T18:54:11","slug":"un-apartamento-en-urano-de-paul-preciado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-apartamento-en-urano-de-paul-preciado\/","title":{"rendered":"Un Apartamento en Urano de Paul Preciado "},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Eso es lo que tú sabes hacer: contarles a los demás historias que eran incapaces de imaginarse y convencerlos de que es razonable querer que lo inimaginable suceda. Escribes para un tiempo que aún no ha sucedido”, dice cariñosamente Virginie Despentes a Paul B. Preciado en el prólogo de su libro <\/span><i><span style=\"font-weight: 400;\">Un Apartamento en Urano. Crónicas del cruce<\/span><\/i><span style=\"font-weight: 400;\"> (Anagrama, 2019). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En esta compilación de artículos, originalmente publicados en el periódico francés <\/span><i><span style=\"font-weight: 400;\">Liberation, <\/span><\/i><span style=\"font-weight: 400;\">aparecen un millar de historias entrelazadas alrededor de la idea de transición y cruce. “No les traigo ninguna noticia de los márgenes. Les traigo noticias del cruce”, dice el autor mientras toma de la mano a los lectores para guiarlos a través de un mundo de transiciones económicas, migratorias y gubernamentales que acompañan los cambios de su propia voz, de su propia identidad, de Beatriz a Paul B. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin perder su usual complejidad, Preciado escribe desde una posición autobiográfica que permite entrar en sus textos como si se fuera a charlar con un amigo que tiene mucho para decir. En apartados de 5 mil caracteres cada uno, el filósofo se permite tocar todos los temas de actualidad que le vienen en gana manteniendo su propia perspectiva teórica y dando siempre su opinión crítica al respecto. Reflexiona así sobre problemáticas que oscilan entre la apropiación tecnológica del útero, el cuidado de las infancias trans, la crisis griega, la deuda externa, el FMI, el Candy Crush y el trabajo sexual. Y por más disímiles que puedan parecer, las historias logran volverse telar y Preciado construye una visión de mundo inimaginable, como dice Despentes, pero definitivamente deseado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Y por qué “Un apartamento en Urano”? Paul B. está acostumbrado a la transición, encuentra en ese movimiento su forma de vida. Los entre medio, los intersticios, son sus espacios porque allí es donde se puede construir aquello que no ha sido aún cooptado por la norma. Para el autor, quien ha aportado mucho a la teoría queer y a la filosofía del género, la cristalización de las categorías es el mayor de los problemas. Para escapar de la quietud elige ser errante y migrar tanto material como discursivamente. El apartamento en este planeta helado y lejano, dice él, es el lugar donde quiere vivir. Casualmente, “uranistas” fue el término que Henrich Ulrichs creó en 1864 para autodenominarse y así explicar ante un tribunal judicial que existían varones que sentían atracción por otros varones. “Como Ulrichs, no les traigo ninguna noticia de los márgenes, sino un trozo de horizonte. Les traigo noticias de Urano, que no es ni el reino de dios ni la cloaca, sino todo lo contrario”, cuenta Preciado.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estas crónicas del cruce permiten el acercamiento de quien lee a aquellas teorías que critican los sistemas simbólicos que nos sujetan y oprimen, que se preguntan por las tecnologías que construyen nuestras subjetividades y que cuestionan la norma que define las fronteras de lo posible en el mundo. “Pero si la homosexualidad y la heterosexualidad, si la intersexualidad y la transexualidad no existen, ¿qué somos?, ¿cómo amamos? Imagínenselo”, pide Paul B. Preciado.  <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Sobre el autor<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Paul B. Preciado es filósofo y curador de arte. Fue discípulo de Agnes Heller y Jacques Derrida. Produjo grandes aportes a la teoría queer y a la filosofía del género. Autor de <\/span><i><span style=\"font-weight: 400;\">Manifiesto contrasexual; Testo yonki. Sexo, drogas y biopolítica; Pornotopía. Arquitectura y sexualidad en Playboy durante la guerra fría<\/span><\/i><span style=\"font-weight: 400;\">. Fue director de Programas Públicos del Museo de Arte Contemporáneo de Barcelona y del Programa de Estudios Independientes entre 2012 y 2014. Hasta el 2019 era curador del Pabellón de Taiwán en la bienal de Venecia y filósofo asociado al Centre Georges Pompidou de París. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-5367 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unapartamentoenuranodiorama.jpg\" alt=\"\" width=\"488\" height=\"488\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unapartamentoenuranodiorama.jpg 750w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unapartamentoenuranodiorama-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unapartamentoenuranodiorama-300x300.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/unapartamentoenuranodiorama-740x740.jpg 740w\" sizes=\"(max-width: 488px) 100vw, 488px\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Eso es lo que tú sabes hacer: contarles a los demás historias que eran incapaces de imaginarse y convencerlos de que es razonable querer que lo inimaginable suceda. Escribes para un tiempo que aún no ha sucedido”, dice cariñosamente Virginie Despentes a Paul B. Preciado en el prólogo de su libro Un Apartamento en Urano. [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":5366,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[1357,1356,802,1355,1354],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/un-apartamento-en-urano-es-777x437.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5364"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5364"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5364\/revisions"}],"predecessor-version":[{"id":5370,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5364\/revisions\/5370"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5366"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}