{"id":537,"date":"2018-03-15T13:54:14","date_gmt":"2018-03-15T16:54:14","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=537"},"modified":"2018-03-15T15:04:56","modified_gmt":"2018-03-15T18:04:56","slug":"las-feministas-negras-primeras-alzar-la-voz","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-feministas-negras-primeras-alzar-la-voz\/","title":{"rendered":"Feministas negras: las primeras en alzar la voz"},"content":{"rendered":"<p><strong>Recordar nuestra historia es entender que los derechos nadie los regala: son producto de peleas que dieron nuestras antecesoras. Las que se dan en el presente son la base para conquistar las libertades que nos faltan. Las mujeres afrodescendientes, las hijas, nietas y bisnietas de esclavas, fueron las primeras que abrieron las puertas al feminismo. ¿Cómo lo hicieron? A través de la herramienta que tenían más a mano: la música, el blues.<\/strong><\/p>\n<p><strong>Por Mérida Doussou Sekel*<\/strong><\/p>\n<p>Las mujeres de la clase trabajadora sufren una doble opresión: por ser mujeres y por ser trabajadoras. Las mujeres afrodescendientes cargan con una tercera que es la discriminación racial. Al revisar los fenómenos populares con los que estas últimas comenzaron a pelear por la igualdad económica, de género, sexual y racial, encontramos a Ángela Davis: un punto de partida. La reconocida activista por los derechos de las afroamericanas realizó una investigación sobre las letras de dos referentes del Blues <a href=\"http:\/\/www.lasexta.com\/noticias\/cultura\/primera-cancion-feminista-historia-fue-blues_201803055a9d6edc0cf2d9edd3790c12.html\">&#8211; Bessie Smith y Gertrude Rainey<\/a>-, que dio como resultado una visión no hegemónica acerca del amor y la sexualidad en las comunidades negras de la post-esclavitud en Estados Unidos.<\/p>\n<p>Con respecto a dicha investigación la profesora de Antropología Social, Mercedes Jabardo en su introducción a la antología “Feminismos Negros” consideró: “Frente a la obra de las intelectuales del feminismo negro, los textos del blues femenino aparecen como el vehículo de expresión de las ideas producidas en y por las mujeres pobres y de clase trabajadora, aquellas que nunca podrían acceder a los documentos escritos y aquellas que tampoco se reconocen –salvo en las categorías de exclusión- en las imágenes que de ellas proyecta tanto el sistema hegemónico (blanco) como la clase media negra”.<\/p>\n<p><strong>De qué trata<\/strong><\/p>\n<p>La investigación de Ángela Davis, titulada “<em>I used to be your sweer Mama. Ideología, sexualidad y domesticidad”<\/em> , hace la siguiente recopilación: “En 250 canciones grabadas por Bessie Smith y &lt;Ma&gt; Rainey, hay sólo cuatro que se refieren al matrimonio”. Según la académica de estudios negros Daphne Duval Harrison, los temas que se destacan en la investigación están relacionados a consejos para otras mujeres, a la cárcel y el tiempo de condena, al maltrato, al hastío y la homosexualidad, a las aventuras amorosas fallidas, al alcohol, la traición y el abandono, entre otras. “Las protagonistas del Blues cantado por mujeres rara vez son esposas y casi nunca madres”, planteó Davis.<\/p>\n<p>Y agregó: “El contexto histórico en el que el blues desarrolló una tradición en la que se trataba tanto la sexualidad femenina como la masculina muestra una estructura ideológica específicamente afroamericana. Surgido durante las décadas posteriores a la abolición de la esclavitud, el blues dio expresión musical a las nuevas realidades sociales y sexuales con las que se encontraron los afroamericanos, en tanto mujeres y hombres libres (&#8230;) marcó así una importante división entre la vida durante la esclavitud y la vida tras la emancipación”.<\/p>\n<p>Era la primera vez que podían relacionarse entre sí sin el látigo. Sin depender de las indicaciones establecidas económicamente por el amo. Sin el abuso sexual del amo hacia la mujer esclava. Sin la reproducción obligada de la mujer con el más fuerte de las plantaciones de algodón para que naciera el mejor esclavo.<img loading=\"lazy\" class=\"wp-image-543 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras.jpg\" alt=\"\" width=\"403\" height=\"605\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras.jpg 1365w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras-200x300.jpg 200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras-768x1152.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras-683x1024.jpg 683w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras-1170x1755.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras-740x1110.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras-600x900.jpg 600w\" sizes=\"(max-width: 403px) 100vw, 403px\" \/><\/p>\n<p>“Las cantantes negras de blues se resistían a reflejar en sus letras trayectorias femeninas marcadas por la resignación y la impotencia. Al contrario, sus letras estaban plagadas de referencias a la independencia femenina, al control sobre sus deseos, al ejercicio libre de su propia sexualidad. Sus trayectorias vitales estaban salpicadas por estos escenarios construidos al margen de la moral dominante. Escenarios que se convertían luego en referentes para las mujeres pobres, de la clase obrera; a las que el discurso hegemónico colocaba en el papel de víctimas o en el estereotipo de &#8216;jazzabel&#8217;: mujeres dominadas por su apetito sexual y víctimas de sus &#8216;excesos&#8217;. Porque era así como se traducía, desde la moral dominante, la recientemente adquirida (y practicada) libertad sexual de las mujeres negra”, planteó Jabardo para rescatar a la mujer afrodescendiente desde el lugar de la resistencia y no de la víctima.<\/p>\n<p><strong>El feminismo negro en la revolución<\/strong><\/p>\n<p>En el pasado 8 de marzo estuvieron en discusión en el movimiento de mujeres, lesbianas, trans y travestis distintas estrategias para conquistar los derechos que aún nos faltan. Así como también aspectos relacionados a la violencia machista: quiénes son aliados y aliadas, a qué sistema hay que enfrentar y de qué manera. También se vieron reflejados debates sobre si está tomada la problemática del racismo o no dentro del propio feminismo.<\/p>\n<p>Es importante saber que las mujeres no partimos de cero. Una de las señales que puede leerse en las afroamericanas que debatían desde su blues es que el género nos une, pero la clase nos divide. La idea planteada por Ángela Davis sobre la sexualidad y la esclavitud insiste: si no cuestionamos las bases del sistema social que engendra las desigualdades, la libertad e igualdad serán sólo anhelos.<\/p>\n<p>Podemos remontarnos a los años 20 en Estados Unidos o a la misma actualidad donde miles de africanas cruzan el mar Mediterráneo con sus hijxs, como las esclavas modernas. Podemos hablar de las precursoras el feminismo negro y las actuales luchadoras del movimiento &#8216;Black Lives Matter&#8217;, que organizan grandes movilizaciones en el corazón del capitalismo contra las medidas homofóbicas y racistas de Trump. Ante el sistema capitalista hay una respuesta: los movimientos de resistencia.<\/p>\n<p>Por último, y como parte de este resistir, se transforman conceptos o se recuperan identidades. El movimiento negro, y en particular el trabajo de las feministas afrodescendientes, juega un rol que quizás puede pasar desapercibido. Pero no. Lo dijo la cantante Nina Simone: “Mi tarea es despertar la curiosidad sobre nuestra identidad y el orgullo por esa identidad, por esto intento que mis canciones sean más potentes, para que la gente sienta curiosidad sobre sí mismos”.<\/p>\n<p>Eso también es parte de nuestra tarea cotidiana.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><em>*mujer afrodescendiente.<\/em><\/strong><\/p>\n<p><em><strong>Fotos: M.A.F.I.A<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Recordar nuestra historia es entender que los derechos nadie los regala: son producto de peleas que dieron nuestras antecesoras. Las que se dan en el presente son la base para conquistar las libertades que nos faltan. Las mujeres afrodescendientes, las hijas, nietas y bisnietas de esclavas, fueron las primeras que abrieron las puertas al feminismo. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":542,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[8,94,92,93],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/mujeres-negras2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/537"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=537"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/537\/revisions"}],"predecessor-version":[{"id":547,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/537\/revisions\/547"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/542"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=537"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=537"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=537"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}