{"id":5400,"date":"2020-04-16T17:01:45","date_gmt":"2020-04-16T20:01:45","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5400"},"modified":"2020-04-23T17:11:00","modified_gmt":"2020-04-23T20:11:00","slug":"lo-que-pasa-cuando-no-pasa-nada","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lo-que-pasa-cuando-no-pasa-nada\/","title":{"rendered":"Lo que pasa cuando no pasa nada"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Una sensación de que las vidas quedaron congeladas permanece al mirar por la ventana o al acercarse a las rejas de la puerta de entrada. Adentro el reloj sigue su marcha. Las casas son habitadas como hace tiempo no sucede. ¿Y qué ocurre con aquellos cuerpos que vagan entre los ambientes? ¿Qué buscan? ¿Cómo asimilan este tiempo sin tiempo? Solana Camaño invita a una búsqueda: la de los puntos de contacto, un entreteje entre los objetos y la emocionalidad. “Lo que pasa cuando no pasa nada” inaugura nuestra sección de literarura y, junto con ella, el comienzo de un ciclo de relatos en cuarentena.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Me siento al lado de la reja de entrada de casa, sobre el piso del garaje. Un gato de manchas blancas y beige me mira fijo desde la calle. Un vecino barre las hojas de la vereda. Arriba, la enredadera de jazmines solo me deja ver pedazos dispersos del cielo detrás de las ramas entrelazadas. Me propongo desatar esos nudos con los ojos. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y otros tantos al escribir. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sobre mis piernas reposa <\/span><em><span style=\"font-weight: 400;\">Tentativa de agotar un lugar parisino<\/span><\/em><span style=\"font-weight: 400;\">, un libro de Georges Perec que leí hace varios años. Una Iglesia, un cine, tres cafés, una comisaría, un autobús alemán, una joven fumando un cigarrillo bajo la lluvia y las situaciones más ordinarias de la vida en la Place St. Suplice de París son el material literario del escritor, quien observa y anota todo lo que ve durante dos días y medio ahí.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">O, en sus propias palabras, “lo que pasa cuando no pasa nada salvo tiempo, gente, autos y nubes”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La cuadra donde vivo, en un barrio de casas bajas de Vicente López, es una cortada. Suele ser silenciosa en cualquier momento, a excepción del vecino que organiza un karaoke a todo volumen un fin de semana al mes y de la autopista cargada el resto de los días. Hoy, sábado, ni eso. Ladridos de perros, el canto de los pájaros y la vibración de los insectos conforman un paisaje sonoro que solo es interrumpido por el roce de las llaves, motores que se encienden, dos personas que se encuentran, saludan y consuelan. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">O lo que pasa cuando no pasa nada. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En lo que va del aislamiento pensé mucho en esa frase de Perec. La apropiación me parece injusta. ¿Cómo hablar de “nada” cuando nos está pasando de todo? Y sin embargo no puedo dejar de nombrarla, de sentirme en un paréntesis en el que me despierto, leo las noticias, las cierro porque me abruman, trabajo, escribo, toco la guitarra, abro las redes que me recuerdan todo lo que podría estar cocinado o ejercitando, miro Netflix, agarro una novela o solo hago desfilar el señalador porque ya no sé qué estoy leyendo. Me siento en tránsito hacia algún otro lugar que desconozco. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Espero sin saber qué espero.<\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A medida que escribo, comprendo más. No puedo evitar asociar “lo que pasa” con el afuera, lo que excede la cuadra que recorro para ir a hacer las compras, mi única ruta hace semanas. Lo que trasciende las tareas rutinarias de mi hogar, nunca tan politizado como ahora, donde laburo, estudio, me entretengo, milito, duermo y me “reúno” virtualmente con otrxs. Y así de fragmentada vivo, mientras dejo un mate en el jardín, un apunte en la cocina, la computadora en el sillón y todas las preguntas en la almohada. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Dónde desearé estar cuando pueda elegir? <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-5402 alignnone\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/WhatsApp-Image-2020-04-11-at-10.31.03-PM-e1586975668370.jpeg\" alt=\"\" width=\"900\" height=\"675\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es curiosa esa asociación entre “lo que ocurre” y el exterior en momentos en los que las fronteras entre “lo real” y “lo digital” o “lo íntimo” y “lo público” se desdibujaron tanto. Suelo insistir en la imposibilidad de describirlas en términos tan dicotómicos. Como la enredadera, todo pareciera mucho más imbricado y resulta difícil situar comienzos, límites, márgenes, finales, espacios despejados de cruces entre las tecnologías y quiénes somos. Ahora mismo veo cómo un chico encapuchado y con barbijo pone mi escritura en pausa, se para frente a una casa con bolsas de nylon en la mano, saluda a los gritos a la dueña, le pide que se quede quieta, agarra el celular y le saca una foto. “Te quiero, Antito”, le dice antes de irse. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al igual que Perec, lo anoto y agrego a esta enumeración parcial de un conjunto infinito, mi pequeño Aleph. Y la expresión del francés vuelve a colarse en el garaje entre las patas de mi perro arrastrándose por el piso y el reggaetón de fondo con el que mi hermana acompaña sus clases de gimnasia.  <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo que pasa cuando no pasa nada. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es que ahora, que me cuesta respirar entre mis propias letras y aguas, salgo a la superficie a tomar aire, me seco bajo el sol y veo todo más claro. Desde el primer día de cuarentena, mi entorno no es más que un aluvión de audios, notas, memes, preguntas, cuadrados de zoom, reflexiones de encierro, capturas de este presente algorítmico. Yo no soy más que audios, notas, memes, un cuadrado de zoom, intentos de pensar en lxs más vulnerables de esta crisis, de arrinconarla desde todos los focos posibles, fiel al compromiso que asumí hace mucho tiempo <\/span><span style=\"font-weight: 400;\">–<\/span><span style=\"font-weight: 400;\">como dijo Walsh<\/span><span style=\"font-weight: 400;\">–<\/span><span style=\"font-weight: 400;\"> de dar testimonio en momentos difíciles. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué es esto si no es una reflexión en el encierro? Otra en un sinfín de relatos que buscan encontrar respuestas o sentido a lo que nos pasa. El simulacro de una puerta que se entorna. La multiplicación de los posibles. Todo al alcance del pulgar. Y nada a la vez. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Quizás por eso me gustaría apagarme de a ratos. Como ahora, agarrar una libreta en vez del celular, poner en piloto automático la ansiedad. Entregarme a no entenderlo todo, o al menos hoy. Escupir ideas sueltas para que no las lea nadie, o para que las lean muchxs mañana, o algunxs en veinte, cincuenta, cien años. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Registrar todo lo que (me) pasa cuando no pasa nada. <\/span><\/p>\n<p style=\"text-align: justify;\"><em><strong>Foto de portada: Victoria Eger<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una sensación de que las vidas quedaron congeladas permanece al mirar por la ventana o al acercarse a las rejas de la puerta de entrada. Adentro el reloj sigue su marcha. Las casas son habitadas como hace tiempo no sucede. ¿Y qué ocurre con aquellos cuerpos que vagan entre los ambientes? ¿Qué buscan? ¿Cómo asimilan [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":5401,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[33,897],"tags":[1293,1052],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/WhatsApp-Image-2020-04-15-at-2.34.02-PM-e1586975542321.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5400"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5400"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5400\/revisions"}],"predecessor-version":[{"id":5514,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5400\/revisions\/5514"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5401"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5400"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5400"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5400"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}