{"id":5420,"date":"2020-04-17T12:46:58","date_gmt":"2020-04-17T15:46:58","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5420"},"modified":"2020-04-17T12:48:56","modified_gmt":"2020-04-17T15:48:56","slug":"hogares-de-ninxs-y-adolescentes-en-emergencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/hogares-de-ninxs-y-adolescentes-en-emergencia\/","title":{"rendered":"Hogares transitorios de niñxs y adolescentes en emergencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Trabajadores y trabajadoras de dos espacios que albergan a niñas, niños y adolescentes en situación de calle en la Ciudad de Buenos Aires piden que se declare la &#8220;Emergencia Social&#8221; para atender sus necesidades de una manera integral y así garantizar el aislamiento de la población más vulnerable. A continuación, compartimos el comunicado.<\/em><\/p>\n<h4 style=\"text-align: center;\">&#8230;<\/h4>\n<p style=\"text-align: justify;\">Desde el colectivo de trabajadoras y trabajadores del CAINA (Centro de Atención Integral a la Niñez y Adolescencia en Calle) y del Centro de Día y Noche “La Boquita”, ambos pertenecientes a la Dirección de Niñez, del Ministerio de Desarrollo Humano y Hábitat de CABA, nos dirigimos al conjunto de la comunidad a fin de manifestar nuestra profunda preocupación respecto a la crítica situación que atraviesan las políticas públicas destinadas a <a href=\"https:\/\/feminacida.com.ar\/los-hogares-de-transito-de-la-ciudad-derechos-de-trabajadorxs-e-infancias-en-riesgo\/\" target=\"_blank\" rel=\"noopener\">restituir y garantizar los derechos de niñxs y adolescentes<\/a> en situación de calle, en el marco de la actual Emergencia Sanitaria Nacional.<\/p>\n<p style=\"text-align: justify;\">La ausencia de planes de asistencia integrales por parte del Ministerio a cargo de María Migliore, para hacer frente a la pandemia de Coronavirus, en una ciudad que constituye además el principal foco de contagio del país, trae aparejado que NO se garantice el derecho a realizar cuarentena para la población de niños, niñas y adolescentes en <a href=\"https:\/\/feminacida.com.ar\/la-calle-no-es-un-lugar-para-hacer-cuarentena\/\" target=\"_blank\" rel=\"noopener\">situación de calle<\/a> en CABA, exponiéndolos a múltiples situaciones de riesgo y vulnerando una vez más sus derechos. El fortalecimiento de esta red institucional es clave para aportar a reducir la circulación comunitaria del virus, aportando al resguardo no sólo de la población de extrema vulnerabilidad con la que trabajamos, sino de la sociedad en su conjunto. Como trabajadorxs estatales, declaradxs “Servicio Esencial” para hacer frente a la pandemia, entendemos la importancia del Estado en esta coyuntura y asumimos con responsabilidad y compromiso este desafío.<\/p>\n<p style=\"text-align: justify;\">La población alojada y asistida tanto en CAINA como en La Boquita padece de diversas y complejas problemáticas que dificultan, en ciertos casos, una permanencia sostenida en espacios convivenciales (aspecto central para lograr el aislamiento social, preventivo y obligatorio en esta población). Esta heterogeneidad abarca niñxs y adolescentes con problemáticas de consumo, discapacidades, patologías graves de salud mental, <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-nunca-mas\/\" target=\"_blank\" rel=\"noopener\">trayectorias marcadas por violencias y abusos<\/a>, que en muchos casos requieren de asistencia especializada.<\/p>\n<p style=\"text-align: justify;\">Por ello venimos planteando a las autoridades que resulta imprescindible montar múltiples dispositivos de emergencia y abordaje acordes a dichas posibilidades, habilitando que aquellxs en condiciones de sostener la permanencia puedan hacerlo en espacios designados para tal fin, cumpliendo de esta manera con su derecho a la cuarentena. A la par, deben garantizarse otros espacios de atención integral y cuidado para aquellxs otrxs a quienes se les dificulte la permanencia sostenida, desde donde pueda trazarse una estrategia de trabajo para tal fin. Todxs estos dispositivos deben contar con el personal, los recursos técnicos y materiales necesarios para contener, concientizar, alojar subjetivamente y acompañar desde equipos de trabajo idóneos a esta población de gran circulación social.<\/p>\n<p style=\"text-align: justify;\">Respecto a estos dos únicos centros activos al presente, es necesario destacar la falta de protocolos claros para accionar medidas de cuidado eficientes, así como la nula articulación con el sistema de salud. Partiendo de la caracterización de esta población como de alto riesgo, debido a las características previamente mencionadas, consideramos fundamental la elaboración inmediata de un plan de salud integral para su abordaje. Contar con asistencia médica para la detección de casos sospechosos y evaluación integral de lxs niñxs y adolescentes. Ante la presencia de un posible caso, garantizar -en articulación con efectores del Sistema Público de Salud- los canales necesarios para el tratamiento de esta situación con carácter de urgencia. La población aludida requiere también el tratamiento de otras patologías no coincidentes con la sintomatología del <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">COVID-19<\/a>, tanto clínicas como de salud mental, por lo cual deben establecerse estrategias de articulación para tales fines.<\/p>\n<p style=\"text-align: justify;\">Respecto al personal necesario para garantizar el correcto funcionamiento de los dispositivos, a partir del licenciamiento de lxs trabajadorxs consideradxs parte de grupos de riesgo, los equipos de trabajo del Ministerio de Desarrollo Humano y Hábitat nos vimos reducidos a menos de la mitad, y en otros casos a la tercera parte. Esto ha llevado a una sobrecarga de tareas que se torna insostenible para quienes aún nos encontramos desempeñando funciones de manera presencial.<\/p>\n<p style=\"text-align: justify;\">Dicha situación se viene elevando a las autoridades hace tres semanas sin respuestas al momento. Siendo que, además, los restantes programas de asistencia se encuentran acompañando a niñxs y familias de manera remota, viéndose redoblada su tarea, consideramos de suma necesidad que se contrate a personal idóneo para las tareas de cuidado a cumplimentar en los centros.<\/p>\n<p style=\"text-align: justify;\">Desde CAINA y Boquita venimos realizando un máximo esfuerzo para construir las mejores condiciones posibles de cuidado hacia lxs niñxs y adolescentes asistidxs. Asumimos nuestro rol como vehiculizadores y constructores de la política pública, convencidxs de la imprescindibilidad de nuestra labor. Sin embargo, no hay voluntad que alcance sin los recursos necesarios. Insistimos, desde únicamente dos Centros de asistencia no se puede garantizar la cuarentena hacia la totalidad niñxs y adolescentes en situación de calle en la Ciudad. Por ello hemos elevado a las autoridades diversas propuestas, elaboradas desde una mirada técnica y profesional e incorporando criterios epidemiológicos, para garantizar tanto el aislamiento obligatorio, como la implementación de medidas preventivas dentro de los centros y el cuidado hacia lxs niñxs y el personal. Dichas propuestas no sólo no vienen siendo escuchadas, sino que han tenido como respuesta acciones de amedrentamiento y hostigamiento hacia lxs trabajadorxs, incluyendo amenazas de despidos en caso de no acceder a realizar ingresos compulsivos de niñxs a los centros. Estas directivas violan los protocolos establecidos e implican romper con la cuarenta que vienen realizando lxs niñxs que se encuentran alojados en dichos centros desde el 16 de marzo. Esta actitud vulnera los derechos de niñxs y trabajadorxs y expone a toda la comunidad a la propagación de focos de contagio.<\/p>\n<p style=\"text-align: justify;\">Por todo lo mencionado consideramos necesario declarar de manera urgente la Emergencia en materia Social, asignando una partida presupuestaria extraordinaria, que permita enfrentar el estado de situación actual, garantizando al conjunto de la <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">población en vulnerabilidad<\/a> todas las medidas de cuidado. Es necesario que, en este escenario, el Gobierno de la Ciudad continúe su trabajo en consonancia con lo dispuesto por el Gobierno Nacional y, en este sentido, genere los recursos necesarios para que el Ministerio de Desarrollo Humano y Hábitat pueda hacer frente a las necesidades desempeñando un rol desde la cartera social, que apuntale las medidas preventivas y de cuidado dispuestas en este contexto de crisis sanitaria.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Trabajadores y trabajadoras de dos espacios que albergan a niñas, niños y adolescentes en situación de calle en la Ciudad de Buenos Aires piden que se declare la &#8220;Emergencia Social&#8221; para atender sus necesidades de una manera integral y así garantizar el aislamiento de la población más vulnerable. A continuación, compartimos el comunicado. &#8230; Desde [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5423,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1114,1372,1375,1234,1280,1374,1373,1321,415,1371],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Metro-Colón-8r.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5420"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5420"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5420\/revisions"}],"predecessor-version":[{"id":5425,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5420\/revisions\/5425"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5423"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5420"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5420"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5420"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}