{"id":5426,"date":"2020-04-17T18:59:44","date_gmt":"2020-04-17T21:59:44","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5426"},"modified":"2020-04-17T18:59:44","modified_gmt":"2020-04-17T21:59:44","slug":"linea-137","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/linea-137\/","title":{"rendered":"Línea 137"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Todos los días, a toda hora, llegan pedidos de ayuda de víctimas de violencia machista e intrafamiliar a la Línea 137. Este documental acompaña, escucha a las víctimas al mismo tiempo que quienes las asisten desde el Programa las Víctimas Contra las Violencias. Y las preserva con una cámara íntima y cuidadosa.<\/em><\/p>\n<p style=\"text-align: justify;\">Línea 137, el documental dirigido por Lucía Vassallo, se estrenó ayer en la web <a href=\"https:\/\/play.cine.ar\/inicio\" target=\"_blank\" rel=\"noopener\">Cinear<\/a> y en el canal Cinear TV. En el marco de las acciones de prevención frente a la pandemia de Covid-19, el INCAA resolvió cambiar la modalidad de estreno hasta que el público pueda volver a las salas de cine. Por este motivo <a href=\"https:\/\/play.cine.ar\/INCAA\/produccion\/6213\" target=\"_blank\" rel=\"noopener\">la película podrá verse online de manera gratuita<\/a> a partir del 16 de abril y hasta el miércoles 22 de abril en la plataforma Cinear, y tendrá dos horarios de exhibición en Cinear TV, el jueves 16 y el sábado 18 de abril a las 20hs.<\/p>\n<p style=\"text-align: justify;\">El documental busca un modo alternativo de hacer foco sobre la violencia machista, tan alarmante como endémica en todo el mundo. El film cuenta con guión e investigación de <a href=\"https:\/\/feminacida.com.ar\/aparecida\/\" target=\"_blank\" rel=\"noopener\">Marta Dillon<\/a>, periodista, escritora y guionista, y pone el foco en el trabajo cotidiano de operadoras y operadores del programa Las Víctimas contra Las Violencias,  un servicio que mediante la línea gratuita 137 interviene directamente en <a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">conflictos de violencia machista<\/a>, sexual e intrafamiliar en el ámbito de CABA, Chaco (Resistencia), y Misiones (Posadas, Garupá, El dorado y Oberá).<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5427 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/44831199-e70c-4d56-a0e3-f1c1c67b253c-e1587160170554.jpg\" alt=\"\" width=\"580\" height=\"820\" \/><\/p>\n<p style=\"text-align: justify;\">El equipo de realización del documental acompañó a un grupo de asistentes sociales y psicólogas\/os que asisten, socorren y acompañan a distintas mujeres que sufren violencia de género. En nuestro país, en promedio, una mujer, una niña o una travesti es asesinada cada veintitrés horas <a href=\"https:\/\/feminacida.com.ar\/estamos-en-emergencia\/\" target=\"_blank\" rel=\"noopener\">a causa de la violencia de género<\/a>, una forma particular de “disciplinamiento” que ciertos hombres ejercen cuando sienten que pierden su lugar jerárquico en la sociedad contra las que se rebelan de alguna manera a los mandatos que en tanto “mujeres” -estereotipo de lo femenino- deberían cumplir.  Son violentadas las que no cumplen con el deber del amor eterno, las que se rebelan frente a los ataques de celos, las que deciden trabajar fuera de casa y dejan enfriar la comida. Son ajusticiadas, demasiadas veces, las que dicen “basta” a esa lenta pero constante destrucción de la subjetividad, la autoestima, la salud física y la emocional.<\/p>\n<p style=\"text-align: justify;\">¿Cómo dar cuenta de esta emergencia? ¿Cuántas veces se pueden ver los golpes, las estadísticas, los cuerpos magullados sin que la sensibilidad se adormezca? Línea 137  es una producción de Pensilvania Films. Cuenta con cámara y fotografía de Fernando Marticorena, con música original de Juana Molina y la participación de Eva Giberti, creadora en 2006 del programa Las Víctimas contra Las Violencias. El poster fue diseñado por Alejandro Ros.  La película fue declarada de interés por el INCAA, ganó el apoyo del programa Mecenazgo y tuvo su estreno mundial en el 41° Festival Internacional del Nuevo Cine Latinoamericano de La Habana, dentro de la sección Mujeres ante la cámara.  Fue seleccionada para la competencia de Derechos Humanos del BAFICI 2020, que se canceló por la pandemia de Covid-19.<\/p>\n<h2>Para ver la película de manera gratuita hacé <a href=\"https:\/\/play.cine.ar\/INCAA\/produccion\/6213\" target=\"_blank\" rel=\"noopener\">click acá<\/a>.<\/h2>\n","protected":false},"excerpt":{"rendered":"<p>Todos los días, a toda hora, llegan pedidos de ayuda de víctimas de violencia machista e intrafamiliar a la Línea 137. Este documental acompaña, escucha a las víctimas al mismo tiempo que quienes las asisten desde el Programa las Víctimas Contra las Violencias. Y las preserva con una cámara íntima y cuidadosa. Línea 137, el [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5429,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[1376,1377,379,1378,307,608],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/L137_-Still-13-e1587160701679.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5426"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5426"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5426\/revisions"}],"predecessor-version":[{"id":5428,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5426\/revisions\/5428"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5429"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5426"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5426"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}