{"id":5431,"date":"2020-04-20T10:51:10","date_gmt":"2020-04-20T13:51:10","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5431"},"modified":"2020-04-20T11:31:06","modified_gmt":"2020-04-20T14:31:06","slug":"nuevo-habitat","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/nuevo-habitat\/","title":{"rendered":"Nuevo Hábitat "},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Una mujer necesita mucho dinero y cuarto propio para poder escribir”<\/em><\/p>\n<p style=\"text-align: right;\">Virginia Woolf, Un cuarto propio<\/p>\n<p><em> <\/em><\/p>\n<p style=\"text-align: right;\"><em>“Los escritores y los artistas en general, también son los únicos hogareños<\/em><\/p>\n<p style=\"text-align: right;\"><em>socialmente aceptables. Su enclaustramiento voluntario produce un resultante<\/em><\/p>\n<p style=\"text-align: right;\"><em>tangible y les confiere un estatus prestigioso, respetado (&#8230;)”<\/em><\/p>\n<p style=\"text-align: right;\">Mona Chollet, En casa<\/p>\n<p>&nbsp;<\/p>\n<p><strong>Por: Bárbara Bilbao, Especial para ASPO: La Fiebre, 9 de abril de 2020.<\/strong><\/p>\n<p style=\"text-align: justify;\"> Cuando leí por primera vez “En casa” de Mona Chollet (Hekt Libros, 2018) tuve una reminiscencia hacia “Un cuarto propio” de Virginia Woolf. Es que hay algo de la historia de las mujeres que conlleva directamente a pensar el espacio doméstico. Un cuarto, una casa, una cocina, una pequeña biblioteca, el balcón donde podemos salir a respirar.<\/p>\n<p style=\"text-align: justify;\"> Pareciera inevitable, desde este lugar, pensar en el espacio doméstico como un lugar de encierro. Así lo hemos pensado históricamente, como un lugar de opresión, de disminución de libertades, de violencia. Por eso, lo primero que hicimos cuando comenzó la cuarentena fue reenviar incansablemente ese flyer que invitaba a las mujeres, en situación de violencia, a denunciar a sus agresores para que puedan rescatarlas.<\/p>\n<p style=\"text-align: justify;\"> Es notable porque, ¿cuándo no nos enseñaron a sobrevivir?<\/p>\n<p style=\"text-align: justify;\"> Estar en la casa, para nosotras, representa casi un trauma y, a la vez, una restricción más a nuestra emancipación.<\/p>\n<p style=\"text-align: justify;\"> En este sentido, y desde mi casa, además de preguntarme por nuestra propia supervivencia, nuestra libertad (que son los temas que casi me enseñaron a pensar desde pequeña), me surge el interrogante sobre la escasa reflexión que hemos tenido sobre nuestra casa como un espacio político. Deviene la idea de “politización de la casa”. No solo como un espacio de producción y de acción, sino también como un territorio en el cual habitar nuestra propia soledad. No todo en la vida debe ser productivo, eso es una regla del sistema capitalista no del ser humano. Pero claro, si no producimos, somos unas inútiles y si somos unas inútiles somos descartables, entonces nos pueden matar, o podemos morir, total eso no importa. Al menos en lo que se representa mediáticamente. La representación de la vida de las mujeres, o de la vitalidad sobre ellas en sus espacios domésticos poco es problematizada. No es demasiado atractivo para el consumo masivo, pero si el pánico, la guerra y la construcción de un enemigo común: el virus.<\/p>\n<p style=\"text-align: justify;\">Cuando el Corona Virus se aproximaba a nuestras fronteras, volando en algún cuerpo de algún habitante que retornaba a su país, yo estaba trabajando en la Universidad y hacía algunas semanas estaba preocupada por la situación en China y en Europa. Recuerdo haber llegado el jueves para pensar cómo iban a ser las inscripciones de este cuatrimestre y trataba de organizar mentalmente cómo hacer con tantxs estudiantes. Me gusta el ejercicio de la memoria, de los fragmentos de ella. Recuerdo, ahora desde un rincón de mi habitación mientras escribo, que le mandé un mensaje a una amiga (que estudia virus) y le dije que nos encontremos. Comimos en una oficina y decíamos “¿hay que cerrar las fronteras?&#8230; ¿y qué son las fronteras?” y nos reímos, porque nos divierten esas preguntas. Porque la risa amistosa nos estaba protegiendo de algo que ya sabíamos. Sabíamos que las cosas estaban virando a una situación que no conocíamos (o al menos no habíamos vivido como cuerpo social).<\/p>\n<p style=\"text-align: justify;\"> La palabra Pandemia empezó a circular. Dos días después volví a la Universidad, había muchísimes estudiantes queriendo anotarse y sentía que algo no estaba bien. No hablábamos de pandemia, salvo con dos amigas. Pandemia, siempre me resultó un concepto tan lejano, como de esos que leemos en los libros o que comprendemos que ocurrieron en otro momento. Como si fuera una palabra del pasado, que nada tenía que ver con el presente. Un último recuerdo de la última vez que la vi a mi amiga (esto fue hace un mes), la abracé y le dije ¿Qué vamos a hacer ahora?. Todo lo que ocurrió después, aún persiste de manera borrosa. Pandemia. Busqué que era una vez más:<\/p>\n<p style=\"text-align: justify;\"> Pandemia: Enfermedad epidémica que se extiende a muchos países o que ataca a casi todos los individuos de una localidad o región. Ejemplo: “Una pandemia de coronavirus”. Etimología: pan (totalidad) y dêm- (pueblo), que significa primero ‘el pueblo entero’.<\/p>\n<p style=\"text-align: justify;\"> ¿Será que empezamos a pensar al mundo como un “pueblo entero”?<\/p>\n<p style=\"text-align: justify;\"> Reflexioné sobre el rol de la ciencia, de los científicos y científicas, desde su rol social. De cómo íbamos a intervenir sobre el avance de un virus, de un avance pandémico y qué significaba eso. Ciertamente me hice (y me hago) más preguntas que aseveraciones. En las últimas semanas leímos múltiples artículos y discusiones sobre la situación mundial, hemos leídos desde resignificaciones de las sociedades de control de Deleuze hasta las teorías conspirativas. Informaciones casi militares, dictatoriales. El horror mismo.<\/p>\n<p style=\"text-align: justify;\"> Menos mal que no gobierna Macri, pensé. Porque vimos y vemos que los territorios gobernados por neoliberales son, en general, los que peor la están pasando. Inmediatamente volvió la pregunta sobre los límites del capitalismo, el patriarcado, el neoliberalismo, la destrucción del medio ambiente. Y me reí de que algo tan pequeño sin vida como un virus esté configurando esta nueva escena mundial. Una primer consecuencia inicial: Aislamiento Social Preventivo y Obligatorio.<\/p>\n<p style=\"text-align: justify;\"> La construcción de un nuevo hábitat, de una nueva frontera.<\/p>\n<p style=\"text-align: justify;\"> Y, por supuesto, lo busqué:<\/p>\n<p style=\"text-align: justify;\"> Aislamiento: Es un sustantivo masculino que se define como la acción y resultado de aislar o de aislarse, de alejar, apartar, abandonar, retirar, distanciar, irse y desvincular o dejar solo a una persona, cosa o a un animal.<\/p>\n<p style=\"text-align: justify;\"> Social: Adjetivo. Se entiende por social como concerniente, relativo, perteneciente y alusivo a la sociedad, así mismo a una compañía, los socios, compañeros, confederados y aliados. Que está relacionado con las actividades que se llevan a cabo como integrantes de la sociedad. Se dice a un insecto, que vive en conjunto formando colonias organizadas.<\/p>\n<p style=\"text-align: justify;\"> Preventivo: La palabra “preventivo” está formada con raíces latinas y significa “que se prepara para hacer algo o para evitar un riesgo”. Sus componentes léxicos son: el prefijo pre- (antes), venire (venir), más el sufijo -tivo (relación activa o pasiva).<\/p>\n<p style=\"text-align: justify;\"> Obligatorio: La palabra “obligatorio” viene del latín obligatorius y significa “que fuerza a cumplir o ejecutar”.<\/p>\n<p style=\"text-align: justify;\"> Volver a las palabras que tenemos, porque el Frankenstein, el rompecabezas está en las palabras disponibles para describir lo que está pasando. Diseñar cuáles van a ser las que inventemos para reescribir esta historia que ya no necesita de significantes utilizados, sino de nuevas formas de nombrar esto que estamos viviendo, porque, realmente, el mundo está mutando en otra cosa. La pregunta por el presente, en realidad, es la pregunta por lo que vamos a hacer cuando esto pase, más tarde, más pronto; esto pasará y vamos a necesitar inventar e imaginar una nueva escena, un nuevo hábitat. La saturación, lo que satura, en un momento estalla, más tarde, más pronto, estalla.<\/p>\n<p style=\"text-align: justify;\"> ¿Qué pasa después del estallido?<\/p>\n<p style=\"text-align: justify;\"> Desde mi propia imposibilidad (y casi como una postura política) de no afirmar nada, si me gustaría decir: no estamos en guerra. No existe ninguna guerra. De nuevo, relato y representación mediática. Los virus necesitan de los seres humanos para vivir. Cuando un ser humano necesita vivir se aferra a diferentes cuestiones: el amor, la salud, pensar juntes. Y lo hacemos porque de eso se trata nuestra pulsión erótica, nuestra vitalidad, nuestro deseo de potenciar la materialidad de nuestros cuerpos. El virus necesita de un organismo vivo para vivir y se aferra a eso. No hace más que eso. Lo que nosotres no estamos pudiendo hacer es comprender que para que este pequeño microorganismo no siga contagiando personas, solo debemos detenernos. Parar lo que estamos haciendo desde el lugar desde donde estamos.<\/p>\n<p style=\"text-align: justify;\"> Busqué contagio:<\/p>\n<p style=\"text-align: justify;\"> Contagio: Sustantivo masculino. Este vocablo se define a una propagación, transmisión mediante un contacto inmediato de un padecimiento específico. Bacteria o virus conocido de una enfermedad contagiosa. Transferencia de actitudes, simpatía, costumbre o hábito a consecuencia de influencia de uno. En su etimología bajo denominación «contagĭum» compuesto del prefijo «con» del latín «cum» agregación y «tangere» que quiere decir toca.<\/p>\n<p style=\"text-align: justify;\"> Cuando nos suspendemos, pausamos, lo único que comienza a ocurrir es esta tormenta de preguntas que no nos hacemos, simplemente se nos revelan. Porque son preguntas que siempre estuvieron allí: las desigualdades de clase, la violencia de género, la salud como derecho, los privilegios de tener una vivienda propia, un techo propio. Aparece la pregunta por el daño, el daño social.<\/p>\n<p style=\"text-align: justify;\"> ¿Qué hacer cuando nos encontramos con la situación de desaprender toda práctica de la cotidianeidad para reaprender otra forma de habitar el mundo?<\/p>\n<p style=\"text-align: justify;\"> El mundo en excepción y la temporalidad del mundo en excepción. La excepción como temor, como miedo y no como una forma de preguntarnos qué estamos siendo como mundo. El miedo es porque estamos siendo esto como mundo y se torna urgente la transformación.<\/p>\n<p style=\"text-align: justify;\"> ¿Qué ocurre en el medio, en la mediación de estas preguntas?<\/p>\n<p style=\"text-align: justify;\"> La vorágine mediática. La imposición del miedo como nuestra única forma de comunicarnos. El pánico (moral).<\/p>\n<p style=\"text-align: justify;\"> Pánico: Préstamo (s. XVII) del griego panikón, elisión de (dêima) panikón‘(terror) causado por Pan’, porque a esta divinidad silvestre se atribuían los ruidos misteriosos que se oían por montes y valles.<\/p>\n<p style=\"text-align: justify;\"> Es una construcción. Eso que es misterioso, que no se puede ver y no se puede tocar, que no podemos experienciar y nos da terror. La visión, ese sentido que obturó todos los otros.<\/p>\n<p style=\"text-align: justify;\"> Desde este lugar, lo que se construye también es una demonización a la soledad, a no encontrarse con otres. Lo doméstico como algo monstruoso y claustrofóbico.<\/p>\n<p style=\"text-align: justify;\"> Volver al territorio doméstico. Ser mujer, lesbiana, travesti y volver al espacio doméstico, a lo secreto, a lo oculto, al clóset. Y volver a la pregunta. ¿Qué pasó que nos olvidamos de politizar este territorio? ¿Será que tenemos que politizarlo? La construcción del afuera y el adentro también es una frontera que funciona como control y disciplinamiento, y es un borde que considero, estamos perdiendo de vista por priorizar otros.<\/p>\n<p style=\"text-align: justify;\"> El miedo es inconsciente, sensación de encierro, angustia e imposibilidad de poder afrontar determinada situación. Sin embargo, aquí sí sabemos cómo intervenir, o al menos vamos aprendiendo como intervenir. En el medio de ese aprendizaje, mueren personas. Si, la muerte. Pero pensar la muerte en torno al pánico y al miedo hace que no podamos vivenciar en términos de presente y en un plano de conciencia. Todo se borra, como un vestigio. Y hay algo del orden del deber que me resulta sumamente importante: la generación de estrategias de preservación de la memoria sobre lo que nos está ocurriendo. Si, la muerte, eso ocurrirá, el corona virus está afectando al mundo entero y eso implica que morirá gente. Esa es la única certeza que tenemos. Queda pensar con qué contamos para atravesar del mejor modo posible esta situación adversa, de excepción y que, muy probablemente, deje bastantes cuestiones para analizar.<\/p>\n<p style=\"text-align: justify;\"> El virus se propaga más rápido de lo que podemos pensar su propagación. Hemos leído muchas cosas desde que esto empezó. Me abrumé con la sola idea de absorber solamente verdades y formas canónicas de comprender el problema. Me hicieron falta preguntas. Leí más cosas en clave de guerra, que de convivencia. Y si esta situación nos está empujando a repensar un nuevo habitar, un nuevo hábitat, las formulaciones de guerra, binarias, confrontativas, no colaboran.<\/p>\n<p style=\"text-align: justify;\"> Hacer una familia así, amar así, comunicarse así. No, no sabemos hacerlo. Es decir, hay que inventarlo. ¿Será que lo que nos falta es un poco de imaginación, de ficción para poder inventar esa nueva forma de habitar? Y cuando hablo de inventar, hablo desde el pueblo. La pandemia nos revela las desigualdades de una manera clara y, al mismo tiempo, cruda. No todes dormimos bajo un techo propio. Muchas conviven con machos violentos. Y la salud, como el epicentro de todo. La salud como derecho humano versus la salud como privilegio. El virus parece venir a aclarar algunas confusiones.<\/p>\n<p style=\"text-align: justify;\"> Desde hace algunos días, los sonidos de diferentes ciudades tienen una significación a las 21 horas. La hora de los y las médicos y médicas que están trabajando combatiendo el virus, sanando y curando seres. Luego de varios días, algunas multinacionales despidieron a muchxs trabajadorxs. El presidente le dijo a los empresarios: “muchachos, es hora de ganar menos”. Rápidamente las 21.30 se convirtió en la hora de las cacerolas contra las ganancias de los políticos. Las cacerolas, sonido de nuestra memoria colectiva, ambiguas, problemáticas siempre. Es casi como una obra sonora de cuarentena, de reclamo, de disputa. Alguien hará algo con eso, estoy segura. Pero más allá de la posibilidad de transformar esto en arte, me gustaría dejar la idea, que allí también se confrontan los sentidos de la guerra a la que nos quieren hacer enfrentar. Esa guerra que no tiene enemigos, pero que algunes están inventando y les está saliendo muy bien.<\/p>\n<p style=\"text-align: justify;\"> En ese sentido, me gustaría apostar a una hipótesis que denuncie cualquier boikot mediático que atente contra el bienestar de las personas (su bienestar físico y afectivo) y la nueva política de cuidado que vamos a tener que crear. Quieren hacernos creer que estamos en peligro, aún estando en nuestras casas. Si algo tiene que acabar, además del neoliberalismo como modo de vida, es la confusión mediática.<\/p>\n<p style=\"text-align: justify;\"> A modo de cierre (pero sin final), me gustaría pensar que nuestra alarma debería estar puesta en la invención de nuevos dispositivos de lazo social que huyan de las representaciones mediáticas hegemónicas. Ya no hay método. Los métodos parecen morir. Es inminente la renuncia al espectáculo que se monta en las pantallas y también nuestras propias formas de comprender las estructuras. Me refiero a las estructuras sociales, pero también nuestras estructuras de significaciones sobre lo que está bien o está mal. Insisto, esto no es una guerra. Es, sin embargo, un espacio y un tiempo para retomar la conversación, como pueblo, sobre lo que podría ser una nueva convivencialidad, una nueva forma de habitar, un nuevo hábitat, pero desde acá.<\/p>\n<p><em><strong>Link de descarga: <\/strong><\/em><a href=\"https:\/\/bit.ly\/LaFiebreASPO\">https:\/\/bit.ly\/LaFiebreASPO<\/a><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Bárbara Bilbao es Doctora en Ciencias Sociales y Humanas y Comunicadora social. Docente de la Universidad Nacional de Quilmes y la Facultad de Periodismo y Comunicación Social de la UNLP. Es becaria post doctoral del CONICET. Da talleres de literatura en su casa y vive con una hija adolescente y dos gatos.<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Una mujer necesita mucho dinero y cuarto propio para poder escribir” Virginia Woolf, Un cuarto propio   “Los escritores y los artistas en general, también son los únicos hogareños socialmente aceptables. Su enclaustramiento voluntario produce un resultante tangible y les confiere un estatus prestigioso, respetado (&#8230;)” Mona Chollet, En casa &nbsp; Por: Bárbara Bilbao, Especial para [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5433,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/5e94d495ef4c0_1180_664.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5431"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5431"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5431\/revisions"}],"predecessor-version":[{"id":5435,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5431\/revisions\/5435"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5433"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5431"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5431"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5431"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}