{"id":5436,"date":"2020-04-24T00:13:46","date_gmt":"2020-04-24T03:13:46","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5436"},"modified":"2020-06-17T11:09:57","modified_gmt":"2020-06-17T14:09:57","slug":"una-mujer-hecha-a-si-misma","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-mujer-hecha-a-si-misma\/","title":{"rendered":"Una mujer hecha a sí misma"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Una mujer hecha a sí misma”, la reciente producción de Netflix, tiene como protagonista a Madam C.J. Walker, la primera mujer afroamericana millonaria en Estados Unidos, interpretada por la ganadora del Oscar, Octavia Spencer. Basada en la novela <em>On her ground<\/em> de la periodista y escritora A’Lelia Bundles, quien es también tataranieta de Walker, la miniserie sigue los pasos de una mujer afrodescendiente que busca alcanzar su sueño en un país que va a contracorriente. Con la dirección de Demane Davis y Kasi Lemmons, “Una mujer hecha a sí misma” plasma en 4 capítulos una lucha victoriosa contra el machismo y el racismo en pleno siglo XX. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia de Sarah Breedlove, conocida como Madam C.J. Walker, comienza con un sueño: vender productos que ayuden a las mujeres negras con su pelo. En ese entonces, era lavandera y viuda, sufría la violencia de su segundo marido alcohólico y era el único sostén económico de la casa. Contando monedas y ahorrando todo lo que fuera posible para la educación de su hija Lelia, Sarah se desvivía lavando ropa ajena, de personas con una mejor posición económica, mientras soportaba ser golpeada por su pareja. La toxicidad de los jabones, sumado a la carencia de agua potable y el estrés, hizo que su cabello comenzara a caer, al punto de quedar casi calva. Tras ser atacada con una botella rota por su aspecto, Sarah fue abandonada por su marido y rescatada por su clienta, Addie Monroe. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-5438 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/CJWalker06-e1587411240315.jpg\" alt=\"\" width=\"695\" height=\"462\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Inspirada por Addie, quien fue pionera en los productos para el cuidado del pelo de mujeres afroamericanas, Sarah decide comenzar a producir su propio “Wonderful Hair Grower” bajo la premisa de acercar su historia a mujeres reales como ella, sin crear una aspiración a modelos de belleza hegemónicos. A medida que su producto se hacía exitoso, Sarah comenzó a usar el nombre de Madam C.J. Walker tras su tercer matrimonio con el publicista Charles Walker. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>“Si ella luce bien, todas lucimos bien” <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Una mujer hecha a sí misma” no es otra historia de emprendimientos exitosos hechos por personas que contaron con ventajas sociales y económicas. La trayectoria de Madam C.J. Walker nace en un hogar muy pobre, en un país abundante en racismo y en una sociedad que descreía completamente en el potencial de las mujeres para los negocios. Ante este escenario desalentador, Sarah decide apelar a lo que hoy llamamos sororidad: “Si ella luce bien, todas lucimos bien”. La empatía fue su disparador y con lo que logró cautivar a millones de mujeres que eran dejadas de lado en el rubro de la belleza. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>“No es una competencia, todos debemos elevarnos” <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un feminismo por demás fuerte para la época se hace presente a lo largo de la serie. Sarah se vuelve conciente de que ser mujer no la posiciona por debajo de nadie, ni de un hombre ni de una mujer hegemónicamente bella. También tiene en claro que la única forma de hacer crecer el negocio es liderar su propio proyecto: “Nadie puede representar a mi compañía como yo”. Sin embargo, los obstáculos que amenazaron con impedirle alcanzar su sueño fueron muchos y principalmente impuestos por mandatos sociales. El machismo de su época parecía acentuarse dentro de su comunidad: la lucha contra el racismo parecía no incluir a las <\/span><span style=\"font-weight: 400;\">mujeres afro. El concepto de “hombre negro” utilizado por casi todos los personajes masculinos se refería literalmente al varón cisgénero. Una de las citas más memorables de la serie es: “No es una competencia, todos debemos elevarnos”, un deseo que Madam C.J. Walker hizo posible, al menos a nivel económico, pagándole a las mujeres que trabajaban en su compañía el doble que les pagarían en cualquier otro puesto de trabajo.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-5440 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/96-e1587411298838.jpg\" alt=\"\" width=\"689\" height=\"387\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia de Sarah Breedlove es inspiradora por haber sido una de las primeras señales de feminismo e insurgencia en el contexto histórico en el que se desarrolló. La fortuna de Madam C.J. Walker fue fruto de una constante pelea contra toda una sociedad que la golpeaba diciéndole lo incapaz que era de alcanzar lo que quería. Y su resiliencia impulsó a otras mujeres afrodescendientes. Todo comienza con un sueño y la protagonista nos invita a creer en él: “No sé cómo lo soñé pero no iba a dejar que nada fuera a detenerme”. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Una mujer hecha a sí misma”, la reciente producción de Netflix, tiene como protagonista a Madam C.J. Walker, la primera mujer afroamericana millonaria en Estados Unidos, interpretada por la ganadora del Oscar, Octavia Spencer. Basada en la novela On her ground de la periodista y escritora A’Lelia Bundles, quien es también tataranieta de Walker, la [&hellip;]<\/p>\n","protected":false},"author":41,"featured_media":5437,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/madam-cj-walker-critica-p-e1587411214599.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5436"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/41"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5436"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5436\/revisions"}],"predecessor-version":[{"id":6142,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5436\/revisions\/6142"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5437"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5436"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5436"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5436"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}