{"id":5466,"date":"2020-04-23T10:27:21","date_gmt":"2020-04-23T13:27:21","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5466"},"modified":"2020-04-23T12:35:17","modified_gmt":"2020-04-23T15:35:17","slug":"se-estan-haciendo-suficientes-testeos-argentina","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/se-estan-haciendo-suficientes-testeos-argentina\/","title":{"rendered":"¿Se están haciendo suficientes testeos en Argentina?"},"content":{"rendered":"<h4>Por María Belén Almejun (*) para <a href=\"https:\/\/www.facebook.com\/CienciaNuestra\/posts\/223232055786726?__tn__=K-R\" target=\"_blank\" rel=\"noopener\">Ciencia Nuestra<\/a><\/h4>\n<p style=\"text-align: justify;\">La pregunta trending topic. ¿Qué entendemos por “suficientes”? Últimamente parece casi una repetición de un disco rayado la exigencia de “más <em>test<\/em>, más <em>test<\/em>” tanto por derecha como por izquierda. El “testeo masivo” se ha vuelto una frase viral y parece que múltiples sectores han comprado este discurso entendiendo que fue “éxito de Corea del Sur para evitar el contagio&#8221;. Comprendemos que cualquier persona ajena a la política crea eso porque los medios masivos de “desinformación” lo pusieron en sus titulares. Lo que no comprendemos es que esta repetición sin fundamentos salga de representantes de diferentes sectores políticos.<\/p>\n<p style=\"text-align: justify;\">La frase en sí misma, “testeo masivo”, está mal. Parece llevar a pensar que el gobierno de Corea del Sur testeó a sus 51 millones de habitantes y la realidad es que no, a ningún gobierno se le ocurriría malgastar sus recursos de esa manera. Corea del Sur realizó 500 mil <em>tests<\/em> y no al azar, sino de manera planificada. Partieron de la realización de un seguimiento a todo viajero proveniente de países dónde había casos de COVID-19. Esos fueron sus “casos sospechosos”, los testearon y de resultar positivos los colocaron en cuarentena junto a todas aquellas personas con las que habían estado en contacto. En este país instauraron un sistema de dudosa ética pero de una trazabilidad del virus eficiente ya que el gobierno tenía la potestad y los recursos para seguir a sus casos sospechosos: la geolocalización.<\/p>\n<p style=\"text-align: justify;\">Así, la respuesta a la pregunta de &#8220;si debemos hacer testeos masivos&#8221; depende de la definición de a qué llamamos masivo. Masivo para Corea del Sur fue &#8220;testear a todos los casos sospechosos&#8221;, no a toda su población. Acá también testeamos a todos los “casos sospechosos”, los cuales se encuentran definidos por el <a href=\"https:\/\/www.argentina.gob.ar\/salud\" target=\"_blank\" rel=\"noopener\">Ministerio de Salud<\/a>. Cambiemos entonces la palabra “masivo” por “extendido”, que es la que corresponde.<\/p>\n<p style=\"text-align: justify;\">Dicho esto, ¿hay que realizar un testeo extendido en la Argentina? La respuesta es fácil, sí. La pregunta difícil es: ¿cuándo debemos realizarlo? Hacer más <em>tests<\/em> sin una planificación epidemiológica no tiene sentido.<\/p>\n<p style=\"text-align: justify;\">¿Qué se está haciendo en el país? Se toma como muestra para <em>test<\/em> de coronavirus a toda persona que entre dentro de la definición de “caso sospechoso” y también se le realiza a toda persona fallecida por infección respiratoria aguda grave sin causa aparente. La definición de “caso” fue cambiando y ampliándose en función del avance de la pandemia, como ocurrió en todos los países del mundo, incluyendo a los tan halagados por sus políticas como Corea del Sur y Alemania. Es decir que para testear nos basamos en un criterio.<\/p>\n<p style=\"text-align: justify;\">Pero lo que es más importante es la experiencia de otros países donde sin otra medida se han realizado muchos<em> tests<\/em>: el resultado fue bellas estadísticas pero sistemas de salud desbordados, como Italia, España, el Reino Unido y Estados Unidos. Testear a muchas personas por millón de habitantes no se traduce directamente en un buen resultado sanitario. La medida más efectiva hasta el momento es la combinación de elevar la cantidad de testeos junto a sostener medidas como el aislamiento físico. Analizar indiscriminadamente a todas las personas por el solo hecho de presentar fiebre y síntomas respiratorios no hubiera resultado en el escenario actual.<\/p>\n<p style=\"text-align: justify;\">Además, en la situación en el que se encontraba la Argentina a principios de marzo, realizar testeos extendidos a cualquier persona con síntomas resultaba imposible. Recordemos que veníamos de no tener siquiera Ministerio de Salud y con el centro de referencia nacional en enfermedades infecciosas, el <a href=\"https:\/\/feminacida.com.ar\/coronavirus-dale-una-mano-a-las-trabajadoras-del-malbran\/\" target=\"_blank\" rel=\"noopener\">Instituto ANLIS Malbrán<\/a>, totalmente amedrentado por las <a href=\"https:\/\/feminacida.com.ar\/la-ciencia-toco-fondo\/\" target=\"_blank\" rel=\"noopener\">políticas neoliberales de ajuste<\/a>, con profesionales comprometidos pero precarizados y siendo este el único centro habiltado por la Organización Mundial de la Salud (OMS) para llevar a cabo los análisis de las muestras por la técnica gold standard, la Reacción en Cadena de la Polimerasa en tiempo real o en sus siglas en inglés, RT-PCR.<\/p>\n<p style=\"text-align: justify;\">¿Qué logramos con el aislamiento físico preventivo y obligatorio? Que los centros de diagnóstico se multiplicaran a lo largo y ancho del país, gracias al esfuerzo del personal del Instituto Malbrán que se encargó de capacitar tanto al personal de la Red de Laboratorios para el Diagnóstico de Enfermedades Respiratorias (creada durante la pandemia de la gripe H1N1) así como a la segunda línea de defensa en esta pandemia, el personal de centros de investigación que se puso al servicio del diagnóstico de <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">COVID-19<\/a>. Permitió además que la Argentina adquiriera mayor cantidad de <em>kits<\/em> diagnósticos que fueron distribuidos en los más de 34 centros que hoy se encuentran realizando las pruebas, sin que se disparara la cantidad de casos. Sin contar el tiempo valiosísimo que esto nos permitió ganar para que el resto del sistema de salud adquiriera elementos de protección personal y aprendiera a usarlos, se fabricaran o compraran más respiradores artificiales, nuevas camas y se armaran centros para personas con síntomas leves.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5475 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/rYZ6NaQFV-e1587523866189.jpeg\" alt=\"\" width=\"600\" height=\"338\" \/><\/p>\n<p style=\"text-align: justify;\">Sin el aislamiento físico preventivo y obligatorio y testeando más (o tratando de hacerlo, porque con un solo centro diagnóstico era misión imposible), hoy ya tendríamos a nuestro sistema de salud desbordado y miles de muertes. Ahora bien, estando en aislamiento si testeamos más, ¿no tendríamos más información? Seguro, y de hecho se fue ampliando la cantidad de pruebas por semana, y aun así no se encuentra desbordado el sistema sanitario: basta con sólo mirar las estadísticas. Argentina ha ido bajando en cantidad de muestras positivas respecto al total, a lo largo del tiempo desde que se abrió la mayor cantidad de centros diagnósticos.<\/p>\n<h4>Las recomendaciones de la Organización Mundial de la Salud<\/h4>\n<p style=\"text-align: justify;\">Para saber si se está testeando adecuadamente, la OMS recomienda como criterio el porcentaje de muestras positivas; si el mismo fuera del 20 por ciento se estaría testeando poco, si estuviera por debajo del 10 por ciento se estaría testeando bien. Hoy en la Argentina de cada 10 muestras de pacientes nuevos (es decir, sacando el seguimiento de los que se están recuperando), 1 resulta positiva y globalmente estamos entre el 11-12 por ciento de muestras positivas. Es decir que, junto al aislamiento, la cantidad de <em>tests<\/em> que se están realizando es la adecuada. En estas condiciones, testear más es derrochar recursos.<\/p>\n<p style=\"text-align: justify;\">Sumado a esto y según los estudios recientes, se sabe que de la totalidad de contagiados, el 20 por ciento presentan síntomas y el 80 por ciento, no. Por esto podemos estimar que en la Argentina rondamos los 15 mil casos totales entre sintomáticos y asintomáticos. Si se testeara al azar a la población hoy en aislamiento, y suponiendo una toma de muestra perfecta, estaríamos sumando como mucho 16 positivos cada 10 mil muestras. Es decir, sólo 13 personas más asintomáticas comparado con las que alcanzamos a medir ahora con el criterio de “caso sospechoso” actual (con sintomatología) y habiendo gastado 10 mil ensayos más sólo para eso.<\/p>\n<p style=\"text-align: justify;\">Por otro lado, aún hoy está en discusión si las personas que no presentan síntomas, los llamados asintomáticos, son capaces de contagiar. Estudios recientes señalan que las personas que contagian y no presentan síntomas son en verdad pre-sintomáticos; es decir, personas que terminarán presentando luego síntomas desde leves hasta graves y contagiarán los días previos a que se desencadenen los mismos. Por esto, la clave parecería estar detectar las personas con síntomas por un lado, y por otro, en cuanto comience a levantarse el aislamiento físico, también a aquellas que hayan tenido contacto estrecho con ellas, lo más rápido posible.<\/p>\n<p style=\"text-align: justify;\">Testear al azar hoy aumentaría ínfimamente el número de casos, derrochando recursos, y no influiría en la cantidad de muertes ni en la cantidad de personas ocupando camas en el sistema de salud. Quizás sí bajaría el porcentaje de letalidad como en Chile, por ejemplo. Hablando de nuestro país vecino, muchos lo ponen como ejemplo en cantidad de pruebas por millón de habitantes. Pero hay que tener en cuenta que allí los establecimientos privados representan el 40 por ciento de los testeos realizados y se cobran a la población. En comparación, en la Argentina a una persona que ha tenido contacto con un infectado (a través de un conocido o por compartir viaje en avión con un infectado) se le solicita aislamiento total por 14 días y si durante ese período no presenta síntomas no se le hace el <em>test<\/em>, a diferencia de Chile donde se lo hace la propia persona en un establecimiento privado y paga por él. Así, de resultar positivo y no presentar síntomas entrará en la estadística nacional chilena como un caso positivo, aunque sea asintomático. Resultado: mayor número de casos, menor porcentaje de letalidad.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5478 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/xchile_pixera_ep.jpg_258117318.jpg.pagespeed.ic_.aCM8fL8GKi-e1587523971918.jpg\" alt=\"\" width=\"600\" height=\"337\" \/><\/p>\n<p style=\"text-align: justify;\">Además el gobierno de Chile estará otorgando carnet de circulación para poder ir a trabajar a todo aquel que haya sido COVID-19 positivo y se haya recuperado, a pesar de las denuncias sobre la no realización del <em>test<\/em> de negatividad viral al dar de alta, sumado a las personas que resulten tener anticuerpos (memoria) para COVID-19, mediante la utilización expandida de prueba por serología, cuyo resultado ya ha sido demostrado ser poco confiable debido a la alta proporción de falsos negativos que presenta esta técnica. Entendemos que la decisión del gobierno chileno es apresurada, y que se encuentra más preocupada por que los trabajadores vuelvan a sus puestos de trabajo que por la salud de los mismos. Sumado a cómo se están efectuando las &#8220;altas del sistema sanitario&#8221; y a los <em>tests<\/em> serológicos poco confiables, está el hecho de que para SARs-CoV-2 nos hacen falta más estudios para determinar si una persona que ya ha superado la infección es capaz de desarrollar memoria inmunológica; es decir, está protegido contra una reinfección. Resulta apresurado afirmar que los pacientes no pueden recaer, ya que los datos actuales no son concluyentes. Por ejemplo, se han detectado pacientes que luego de haberse recuperado, habrían recaído nuevamente. Se cree que esto ha sido debido a que fueron dados de alta sin ser negativos para SARs &#8211; CoV2, debido a falsos negativos de la técnica de PCR por tener baja carga viral. Por todo esto, no hay indicios aún para determinar si la memoria inmunológica sería del todo eficiente para controlar la infección.<\/p>\n<p style=\"text-align: justify;\">Actualmente, la Argentina no cuenta con <em>tests<\/em> rápidos de diagnóstico, pero estarán ingresando está semana 170 mil testeos serológicos que permitirán, una vez avanzada la pandemia en el país, saber quiénes desarrollaron memoria. Este tipo de <em>tests<\/em> no tiene utilidad en el manejo de casos porque da positivo o negativo recién a partir del quinto o séptimo día, que es cuando un individuo desarrolla anticuerpos. Si la prueba da positivo, sabés que esa persona tuvo contacto con el virus, pero no sabés si fue hace cinco días o hace seis meses. Los testeos serológicos tienen utilidad en investigación o para ver si una persona puede ser donante de plasma. Otro tipo de testeos rápidos son aquellos que detectan proteínas virales, que también se están empezando a usar en Chile en reemplazo a la RT-PCR. Estos tienen una confiabilidad entre el 34 y el 80 por ciento dependiendo del momento de la infección, mientras que la RT-PCR del por ciento.<\/p>\n<p style=\"text-align: justify;\">En el caso nacional, gracias al aislamiento físico, le hemos dado un tiempo valioso a que los <a href=\"https:\/\/feminacida.com.ar\/militemos-la-ciencia\/\" target=\"_blank\" rel=\"noopener\">científicxs argentinxs<\/a> avancen en el desarrollo nacional de un <em>test<\/em> de diagnóstico rápido utilizando otro tipo de tecnologías sensibles y basadas en biología molecular, que ya se encontraba en desarrollo en el país para otras infecciones como dengue y chagas y que se adaptaron para COVID-19. De pasar todas las pruebas, en breve estarán disponibles a un bajo costo, serán capaces de detectar la presencia del virus en el individuo infectado en menos tiempo que el actual <em>test<\/em> diagnóstico (PCR) y se podrá ampliar la cantidad de laboratorios que lo realizan debido a no requerir tecnología tan compleja. Además, científicos del CONICET se encuentran desarrollando testeos rápidos serológicos a partir de la detección de anticuerpos específicos contra el virus de COVID-19 que permitirán a menor costo determinar si una persona estuvo infectada o se encuentra cursando hace ya una semana (aproximadamente) la infección.<\/p>\n<p style=\"text-align: justify;\">Por último, las medidas tomadas hasta el momento, más allá de que vayamos cada vez realizando más testeos, están funcionando. Basta con mirar que el sistema de salud no está colapsado (sólo 126 camas de terapia ocupadas con pacientes COVID-19+), que la cantidad de casos se duplica cada 14 días (y no cada 3 como antes del aislamiento), que la curva de muerte ha cambiado su duplicación de 6 a 12 días (estando hoy en 3 muertes por millón de habitantes, mientras que Chile en 7, Brasil en 12 y Estados Unidos en 123) y con una tasa de recuperados del 25 por ciento.<\/p>\n<p style=\"text-align: justify;\">Por todas estas razones, pedir pruebas masivas o expandidas sin un criterio lógico y acorde a lo que pasa en el país, puede resultar no sólo poco beneficioso, sino incluso peligroso.<\/p>\n<h4>(*) Doctora en Biología Molecular. Investigadora CONICET. Docente de la FCEyN-UBA. Integrante de Ciencia Nuestra &#8211; Agrupación de Trabajadores en Ciencia y Tecnología. Forma parte del equipo de <a href=\"https:\/\/twitter.com\/anti__fakenews\" target=\"_blank\" rel=\"noopener\">Ciencia Anti Fake News<\/a>.<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Por María Belén Almejun (*) para Ciencia Nuestra La pregunta trending topic. ¿Qué entendemos por “suficientes”? Últimamente parece casi una repetición de un disco rayado la exigencia de “más test, más test” tanto por derecha como por izquierda. El “testeo masivo” se ha vuelto una frase viral y parece que múltiples sectores han comprado este [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[1285,1386,1387,432,1234,1280,1388,481,820,1281,1385],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/coronavirus-genoma-cientificos.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5466"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5466"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5466\/revisions"}],"predecessor-version":[{"id":5513,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5466\/revisions\/5513"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5472"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5466"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5466"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5466"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}