{"id":5467,"date":"2020-04-22T00:28:04","date_gmt":"2020-04-22T03:28:04","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5467"},"modified":"2020-04-22T00:56:16","modified_gmt":"2020-04-22T03:56:16","slug":"la-tierra-que-habitamos-antes-y-despues-del-covid-19","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-tierra-que-habitamos-antes-y-despues-del-covid-19\/","title":{"rendered":"La tierra que habitamos antes y después del COVID-19"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El aislamiento social es visto, en gran parte de la agenda pública, como un respiro para el planeta. Esta vez, quienes salieron a marchar y cantar en nuestras avenidas ya no fueron millones de individuos de una sola especie, sino de múltiples otras, haciendo notar toda la naturaleza que creímos confinada a sitios específicos de apreciación.  Pero <\/span>¿es posible hablar de un mundo más sano sin nuestra presencia? En el Día de la Tierra y en una invitación a repensarnos, <span style=\"font-weight: 400;\">Eugenia Polesello <\/span>analiza el vínculo estrecho entre salud humana y ambiental antes y después de la irrupción del coronavirus. <\/em><\/p>\n<h4><strong>Ojo con la buena noticia<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay quienes celebran este <\/span><i><span style=\"font-weight: 400;\">impasse <\/span><\/i><span style=\"font-weight: 400;\">que le estamos dando a la <a href=\"https:\/\/feminacida.com.ar\/el-llamado-de-la-pachamama\/\" target=\"_blank\" rel=\"noopener\">Madre Tierra<\/a> como un aire positivo dentro de un ambiente virulento. Sin embargo,  los impactos alrededor nuestro están <\/span>acumulándose <span style=\"font-weight: 400;\">desde la Revolución Industrial, de tal manera que un mes sin nosotrxs realmente no es significativo en el “mejoramiento” o remediación del sistema. Estos cambios provocados durante siglos por la actividad humana adquirieron tanta magnitud, que esta era se denomina “Antropoceno”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero&#8230; ¿cuáles son las causas ambientales que vienen predisponiendo al mundo ante esta situación? Tal como menciona el científico <a href=\"https:\/\/cenpat.conicet.gov.ar\/la-relacion-entre-humanos-animales-silvestres-y-el-coronavirus\/?fbclid=IwAR1Ya1ItWgJ7tPfgzTUv_BVdSaJ2gH8EOQDqiqI5NcIIglxDTrVDFjKCZAg\" target=\"_blank\" rel=\"noopener\">Ricardo <\/a><\/span><span style=\"font-weight: 400;\">Baldi,<\/span><span style=\"font-weight: 400;\"> tres de las más grandes son <\/span>el tráfico y la caza de especies silvestres, la destrucción de <a href=\"https:\/\/feminacida.com.ar\/nuevo-habitat\/\" target=\"_blank\" rel=\"noopener\">hábitat<\/a> y el <a href=\"https:\/\/feminacida.com.ar\/cambio-climatico-como-podemos-accionar-en-2020\/\" target=\"_blank\" rel=\"noopener\">cambio climático<\/a>, <span style=\"font-weight: 400;\">que han provocado una enorme pérdida de biodiversidad a escala global. Estas causas son propias de una sociedad que separa “l<\/span><i><span style=\"font-weight: 400;\">o <\/span><\/i><span style=\"font-weight: 400;\">civilizado<\/span><span style=\"font-weight: 400;\">” de la naturaleza, menospreciando su cuidado y poniéndola a su disposición, servil a sus intereses que priorizan la acumulación de capital sobre el cuidado de la vida. El discurso del <\/span>desarrollo<span style=\"font-weight: 400;\">, como una construcción cultural sesgada, determina la destrucción masiva de estilos de vida sostenibles de <a href=\"https:\/\/feminacida.com.ar\/violencias-y-resistencias-en-los-pueblos-originarios\/\" target=\"_blank\" rel=\"noopener\">comunidades originarias<\/a>, hábitats de millones de especies, vegetación y fauna nativa y sociedades para su explotación. Hoy, la Madre Tierra nos dio un cachetazo y nos despierta a pensar. <\/span><i><span style=\"font-weight: 400;\"> <\/span><\/i><\/p>\n<h4><b>Más claro, echale agua (sí, con lavandina) <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si algo deja muy en claro esta pandemia, es la íntima <a href=\"https:\/\/feminacida.com.ar\/como-se-atreven-a-robarnos-el-futuro\/\" target=\"_blank\" rel=\"noopener\">interconexión entre la salud humana y la ambiental.<\/a> Los ecosistemas, tal como los conocemos, se componen de múltiples piezas que configuran un entramado sincronizado para brindar distintos servicios, llamados “<\/span>servicios ecosistémicos<span style=\"font-weight: 400;\">”. Un ejemplo de esto puede ser cómo los bosques nativos controlan inundaciones al absorber agua del suelo, o cómo la diversidad de flores permite la polinización (y luego, la reproducción) de los cultivos mediante el rol de las abejas. Pero otro gran ejemplo al que hoy nos  referimos es precisamente el control biológico de innumerables virus y bacterias que ya coexisten de forma equilibrada, sin que los molestemos. Ahora bien, el avance del impacto humano sobre los recursos naturales provoca una severa pérdida de la capacidad del ambiente de brindar esos servicios, generando desequilibrios importantes. En consecuencia, uno de esos virus que se escapó del equilibrio fue el <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">COVID-19.<\/a> <\/span><\/p>\n<p style=\"text-align: justify;\">Así, bajo estas circunstancias resulta evidente la pérdida del control humano en el mantenimiento de los ciclos naturales, provocando la diseminación de un virus por amplios espacios geográficos y que ahora persigue a la población global. <a href=\"https:\/\/feminacida.com.ar\/lo-que-pasa-cuando-no-pasa-nada\/\" target=\"_blank\" rel=\"noopener\">Alteramos nuestras cotidianidades de forma drástica<\/a> y nos sinceramos en que -por el momento- no tenemos mejor antídoto que apartarnos. Sin embargo, es necesario notar que hace varias décadas existe una alteración de los ciclos naturales de los <a href=\"https:\/\/feminacida.com.ar\/hacer-ciudad-en-un-ecosistema-que-se-hunde\/\" target=\"_blank\" rel=\"noopener\">ecosistemas<\/a> a nivel mundial, debido a la actividad antropogénica. Quizás no haya tenido la misma repercusión, ni apareció en todos los titulares como fue el COVID-19, pero sí permanece y continúa agravándose.  La duda que surge es: ¿cómo buscar frenar una pandemia, si hace rato hemos alterado severamente los ciclos naturales del planeta?<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5477\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Biodiversidad_-1.jpg\" alt=\"\" width=\"2048\" height=\"2048\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Biodiversidad_-1.jpg 2048w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Biodiversidad_-1-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Biodiversidad_-1-300x300.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Biodiversidad_-1-768x768.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Biodiversidad_-1-1024x1024.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Biodiversidad_-1-1170x1170.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Biodiversidad_-1-740x740.jpg 740w\" sizes=\"(max-width: 2048px) 100vw, 2048px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El extractivismo, bajo una intensa destrucción y modificación de ecosistemas naturales, junto con el comercio ilegal y condiciones antihigiénicas de especies silvestres, generan un aumento de la probabilidad de que los agentes infecciosos de los animales sean transmitidos a seres humanos. Aún saliendo de argumentos más ecocentristas (es decir, que se valoren únicamente los ecosistemas y no a las sociedades), los humanos tampoco vivimos en equilibrio de nuestra salud y bienestar. <\/span><span style=\"font-weight: 400;\">¿Cómo pensar en reforzar nuestro <\/span><a href=\"http:\/\/www.naturalezadederechos.org\/inmuno2.pdf?fbclid=IwAR1G8iqYuMsrVpE0qVbNZG6JZRURFGZCk3YmSBW8KRtuN9BtEdCsfi0yOFA\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">sistema inmune<\/span><\/a><span style=\"font-weight: 400;\">, cuando convivimos en un ambiente enfermo?<\/span><span style=\"font-weight: 400;\"> Si estamos continuamente expuestos a contaminación atmosférica (como smog), alimentos con agroquímicos, las escuelas rurales bajo fumigaciones directas, con efectos como disrupción endócrina, cáncer, abortos espontáneos… Todos estos ingredientes nos alejan mucho de la posibilidad de conservar un cuerpo saludable en el tiempo. El ambiente es un todo intrincadamente relacionado, y los impactos sobre él son muy difíciles de predecir y deben ser vigilados. Sabiendo esto, es complejo pretender salud. <\/span><\/p>\n<h4><b>Las crisis traen oportunidades<\/b><b><i> <\/i><\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Todo sistema en crisis pone de manifiesto un cambio sin precedentes en el mismo. Por lo tanto, las soluciones que antes creíamos factibles, ya no lo son. Se vuelve necesario pensar sin una trayectoria ni historia, y mirar hacia ventanas de oportunidades para generar cambios constructivos de políticas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta situación que atraviesa el mundo determina lo que se denomina como “disturbios” dentro del sistema socio-ecológico, que -al igual que lo haría un incendio- libera y deja disponibles sitios y recursos naturales. Estos sitios, con el tiempo, serán ocupados por especies con distintas estrategias; aquellas que busquen todo el espacio para ellas y se reproduzcan rápido, y otras que precisen poca extensión, por lo que se reproducen poco y lento. <\/span>¿Qué significa esto? Los disturbios aumentan la diversidad. Generan un esquema equilibrado de especies en el ambiente. Aquí podemos aprender de la importancia de que las deconstrucciones sean interdisciplinarias: educarnos en diversidad desde múltiples aristas nos permite también valorar espacios heterogéneos, distintas estrategias de conservación y de intercambio con la naturaleza.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Todxs tenemos una función distinta en el planeta, con un código genético irrepetible que nos da estrategias de supervivencia. Sin embargo, cuando la idea de homogeneización busca tomar sitios naturales, o comunidades indígenas y sus saberes para supeditar tierras bajo el precepto de “<\/span><span style=\"font-weight: 400;\">dar un mejor uso<\/span><span style=\"font-weight: 400;\">”, se arrasan con ecosistemas enteros. De esta manera, no sólo estamos perdiendo especies, o culturas milenarias sobre el cuidado el ambiente: <\/span>estamos amputando capacidades que tienen los sistemas de adaptarse a cambios frente a las crisis. <span style=\"font-weight: 400;\">En resumen, nuestro sistema socio-ecológico pierde resiliencia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este sentido, la cuarentena permitió ampliar el espectro de visión y traernos un ejercicio de valoración de la diversidad y de lo alternativo. El consumo de alimentos “descubrió” alternativas a su distribución fuera del supermercado, abriendo paso a numerosas experiencias de comercio justo: distribuidores de bolsones de verduras, despensas de alimentos sanos y cooperativas de la Economía Social y Solidaria al servicio de <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">las familias<\/a>. Estos espacios ya existían anteriormente, aunque eran comúnmente minimizados bajo las comodidades de elección en supermercados. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5469\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Comercio_justo_.jpg\" alt=\"\" width=\"2048\" height=\"2048\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Comercio_justo_.jpg 2048w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Comercio_justo_-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Comercio_justo_-300x300.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Comercio_justo_-768x768.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Comercio_justo_-1024x1024.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Comercio_justo_-1170x1170.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Comercio_justo_-740x740.jpg 740w\" sizes=\"(max-width: 2048px) 100vw, 2048px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Afortunadamente, las limitaciones demostradas por los medios de distribución masivos (supermercados, hipermercados) apenas entrada la cuarentena generaron que la necesidad de alimentarnos innovara. Y así, proliferaron los envíos a domicilio de productos  sin agroquímicos, de productor a consumidor, a precio justo, y sin hacer dos cuadras de cola en el super. ¿Qué tiene que ver esto con el ambiente? Señaló <\/span>que es posible satisfacer necesidades humanas sin deteriorarlo a su paso. <span style=\"font-weight: 400;\">Podemos cambiar nuestros hábitos, valorar la verdura de estación, respetar los ciclos del ambiente, y no por ello moriremos de hambre. Al contrario, comeremos mejor. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo volvemos de la cuarentena? <\/b><\/h4>\n<p style=\"text-align: justify;\">La mayor advertencia es hacia nosotrxs. El COVID-19 es una oportunidad para entender con un experimento básico (actividad humana presente vs. ausente) lo que pasa en el mundo sin nuestra presencia. Quedó completamente al desnudo el antropocentrismo- es decir- hasta que un cierto peligro no tocó la puerta de la vida humana, no se encendieron las alarmas, ni se tomó conciencia del deterioro ambiental. Incluso afloraron frases como ”merecemos extinguirnos” para que la naturaleza siga su curso, como si fuésemos ajenxs<i>. <\/i> Pero la verdadera conciencia que la coyuntura nos invita a tomar no es sobre nuestra extinción,  porque cuidar al ambiente no quiere decir prescindir de la especie humana en esos sitios. Su cuidado debe ser con nosotrxs <a href=\"http:\/\/lavueltaalmundo.com.ar\/el-ambiente-no-se-beneficia-de-una-pandemia\/\" target=\"_blank\" rel=\"noopener\">adentro<\/a>: lo cual significa que no podemos separar la naturaleza del ser humano. Tal como anhelamos, la pandemia no durará por siempre y eventualmente debamos reanudar nuestras actividades.  Entonces, ¿cómo revincularnos?<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una gran salida podrá ser aprender del feminismo. Como todo despertar de conciencia, existen muchas deconstrucciones por hacer, y una crucial es que <\/span>cuidar el ambiente no es una tarea “de lujo” <span style=\"font-weight: 400;\">que se satisface<\/span> “luego de cumplir con otras necesidades básicas”<span style=\"font-weight: 400;\">. Es de agenda urgente, especialmente porque las problemáticas son causadas por grandes desigualdades sociales y sus consecuencias se profundizan aún más para <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">lxs más vulnerables. <\/a><\/span><span style=\"font-weight: 400;\">Pensar con perspectiva ambiental guarda mucha similitud a pensar con perspectiva de género:<\/span><span style=\"font-weight: 400;\"> requiere deconstrucción, reflexionar sobre nuestros vínculos (con el ambiente), debatir, asociarnos, cuidar, denunciar, nombrar, pero sobre todo, informarnos. Una vez que esto sucede, no podemos conformarnos con relegar el cuidado del ambiente a ciertos sitios confinados (áreas protegidas), colectivos sociales (organizaciones ambientalistas) o disciplinas (biología, ecología). Por el contrario, la deconstrucción requiere ser interdisciplinaria para que cualquier decisión se tome  entendiendo cuál es nuestro rol y donde estamos parados. Una y otra vez. Y cuando nos sentimos cómodxs, cuestionar nuevamente.  <\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/que-leer\/\" target=\"_blank\" rel=\"noopener\"><i><span style=\"font-weight: 400;\">Recomendación de cuarentena<\/span><\/i><\/a><i><span style=\"font-weight: 400;\">: leer &#8220;La Primavera Silenciosa” (1962) de Rachel Carson. Pionera en demostrar la vinculación de salud humana y ambiental con el caso DDT (pesticida empleado para combatir la malaria) y los impactos en el ecosistema, con una literatura suave, como un estético cuento de biología.  Recibió mucha oposición porque era científica sin doctorado, no era madre y&#8230;era mujer.<\/span><\/i><\/p>\n<p><strong><a href=\"https:\/\/www.instagram.com\/melidibujando\/\" target=\"_blank\" rel=\"noopener\">Ilustraciones: @melidibujando<\/a><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El aislamiento social es visto, en gran parte de la agenda pública, como un respiro para el planeta. Esta vez, quienes salieron a marchar y cantar en nuestras avenidas ya no fueron millones de individuos de una sola especie, sino de múltiples otras, haciendo notar toda la naturaleza que creímos confinada a sitios específicos de [&hellip;]<\/p>\n","protected":false},"author":31,"featured_media":5476,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[1295,1391,945,1394,1234,1280,1001,1101,1368,1293,1395,1390,1389,1396,1393,1281,732,1070,400,1392],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Portada_.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5467"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/31"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5467"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5467\/revisions"}],"predecessor-version":[{"id":5486,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5467\/revisions\/5486"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5476"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5467"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5467"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5467"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}