{"id":5487,"date":"2020-04-22T11:13:35","date_gmt":"2020-04-22T14:13:35","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5487"},"modified":"2020-04-22T12:06:27","modified_gmt":"2020-04-22T15:06:27","slug":"pibxs-en-accion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/pibxs-en-accion\/","title":{"rendered":"Pibxs en acción"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En marzo se estrenó la segunda temporada de Pibxs en acción, una serie web documental donde estudiantes de escuelas secundarias abordan distintas problemáticas sociales y despliegan una mirada propia para poder transformarlas. Desde el amor y la familia hasta la violencia y el vínculo con el propio cuerpo, estos diez nuevos episodios registran a una generación de jóvenes que, por primera vez, hacen un recorrido inverso y acceden a la política a través del feminismo.<\/em><\/p>\n<h4><strong>Por Emilia Holstein y Sol Martínez.<\/strong><\/h4>\n<p style=\"text-align: justify;\">En la historia argentina, la juventud ha sido siempre un agente de cambio, un movimiento heterogéneo que logra traer una bocanada de aire fresco a las estructuras oxidadas que sostienen la sociedad. Muchas veces, como represalia frente a este espíritu revolucionario, su condición de sujetxs políticos ha sido denigrada, infantilizada e incluso perseguida por las fuerzas gubernamentales y mediáticas. Tal es el caso de grupos que aún hoy sostienen consignas como “Con mis hijos no te metas”.<\/p>\n<p style=\"text-align: justify;\">Lo cierto es que, en la actualidad, las nuevas camadas se reconocen herederas de esa tradición combativa. Así, levantan banderas de <a href=\"https:\/\/feminacida.com.ar\/la-revolucion-de-las-viejas\/\" target=\"_blank\" rel=\"noopener\">luchas históricas<\/a>, pero también proponen sus propias ideas y ponen sobre la mesa cuestiones que continuaban invisibilizadas. Producida por la Cooperativa de Diseño y VacaBonsai Colectivo Audiovisual, la serie web documental Pibxs en acción es “un registro de cómo ellxs perciben, administran y transforman las problemáticas de ésta, su época”.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-5492 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-3-e1587533772414.jpg\" alt=\"\" width=\"670\" height=\"377\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>En sus propias palabras<\/strong><\/h4>\n<p style=\"text-align: justify;\">Con relatos en primera persona, este grupo de adolescentes se presenta a sí mismo como un conjunto de actores que vienen a discutir la realidad replanteándose y<a href=\"https:\/\/feminacida.com.ar\/la-fiesta-de-15-en-tiempos-feministas\/\" target=\"_blank\" rel=\"noopener\"> cuestionando continuamente aquello que está establecido<\/a>.  Sus voces dejan entrever el camino de largas discusiones dadas entre amigxs o en sus espacios de militancia, de análisis que combinan teoría y experiencia y que culminan en argumentos en pos de lo que creen un mundo más igualitario.<\/p>\n<p style=\"text-align: justify;\">La propuesta continúa con la misma lógica que en la primera temporada: lxs protagonistas siguen haciéndose preguntas que organizan cada uno de los capítulos según ejes temáticos: Arte, <a href=\"https:\/\/feminacida.com.ar\/es-el-amor-un-algoritmo\/\">Amor y Deseo<\/a>, Familias, <a href=\"https:\/\/feminacida.com.ar\/martina-lucha-para-que-la-dejen-jugar-por-los-puntos\/\" target=\"_blank\" rel=\"noopener\">Deportes<\/a>, <a href=\"https:\/\/feminacida.com.ar\/ser-o-no-ser-los-cuerpos-y-las-redes-sociales\/\">Cuerpo<\/a>, Escuelas, <a href=\"https:\/\/feminacida.com.ar\/acoso-en-la-escuela-los-quiebres-del-silencio\/\" target=\"_blank\" rel=\"noopener\">Violencias<\/a>, <a href=\"https:\/\/feminacida.com.ar\/guia-practica-para-un-aborto-seguro-en-cuarentena\/\">Aborto<\/a>, Género y Educación Sexual Integral, respectivamente. A lo largo de toda la serie, ellxs revisan sus propios privilegios y se organizan para construir nuevos <a href=\"https:\/\/feminacida.com.ar\/mocha-nuestra-lucha-su-vida-mi-derecho\/\" target=\"_blank\" rel=\"noopener\">espacios más plurales y diversos<\/a>. Organizaciones estudiantiles y distintos grupos autoconvocados de toda la Ciudad de Buenos Aires y el Gran Buenos Aires aparecen para retratar las diversas realidades y la complejidad del trabajo colectivo que realizan lxs jóvenes hoy desde sus lugares de resistencia.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-5493 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-4-april-y-jeremias-e1587533793539.jpg\" alt=\"\" width=\"670\" height=\"377\" \/><\/p>\n<p style=\"text-align: justify;\">Jeremías Lobo fue presidente del Centro de Estudiantes de la Escuela Secundaria 9 de Merlo, Zona Oeste, durante el 2018. En ese momento, lxs propixs pibxs empezaron a organizar sus talleres de <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\">Educación Sexual Integral<\/a>, entendiendo que necesitaban una contención que la institución no les ofrecía. “La idea revolucionó el colegio, fue una bomba”, describe Jeremías. “Una chica me vino a decir que no se sentía acorde a su género y que gracias a esta iniciativa lo pudo reconocer”, agrega April, actual presidenta del Centro. Fueron ellxs quienes entiendieron<a href=\"https:\/\/feminacida.com.ar\/consexuate-un-juego-para-aprender-sobre-educacion-sexual-afectiva\/\" target=\"_blank\" rel=\"noopener\"> la importancia de su formación en estas áreas<\/a> y, en conjunto con la organización Conurbanxs por la Diversidad, <a href=\"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/\" target=\"_blank\" rel=\"noopener\">dieron respuesta a la vacancia que dejan las autoridades<\/a> al no implementar lo establecido por la Ley 26.150. Sin embargo, tienen claro quiénes son los responsables de garantizarles ese derecho. “Vamos a seguir rompiendo las bolas para que apliquen la <a href=\"https:\/\/feminacida.com.ar\/sex-education-la-esi-y-la-sororidad-como-banderas\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a>, porque está re piola hacer un taller, pero los que se tienen que hacer cargo son los docentes y directivos”, afirma él.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El feminismo como puerta a la politización<\/strong><\/h4>\n<p style=\"text-align: justify;\">Contemporáneas a la irrupción del Ni Una Menos, una de las novedades que traen aparejadas las juventudes hoy es la problematización de la realidad desde una perspectiva de género. En muchos casos, es a través del feminismo que lxs adolescentes comienzan a reconocerse como sujetxs políticxs, y no a la inversa como solía suceder. El movimiento de mujeres y diversidades se inaugura entonces como <a href=\"https:\/\/feminacida.com.ar\/la-revolucion-de-las-hijas\/\" target=\"_blank\" rel=\"noopener\">una nueva puerta de entrada a la vida política.<\/a> “Como la mayoría de mi generación por lo menos en Capital Federal, arranqué a militar a raíz de <a href=\"https:\/\/feminacida.com.ar\/si-nos-quieren-sumisas-llegaron-tarde\/\" target=\"_blank\" rel=\"noopener\">la lucha por la legalización del aborto<\/a>”, cuenta Violeta, estudiante del Carlos Pellegrini. “Todas las actividades que hacemos desde el Centro de Estudiantes están transversalizados por una lógica feminista”, agrega Malena, del colegio Mariano Acosta, ubicado en el barrio de Balvanera.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5494 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-1-e1587533810800.jpg\" alt=\"\" width=\"670\" height=\"377\" \/><\/p>\n<p style=\"text-align: justify;\">Esta transformación, que se precipitó en los últimos cinco años, confluye hoy en una síntesis que abraza y reivindica luchas previas, como es el reclamo de Madres y Abuelas de Plaza de Mayo, a la vez que plantea nuevos ejes de discusión. Lxs pibxs disputan la agenda pública y denuncian las desigualdades sociales, económicas, de género y de raza, convirtiéndose en una de las nuevas fuerzas políticas más consolidadas en la actualidad. Con esta serie, buscan incomodar, ofrecer disparadores que permitan abrir el debate, promover cuestionamientos y aportar al fortalecimiento e implementación de la Ley de Educación Sexual Integral.<\/p>\n<p style=\"text-align: justify;\">La serie completa ya está disponible en <a href=\"https:\/\/www.youtube.com\/channel\/UCsAWweVWt6LCQdPg9WwoXVQ\">YouTube<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En marzo se estrenó la segunda temporada de Pibxs en acción, una serie web documental donde estudiantes de escuelas secundarias abordan distintas problemáticas sociales y despliegan una mirada propia para poder transformarlas. Desde el amor y la familia hasta la violencia y el vínculo con el propio cuerpo, estos diez nuevos episodios registran a una [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5489,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,96],"tags":[883,157,158,1400,6,120,1401,131,1397,1402,1365,1398,1399,916],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/foto-2-1-e1587530126943.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5487"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5487"}],"version-history":[{"count":10,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5487\/revisions"}],"predecessor-version":[{"id":5502,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5487\/revisions\/5502"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5489"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5487"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5487"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5487"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}