{"id":5503,"date":"2020-04-23T10:22:33","date_gmt":"2020-04-23T13:22:33","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5503"},"modified":"2020-04-27T19:51:45","modified_gmt":"2020-04-27T22:51:45","slug":"femicidios-de-la-raiz-a-la-emergencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/femicidios-de-la-raiz-a-la-emergencia\/","title":{"rendered":"Femicidios: de la raíz a la emergencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El conteo de los femicidios cometidos en todo el país se construye con lo publicado en los medios de comunicación. Y eso no es un dato menor. Hoy las periodistas feministas tenemos la responsabilidad seguir comunicando los casos. Tenemos claro que la visibilización es el puntapié que genera avances en materia de políticas públicas. Desde Feminacida, escribimos interpeladas por el aumento de las denuncias y la situación de la violencia en este contexto de aislamiento social, preventivo y obligatorio.<\/em><\/p>\n<p style=\"text-align: justify;\">El niño sonríe divertido. Tiene unos 6 o 7 años y acepta la propuesta adulta que parece un juego. Su padre enciende la cámara, habla de la cuarentena y asegura: “Buscamos la forma de pasarla tranquilos”. Sostiene a otro de sus hijos, que aparenta unos 3, y que lejos de estar animado, desvía la mirada, serio, hacia su madre que fue previamente amordazada y atada a una silla para darle peso al “chiste”. “Es la única forma de pasarla en paz”, aconseja después de mostrar a la mujer. Los mensajes son iguales, la mímica se reproduce. “Esto es espectacular. ¿Cierto, hija? ¡Las películas que nos vamos a ver ahora!”, dice otro hombre y la niña actúa, festeja y levanta los pulgares.<\/p>\n<p style=\"text-align: justify;\">Memes y videos de esas características circulan por grupos de Whatsapp de amigxs, vecinxs y compañerxs de trabajo en medio de una vorágine virtual. “Señores maridos, ¿ahora me comprenden?”. La frase está inscrita junto con una imagen de Ricardo Barreda, el odontólogo que en 1992 asesinó a su esposa, a sus dos hijas y a su suegra en La Plata. Al mismo tiempo en que emergen figuras como esas, la violencia machista omnipotente anida en las casas donde se cumple el aislamiento social, preventivo y obligatorio por el <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\">Covid-19<\/a>. Y en el cuerpo de las muchas mujeres que las habitan. Expresado en cifras: al menos 18 femicidios entre el 20 de marzo y el 12 de abril, uno cada 32 horas, el 72 por ciento ocurrido en la vivienda de la víctima y el 56 cometidos por parejas o ex parejas. Cifras que, recordemos, son <a href=\"https:\/\/feminacida.com.ar\/un-nuevo-observatorio-publico-de-la-violencia-de-genero\/\">relevadas<\/a> de lo publicado en medios de comunicación y pueden ser aún mayores. Lo vemos en la tele. Entonces, ¿a qué están “jugando”?<\/p>\n<p style=\"text-align: justify;\">Metemos la mano en la tierra para tocar la raíz. Empezamos por ahí para entender la multiplicidad de las violencias, para comprender por qué un meme que parece indefenso tiene puntos de contacto con la brutalidad de los hallazgos. Por qué Abel Romero apuñaló y enterró a Cristina Iglesias y su hija Ada, de siete años, en Monte Chingolo. Por qué Soledad Carioli Lespade llegó con fiebre y problemas respiratorios a un hospital de Chivilcoy y murió horas después, no por tener Coronavirus, sino por los golpes que le había dado su pareja Flavio Pérez y que se evidenciaron con una tomografía. Por qué Ariel González asesinó y descartó a la madre de sus hijxs, Camila Tarocco, que tiempo atrás había posado con su hermana y un cartel de Ni Una Menos.<\/p>\n<p style=\"text-align: justify;\">Hace unos días nos hicimos la pregunta de cómo miramos los femicidios hoy. Qué sentimientos nos doblan al leer historias como esas, que parecen lejanas y que están tan cerca. Lo que realmente nos pasa cuando se nos va la tristeza y la bronca. Y un interés especial por hurgar en lo que escapa a esa mirada. “Siempre odié que se hablara de micromachismo, esas ‘pequeñas’ violencias cotidianas que estamos invisibilizando son la base de nuestro sistema patriarcal, que avala que se sigan llevando a nuestras pibas”, nos escribió una lectora y así ilustró la metáfora del iceberg asociada a la escalada de violencia, que no necesariamente empieza con el golpe.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-5508 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/DSC0619-e1587596929560.jpg\" alt=\"\" width=\"687\" height=\"458\" \/><\/p>\n<p style=\"text-align: justify;\">Nos hicimos la pregunta y la única respuesta que encontramos es que nuestra mirada tiene que volverse cada vez más exigente. Tiempo presente, dijimos. Hace un mes circulan videos sin sonido que buscan ser útiles para que las que están encerradas con sus agresores, apps que mandan ubicaciones al instante a contactos de confianza. Se llamó a un ruidazo en las terrazas y balcones cuando los casos de femicidios superaron los días de cuarentena. Y hasta hubo concentraciones en las calles del conurbano, con barbijos y cuidando el distanciamiento social, para la policía reactive las búsquedas de pibas desaparecidas. El encierro y el “quedate en casa” como excusa.<\/p>\n<p style=\"text-align: justify;\">Pero las sirenas están prendidas hace rato. Esta emergencia histórica se recrudece en medio de un caos sanitario mundial. Y también lo hará en todos los contextos de crisis que toque pasar. Acá es donde nos acordamos de la falta de iniciativa estatal, de los 18 millones de pesos menos, sin contar la inflación, que tuvieron las partidas del Plan Nacional de Acción para la Prevención, Asistencia y Erradicación de la Violencia (PNA) contra las mujeres en 2019; de la promesa del macrismo de los 36 Hogares de Protección Integral (HPI) destinados a víctimas, de los cuales se inició la construcción de tres; y del recorte del 25 por ciento a la <a href=\"https:\/\/feminacida.com.ar\/linea-137\/\" target=\"_blank\" rel=\"noopener\">línea 137<\/a> y la precarización de las trabajadoras de la línea 144, que hoy son quienes reciben denuncias de todo el país con un <a href=\"https:\/\/feminacida.com.ar\/cuatro-femicidios-y-el-show-de-la-morbosidad\/\">aumento significativo<\/a>.<\/p>\n<p style=\"text-align: justify;\">El proyecto de ley de emergencia en materia de género existe, fue presentado en mayo del año pasado por las legisladoras Sigrid Kunath y Norma Durango y propone una duración de dos años en todo el territorio nacional. Tiene vigencia y firmas de otrxs legisladorxs. “Sabemos que reclamar la declaración de esta emergencia no resuelve íntegramente el problema, pero va en el sentido de poner una alerta sobre el tema (&#8230;) Es un llamado de atención para que se de cabal cumplimiento a lo que dispone la Ley 26.485 de Protección Integral de las Mujeres y otras leyes que frente a la realidad de ninguna manera pueden quedar en letra muerta”, <a href=\"https:\/\/feminacida.com.ar\/estamos-en-emergencia\/\">había dicho Durango a este medio<\/a>.<\/p>\n<p style=\"text-align: justify;\">El Ministerio de Mujeres, Géneros y Diversidad, logro del cambio de gestión, <a href=\"https:\/\/www.argentina.gob.ar\/generos\/medidas-en-materia-de-genero-y-diversidad-en-el-marco-de-la-emergencia-sanitaria\">trabaja para atender la situación en medio de la pandemia<\/a>. Un programa interministerial e interagencial focalizado en femicidios, refuerzos a los canales de comunicación, excepciones de circulación para víctimas y para traslado de niñxs y acompañamiento y gestión de recursos para albergar en los hogares a quienes lo necesiten son algunas de las medidas tomadas. Pero hay políticas públicas en las provincias que desvían el foco y se construyen desde el no entendimiento, como la línea telefónica puesta a disposición de los varones que “necesiten ayuda para manejar su enojo&#8221;. La iniciativa de la Dirección de la Mujer, Género y Diversidad del Ministerio de Desarrollo Social y Deportes de la provincia de Catamarca buscó erigirse como una forma de “evitar” la violencia de género.<\/p>\n<p>Mejor si volvemos a la raíz de vez en cuando.<\/p>\n<p style=\"text-align: justify;\">No hablamos de otra cosa más que de la urgencia. De las respuestas concretas para aquellas que quedándose en casa ponen en riesgo su integridad. Reconocer que a partir de ahora el hartazgo no puede volverse nuestro motor es asumir que estamos en emergencia. Tiempo presente. La acción se vuelve inmediata.<\/p>\n<p><em>Si vivís situaciones de violencia o conocés a alguien que esté en esa situación llamá al 144 o al 137. <\/em><br \/>\n<em>Además, te podes contactar por mail (linea144@mingeneros.gob.ar), WhatsApp (11-2771-6463, 11-2775-9047, 11-2775-9048), o través de la aplicación de la línea 144. <\/em><\/p>\n<p><strong><em>Foto de portada: Victoria Eger<\/em><\/strong><\/p>\n<p><strong><em> Foto del interior: Milay Echeverría<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El conteo de los femicidios cometidos en todo el país se construye con lo publicado en los medios de comunicación. Y eso no es un dato menor. Hoy las periodistas feministas tenemos la responsabilidad seguir comunicando los casos. Tenemos claro que la visibilización es el puntapié que genera avances en materia de políticas públicas. Desde [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5507,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1234,1293,21,999,1281,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/IMG_3188-e1587596824458.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5503"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5503"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5503\/revisions"}],"predecessor-version":[{"id":5535,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5503\/revisions\/5535"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5507"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5503"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5503"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5503"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}