{"id":5515,"date":"2020-04-23T22:53:57","date_gmt":"2020-04-24T01:53:57","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5515"},"modified":"2020-04-23T22:53:57","modified_gmt":"2020-04-24T01:53:57","slug":"la-obra-maestra","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-obra-maestra\/","title":{"rendered":"La obra maestra"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Sentir el paso de las horas en el cuerpo. Lentas, pesadas, brumosas. ¿Cuántos días tiene un mes? En <\/em>La obra maestra<em>, Mariana escapa a la respuesta de esa pregunta. Más bien desarma y mira ese letargo en el que están sumergidas ella y su compañera a causa del encierro. Bordea su propia definición de refugio y deja expuesto lo efímero de las acciones. Al mismo tiempo deja escrito un mensaje<span style=\"font-weight: 400;\">:<\/span> un like puede someter y alterar a los recuerdos.   <\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La ciudad está quieta como la escena de una película independiente que no avanza, como el agua de una bañadera llena, estanca. Hoy es domingo, pero ¿qué es un domingo inmerso en un mar de domingos? No es ni siquiera el domingo de los domingos. Sino un día más, en esta cuenta cíclica de días idénticos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La sensación de embole es el resultado de un modo de vida frenético al cual nos acostumbramos desde pequeñes. Las vacaciones pueden ser desesperantes para quienes tienen hijes: malabares entre el trabajo, los quehaceres del hogar y el ruido constante, como un pájaro carpintero en la cabeza. De chica mi mamá me obligaba a llamar una por una a mis amigas del barrio para ver si podía ir a la casa de alguna. Yo no demandaba demasiado su atención, pero tenía una excelente capacidad de resistencia para patear la pelota contra la pared durante horas. A medida que fui creciendo la solución fue “si estás aburrida, ponete a estudiar” o “pasá el trapo, vas a ver como se te pasa”, en fin.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A los veintisiete años, teniendo casa, televisión, computadora, acceso a internet, y a Marti como compañera en la vida, el aburrimiento pareciera ser imposible. Aunque las horas de la cuarentena son largas, la casa espaciosa y haya patio para jugar al fútbol, todo se agota. La tele, la computadora, el celular. El desayuno, el almuerzo, la cena. Cocinar, comer, cagar. La invención de juegos es inminente ante el posible aburrimiento. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una especie de don, una habilidad de hijas únicas sin serlo, nos permite estar entretenidas sin necesitar mucha cosa. Bailé con un perro y arranqué los yuyos que crecen en las grietas de la vereda mientras Marti preparaba galletitas con chocolate y pasas de uva, me ganó dos generalas al hilo, vimos una serie entera en un par de días, gastamos el Carrera de Mentes, armamos un aro de basquet con un telgopor, traficamos memes hasta el cansancio y, cuando todo parecía acabarse, inventé la obra maestra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Era de noche, estaba inquieta y se me ocurrió una idea que, de haber sabido los riesgos, no hubiera llevado a cabo ni en pedo. La cosa consistía en que una hacía figuras frente a la luz, y la otra filmaba las sombras reflejadas en la pared, para luego subirlas a Instagram y que la gente descubra de qué se trataba la figura. La diversión estaba en el absurdo, porque en este caso, la figura era yo misma subiendo y bajando los brazos abiertos, y mis cinco seguidores de Instagram tenían que adivinar si se trataba de un sacacorchos o de una bailarina de ballet. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Marti me había advertido que cuanto más cerca estuviera la luz, más se agrandaría la figura, por ende no entraría en el video. Sin embargo, cebada con la idea y tentada con mi propia boludez, acerqué la mesa sobre la cual estaba la única lámpara que tenemos para alumbrar el living, una antigüedad bellísima con una enorme cúpula de cristal. Acá es donde la cosa se pone fea. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una vez que comprobé que cuanto más cerca tuviera la luz, menos se notaría la figura, y en vez de un sacacorchos podía parecer el Cristo Redentor, intenté <\/span><span style=\"font-weight: 400;\">empujar<\/span><span style=\"font-weight: 400;\"> la mesa de nuevo a su lugar. Es difícil ser cautelosa cuando una está pasada de rosca y, a pesar de que la empujé despacio, pasó: las ruedas se frenaron, la mesa se inclinó y mi corazón se detuvo. La lámpara, un recuerdo con un inmenso valor sentimental, se cayó y<\/span><span style=\"font-weight: 400;\"> se hizo mierda. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fue como ver en cámara lenta, desde atrás del arco, un gol contra tu equipo: el tiempo se detiene, los tipitos vuelan por el aire y la red se infla; como ver un perrito viejo cruzando la ruta o como frenar de golpe y mirar el retrovisor sabiendo que el pelotudo de atrás te va a chocar. Se me pasó la cuarentena entera por delante. ¿Por qué no seguí viendo la puta Casa de Papel? ¿Por qué no pinté una mandala o cociné un bizcochuelo con ralladura de limón y esencia de vainilla? No, señora. Era mejor idea jugar a ser un sacacorchos: el cortecito Meteoro moviendo los brazos arriba y abajo. Todo para filmar un video de treinta segundos, que dure un día y se haga polvo, como la lámpara, que descansa en paz en el paraíso de las cosas que no tienen lugar en la casa de dos personas aferradas a una niñez eterna, de chocolatada y galletitas Oreo, metegol ataja y generala obligada. <\/span><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>Sentir el paso de las horas en el cuerpo. Lentas, pesadas, brumosas. ¿Cuántos días tiene un mes? En La obra maestra, Mariana escapa a la respuesta de esa pregunta. Más bien desarma y mira ese letargo en el que están sumergidas ella y su compañera a causa del encierro. Bordea su propia definición de refugio [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":5519,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[33,897],"tags":[1293,1052],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Captura.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5515"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5515"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5515\/revisions"}],"predecessor-version":[{"id":5522,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5515\/revisions\/5522"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5519"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}