{"id":5528,"date":"2020-04-27T11:36:37","date_gmt":"2020-04-27T14:36:37","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5528"},"modified":"2020-04-27T11:36:37","modified_gmt":"2020-04-27T14:36:37","slug":"una-guia-para-ganarle-a-la-posverdad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-guia-para-ganarle-a-la-posverdad\/","title":{"rendered":"Una guía para ganarle a la posverdad"},"content":{"rendered":"<p style=\"text-align: justify;\">La información nos atraviesa en el día a día como una catarata inagotable y para la mayoría puede resultar complejo discernir qué tomar y qué dejar correr. En los últimos años comenzamos a entender que no siempre lo que se dice en los medios de comunicación –tradicionales o digitales- es una verdad consolidada y que muchas veces los discursos mediáticos están organizados en torno a distintos tipos de intereses. Entonces, ¿Cómo determinamos si una fuente es confiable? ¿Dónde encontramos información valiosa y corroborada? ¿Qué entendemos por posverdad? Y, sobre todo, ¿Cuál es nuestro rol en su difusión? Estos son algunos de los interrogantes que se plantean en <em>Pensar con otros. Guía de supervivencia en tiempos de posverdad<\/em>, el libro de Guadalupe Nogués editado en 2018 por <a href=\"https:\/\/elgatoylacaja.com.ar\/\">El Gato y la Caja<\/a> y <a href=\"https:\/\/www.abrecultura.com\/\">ABRE Cultura<\/a>.<\/p>\n<p style=\"text-align: justify;\">“Lo que sigue es un intento de entender el problema de la posverdad, de compartir tanto su importancia como su urgencia, y de aportar algunas herramientas concretas para abordarlo”, sostiene la autora al comienzo del libro. Según ella la posverdad “es, al mismo tiempo, producto y causa de una grieta infinita”. Cuando se producen discursos divergentes sobre lo que sucede en la realidad se pierde todo asidero para sentar bases comunes y, como consecuencia, se atenta contra nuestra convivencia como especie en el planeta. La posverdad pasa a ser un problema de salud pública. Por supuesto, podemos pensar que no existe una única verdad y que todo es una construcción. Sin embargo, aquí la idea es pasar de las reflexiones filosóficas y acordar que “existe una realidad, independiente de nosotres, y que podemos acceder a ella con mayor o menor grado de dificultad”, como aclara la autora. Entonces, la verdad pasa a ser una cuestión práctica: aquello que podemos comprobar a través de nuestras herramientas (imperfectas) con las que conocemos la realidad.<\/p>\n<p style=\"text-align: justify;\">Esta guía para pensar con otres mantiene un lenguaje amigable y accesible desde la primera a la última página, logra bajar a tierra conceptos que pueden parecer ajenos a quienes no trabajamos en investigación. De forma pedagógica, iluminando a cada paso una porción más del camino, Guadalupe Nogués nos lleva en un recorrido que parte desde el funcionamiento mismo de la ciencia, sus orígenes, sus lógicas, sus porqués, para luego analizar los distintos tipos de posverdad y sus consecuencias. También nos provee de algunas respuestas tentativas sobre cómo abordar la problemática desde el lugar de consumidores o productores de discursos mediáticos y qué podemos hacer para desarticular los mecanismos que producen y diseminan la posverdad. Todo este itinerario se completa con las “Guías de supervivencia de bolsillo” que se encuentran al final de cada sección. Allí la autora plantea preguntas que proponen una cierta introspección o análisis minucioso de nuestras decisiones para asegurarnos de no colaborar con la desinformación en el mundo. La mirada crítica de Nogués se mantiene durante todo el libro, no sólo sobre los contenidos teóricos sino también sobre su propia opinión. En destacados rojos que saltan a la vista, la autora hace explícita su subjetividad para demostrar que, por más de que es imposible eliminar su propia voz de las páginas, sí puede dejar clara su posición para que quien lea sea consciente de ello.<\/p>\n<p style=\"text-align: justify;\">La fecha de publicación de <em>Pensar con otros<\/em> no fue casualidad. Se dio en el marco de las discusiones en torno al proyecto de ley de Interrupción Voluntaria del Embarazo en el Congreso Nacional, un terreno en el que la posverdad emergió en muchos de los discursos de les legisladores. “No alcanza con ocuparnos de lo individual o lo cercano: necesitamos conectar con nuestros tomadores de decisiones y formadores de opinión. Es importante que ellos también reconozcan y participen en frenar esta epidemia. Queremos que mejore la calidad del debate”, sostenían desde El Gato y la Caja. En este contexto y desde esta perspectiva lanzaron una campaña: cada 10 libros comprados se enviaría 1 a une legisladore. “Queremos articular a la comunidad con sus representantes a través de la lucha contra la posverdad, para que sepan que los estamos escuchando con oído crítico”, decía la editorial. Así se logró distribuir este libro a todes les miembros de ambas cámaras.<\/p>\n<p style=\"text-align: justify;\">Hoy la problemática de la posverdad, las fake news, la sobre y desinformación vuelve a estar más vigente que nunca. Queda clara la importancia de estos mecanismos frente al mantenimiento de la salud pública. Entendimos que no da lo mismo. “Necesitamos que la verdad tenga valor. Que los datos, las fuentes, la opinión de los expertos y las construcciones argumentales importan es un principio que debería atravesar cualquier discusión, cotidiana o dentro del campo de la política”, dicen quienes participaron de la construcción de este proyecto.<\/p>\n<h4 style=\"text-align: justify;\">Sobre la autora<\/h4>\n<p style=\"text-align: justify;\">Guadalupe Nogués es Doctora en Ciencias Biológicas por la Universidad de Buenos Aires (Argentina). Durante más de una década se dedicó a la investigación científica en biología molecular. Desde hace años trabaja en educación formal en ciencias como docente de nivel medio, universitario y en formación de docentes, y en educación no formal, como organizadora y coordinadora de campamentos científicos. Se dedica a la comunicación en temas vinculados con las ciencias, las políticas públicas, la posverdad, la salud y el uso de evidencias a través de un blog personal, artículos de divulgación, participaciones en debates y apariciones en medios.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La información nos atraviesa en el día a día como una catarata inagotable y para la mayoría puede resultar complejo discernir qué tomar y qué dejar correr. En los últimos años comenzamos a entender que no siempre lo que se dice en los medios de comunicación –tradicionales o digitales- es una verdad consolidada y que [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":5530,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[1406,1405,1403,802,1404],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/2582f95322c34dd5e4d3e1a7209b9f5c-e1587998155650.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5528"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5528"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5528\/revisions"}],"predecessor-version":[{"id":5529,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5528\/revisions\/5529"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5530"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5528"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5528"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5528"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}