{"id":5534,"date":"2020-04-28T08:40:31","date_gmt":"2020-04-28T11:40:31","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5534"},"modified":"2020-04-28T08:40:31","modified_gmt":"2020-04-28T11:40:31","slug":"la-menstruacion-de-tema-tabu-a-herramienta-para-mejorar-el-desempeno-de-las-jugadoras","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-menstruacion-de-tema-tabu-a-herramienta-para-mejorar-el-desempeno-de-las-jugadoras\/","title":{"rendered":"La menstruación: de tema tabú a herramienta para mejorar el desempeño de las jugadoras"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El Chelsea, equipo inglés, y la Selección de Estados Unidos, adaptarán el entrenamiento de sus jugadoras de acuerdo a sus ciclos menstruales. La innovación contempla el vínculo entre la salud sexual y reproductiva y el rendimiento en el fútbol.<\/em><\/p>\n<p><strong>Por Inés Roy-Lewanowicz y Marie Darondovas de <a href=\"https:\/\/www.lequipiere.com\/\" target=\"_blank\" rel=\"noopener\">L&#8217;Equipiere. <\/a><\/strong><\/p>\n<p><strong><a href=\"https:\/\/www.futfemprof.com\/post\/la-menstruaci%C3%B3n-de-tema-tab%C3%BA-a-herramienta-para-mejorar-el-desempe%C3%B1o-de-las-jugadoras\" target=\"_blank\" rel=\"noopener\">(Nota publicada en FutFemProf)<\/a>.<\/strong><\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Las mujeres han estado jugando al fútbol desde la invención del deporte en el siglo XIX. Al igual que sus pares masculinos, <a href=\"https:\/\/feminacida.com.ar\/martina-lucha-para-que-la-dejen-jugar-por-los-puntos\/\" target=\"_blank\" rel=\"noopener\">entrenan diariamente<\/a> y compiten en muchos partidos, como ganan títulos, pero, importante diferencia, también tienen que enfrentar los desafíos de la biología.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Las futbolistas están sujetas a la <a href=\"https:\/\/feminacida.com.ar\/libres-menstruaremos\/\" target=\"_blank\" rel=\"noopener\">menstruación<\/a>. Sin embargo, hasta 2019, ningún club tuvo en cuenta esta peculiaridad biológica que tiene un impacto significativo en su estado físico y mental. En ese sentido, el pasado agosto, Chelsea se convirtió en el primer club en adaptar sus programas de entrenamiento a los ciclos menstruales de las jugadoras.<\/p>\n<h4><strong>Décadas de <a href=\"https:\/\/feminacida.com.ar\/lxs-nenxs-con-lxs-nenxs\/\" target=\"_blank\" rel=\"noopener\">invisibilización<\/a><\/strong><\/h4>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">No fue hasta 2016 que el equipo estadounidense abordó la cuestión, gracias a Dawn Scott, quien en una entrevista para The Telegraph explicó que esperaba programas apropiados pero, para su asombro, se encontró frente a una <a href=\"https:\/\/feminacida.com.ar\/las-adolescencias-se-suben-a-la-marea-roja\/\" target=\"_blank\" rel=\"noopener\">falta de reflexión sobre el tema de la menstruación.<\/a> Fue así que comenzó a tratar el tema desde cero, con la ayuda del Dr. Georgie Bruinvels.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Emma Hayes, entrenadora del Chelsea, explica que las futbolistas siempre han sido tratadas &#8220;como hombres pequeños&#8221;, lo que ha llevado a una falta de investigación y conocimiento sobre el tema. Los regímenes de entrenamiento y preparación física de los hombres se aplican tal como están a las mujeres, sin pensar en adaptarlos a sus especificidades biológicas. La aplicación del conocimiento científico sobre el ciclo menstrual de las mujeres a su desempeño es, por lo tanto, solo un fenómeno reciente.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">La entrenadora también le expresó a The Telegraph que más allá del fútbol, ​​es principalmente una <a href=\"https:\/\/feminacida.com.ar\/consexuate-un-juego-para-aprender-sobre-educacion-sexual-afectiva\/\" target=\"_blank\" rel=\"noopener\">falta general de educación<\/a> sobre el <a href=\"https:\/\/www.futfemprof.com\/post\/se-aprob%C3%B3-el-r%C3%A9gimen-para-futbolistas-embarazadas\" target=\"_blank\" rel=\"noopener\">sistema reproductivo femenino<\/a> lo que lleva a situaciones como esta. Las propias jugadoras tienen poco o ningún conocimiento de su funcionamiento biológico y tienden a no considerar sus ciclos menstruales como un parámetro importante. Al igual que el comportamiento social habitual, las futbolistas se han acostumbrado a no hablar sobre sus períodos, especialmente con sus <a href=\"https:\/\/feminacida.com.ar\/afuera-de-la-cancha-por-reivindicar-derechos\/\" target=\"_blank\" rel=\"noopener\">entrenadores o cuerpo técnico<\/a>, que además siguen siendo predominantemente hombres. Dado que se trata de un tema tabú, generaciones enteras de jugadoras han recorrido su carrera sin ser conscientes del impacto de sus ciclos menstruales en su rendimiento.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">En 2016, el Dr. Bruinvels también co-escribió un artículo titulado &#8220;Deporte, esfuerzo y ciclo menstrual: ¿dónde está la investigación?&#8221;. En él observó, junto con sus colegas, la falta de consideración del ciclo en el rendimiento deportivo y lamentó la falta de investigación realizada sobre este tema. Según el científico, el primer paso crucial es entender cómo funcionan y luego comprenderlos mejor.<\/p>\n<h4 class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\"><strong>Mayor riesgo de lesiones<\/strong><\/h4>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">El tema de las hormonas se ha vuelto más popular recientemente, convirtiéndose también en objeto de estudio científico. La iniciativa del Chelsea en el fútbol es prueba de ello, pero también parece estar despertando el interés de otros deportes, como por ejemplo la selección nacional de rugby inglés o algunos atletas. Y es por una buena razón: comprender los ciclos menstruales podría ser clave para aumentar el rendimiento y reducir el riesgo de lesiones.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">De hecho, desde fines de la década de 1990, los estudios realizados por médicos y especialistas en diferentes países han llevado a la misma conclusión: las atletas femeninas están más expuestas a lesiones que sus pares masculinos. Por ejemplo, se dice que las jugadoras de fútbol tienen de 2 a 8 veces más probabilidades de romperse los ligamentos cruzados, una lesión muy temida que, en algunas circunstancias, puede poner fin a una carrera futbolística.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">En The Telegraph, Bruinvels explica que &#8220;la investigación ha sugerido un vínculo entre las lesiones del ligamento cruzado anterior y las fluctuaciones hormonales&#8221;. Si bien la menstruación no es la única culpa, lejos de eso, no es inocente. Los ciclos menstruales también pueden causar lesiones menos graves pero igualmente incapacitantes para las jugadoras. El objetivo de terminar con el <a href=\"https:\/\/feminacida.com.ar\/period-end-of-sentence\/\" target=\"_blank\" rel=\"noopener\">tabú<\/a> sobre este tema y comprender sus efectos se basa en la prevención de estas posibles lesiones ya que, más conscientes de su propia biología y acompañados por equipos médicos, las jugadoras pueden estar más atentas durante ciertas fases claves de su ciclo y adaptar así su rutina de entrenamiento.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5536 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Futbol-femenino-II.jpg\" alt=\"\" width=\"734\" height=\"409\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Futbol-femenino-II.jpg 734w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/Futbol-femenino-II-300x167.jpg 300w\" sizes=\"(max-width: 734px) 100vw, 734px\" \/><\/p>\n<p>&nbsp;<\/p>\n<h4 class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\"><strong>Explicaciones científicas y médicas: fases y efectos del ciclo menstrual sobre el rendimiento <\/strong><\/h4>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Durante un <a href=\"https:\/\/feminacida.com.ar\/mi-primer-libro-rojo\/\" target=\"_blank\" rel=\"noopener\">ciclo menstrual<\/a>, la variación de las hormonas (estrógeno y progesterona) afecta el estado físico y psicológico de las mujeres. Si su función principal es regular las funciones reproductivas, estas hormonas también tienen otros efectos en el cuerpo, especialmente durante el esfuerzo físico.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Concretamente, estas variaciones permiten &#8220;activar&#8221; diferentes fases del ciclo menstrual, responsables de la fertilidad de las mujeres. En el caso de las deportistas, su rendimiento también se ve alterado, particularmente en términos de coordinación, estado de ánimo y habilidades físicas durante el ejercicio y la recuperación. Por ejemplo, la primera fase del ciclo se caracteriza por una etapa inflamatoria (una disminución de las hormonas y un nivel de hierro) cuyo exceso, según el Dr. Bruinvels, &#8220;resulta en lesiones&#8221;. Por lo tanto, el organismo es generalmente más frágil. Del mismo modo, la primera mitad del ciclo tiene la característica de aumentar la fragilidad de los tejidos blandos, ¡incluidos los ligamentos cruzados!<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Tener en cuenta estos riesgos adaptando el entrenamiento, la intensidad del esfuerzo físico, la recuperación y la dieta puede ayudar a evitar lesiones o superar las debilidades físicas y mentales. Emma Hayes manifestó, por ejemplo, que la observación regular de los síntomas del ciclo menstrual &#8220;ayuda a explicar o comprender ciertas cosas&#8221;, como la disminución del rendimiento. Citó, por ejemplo, el caso de una jugadora que tendía a perder el control de la pelota, y después del establecimiento del monitoreo del rendimiento a lo largo del tiempo, resultó que la situación se repetía regularmente. Esto ayudó a vincular el problema del control del balón con una incidencia del ciclo menstrual.<\/p>\n<h4 class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\"><strong><br \/>\nMinimización del impacto de los ciclos menstruales en el rendimiento de las jugadoras<\/strong><\/h4>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Con el objetivo de controlar el rendimiento deportivo y poder prevenir lesiones y caídas en el rendimiento, Georgie Bruinvels ha implementado la aplicación FitR Women, que permite un seguimiento personalizado del ciclo y la adaptación de la práctica deportiva y su comida. La indicación de los síntomas percibidos (dolor, cambios de humor, hambre, debilidad, fatiga, entre otros) permite a la aplicación deducir el ciclo en el que se encuentra el usuario y aconsejar sobre preparación física, dieta y descanso. Es este mismo principio el que aplicó el equipo estadounidense, por ejemplo, durante su preparación para la Copa Mundial de Francia 2019 y durante la competencia.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Adaptar el entrenamiento de acuerdo con su ciclo puede pasar por una reducción en la intensidad para evitar lesiones y agotamiento o por más ejercicios atléticos, cardio o desarrollo muscular (dependiendo de las fases) pero también una nueva fase de recuperación. La dieta también juega un papel clave, ya que compensa la fatiga, la debilidad muscular o incluso fallas debido a la pérdida de hierro durante la menstruación, por ejemplo.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5537 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/futbol-femenino-iii.jpg\" alt=\"\" width=\"739\" height=\"409\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/futbol-femenino-iii.jpg 739w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/futbol-femenino-iii-300x166.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/futbol-femenino-iii-580x320.jpg 580w\" sizes=\"(max-width: 739px) 100vw, 739px\" \/><\/p>\n<h4><strong>¿Resultados concluyentes?<\/strong><\/h4>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Aunque la práctica es muy reciente, surge la cuestión de la efectividad de tener en cuenta los ciclos menstruales. En equipos como los Estados Unidos, que han ganado casi todo sin estos programas y que han seguido el mismo camino desde su inicio, es difícil evaluar su impacto. “¿Es esta la receta definitiva para el éxito? Quién sabe&#8230;&#8221;, le dijo Scott le dice The Telegraph. &#8220;Esta es una de los cientos de cosas útiles que hemos hecho, sí, y para mí ha tenido un gran impacto&#8221;.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Para ilustrar su punto, toma el ejemplo de Rose Lavelle, autora del segundo gol de la final de la Copa del Mundo, quien selló la victoria estadounidense. En la fase premenstrual, el manejo adecuado de los alimentos, la recuperación y el sueño habrían permitido que la jugadora no se viera afectada por su menstruación.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">En cuanto a Chelsea, es difícil observar resultados significativos ya que los nuevos programas de entrenamiento son muy recientes. Sin embargo, al igual que en la selección estadounidense, las jugadoras recibieron la iniciativa con los brazos abiertos. De acuerdo con los comentarios recibidos por el Dr. Bruinvels, Magdalena Eriksson y sus compañeras de equipo, creen que esto ha abierto la conversación un poco más, lo que lleva a una mejora general en el bienestar dentro del club. Hayes ha logrado instalar el tema Londres con facilidad, por lo que las jugadoras se vuelven más proactivas y están dispuestas a aprender lo más posible sobre su menstruación. El club también puede presumir de ser el único equipo en la liga inglesa que no ha tenido lesiones de ligamentos cruzados en su equipo esta temporada. Hayes y el Dr. Bruinvels están de acuerdo en que la consideración de la menstruación ha desempeñado un papel en esta estadística alentadora, pero no quieren dar crédito completo a los nuevos programas. Al igual que Scott, creen que esta iniciativa es parte de un todo.<\/p>\n<h4 class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\"><strong>¿Hacia una generalización de la práctica?<\/strong><\/h4>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">Si bien aún es difícil apreciar el efecto de considerar los ciclos mensuales, la iniciativa del Chelsea y la Selección estadounidense pronto podría inspirar a otros clubes o federaciones. En cualquier caso, esta es la esperanza de Hayes que le dice a The Telegraph: “Sería increíble si otros comenzaran a hacer esto. Estas jugadoras serán la primera generación de mujeres bien educadas sobre su ciclo menstrual y difundirán este conocimiento tanto como sea posible. Esperamos que esto se convierta en una cultura en todos los clubes de fútbol de todo el mundo&#8221;.<\/p>\n<p class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\" style=\"text-align: justify;\">A diferencia de otras innovaciones que los equipos mantienen en secreto, para preservar su ventaja sobre sus oponentes, la idea es compartir estos nuevos descubrimientos con la mayor cantidad de jugadoras posible. Si bien la ignorancia sobre el tema pone en peligro a los futbolistas y representa una amenaza constante de lesiones graves para ellos, Scott, Bruinvels e incluso Hayes han entendido que esto excede las rivalidades futbolísticas.<\/p>\n<h4 class=\"XzvDs _208Ie tFDi5 blog-post-text-font blog-post-text-color _2QAo- _25MYV _6RI6N tFDi5\"><a href=\"https:\/\/www.futfemprof.com\/\" target=\"_blank\" rel=\"noopener\"><strong><em>Más información sobre el fútbol femenino en FutFemProf.<\/em><\/strong><\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>El Chelsea, equipo inglés, y la Selección de Estados Unidos, adaptarán el entrenamiento de sus jugadoras de acuerdo a sus ciclos menstruales. La innovación contempla el vínculo entre la salud sexual y reproductiva y el rendimiento en el fútbol. Por Inés Roy-Lewanowicz y Marie Darondovas de L&#8217;Equipiere. (Nota publicada en FutFemProf). Las mujeres han estado [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5538,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897,35],"tags":[1407,1409,1408,949,599,855,1410,699,484],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/futbol-femenino.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5534"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5534"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5534\/revisions"}],"predecessor-version":[{"id":5546,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5534\/revisions\/5546"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5538"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5534"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5534"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5534"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}