{"id":5547,"date":"2020-04-28T12:36:43","date_gmt":"2020-04-28T15:36:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5547"},"modified":"2020-04-28T15:45:05","modified_gmt":"2020-04-28T18:45:05","slug":"la-lucha-por-la-incorporacion-de-los-derechos-indigenas-en-las-politicas-sanitarias","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-lucha-por-la-incorporacion-de-los-derechos-indigenas-en-las-politicas-sanitarias\/","title":{"rendered":"La lucha por la incorporación de los derechos indígenas en las políticas sanitarias"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>¿Cómo afecta el desarrollo y la expansión del coronavirus en los territorios indígenas? Aunque casi un millón de personas se reconoció parte de pueblos originarios en el último censo, en las estadísticas y registros de salud no está contemplada la variable étnica. En esta nota, la necesidad de la identificación étnica en los reportes epidemiológicos de Covid-19 y la importancia de la incorporación de la identidad cultural en pos de reparar el desconocimiento y silenciamiento de las políticas de salud de las comunidades indígenas.<\/em><\/p>\n<h3>Por Verónica Azpiroz Cleñan (*)<\/h3>\n<p style=\"text-align: justify;\">A partir del Decreto Nro 260\/2020 del 11 de marzo el Poder Ejecutivo Nacional asumió oficialmente la pandemia del <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">coronavirus<\/a> y declaró la Emergencia Sanitaria. Sin embargo, la incorporación de la variable étnica en los <a href=\"https:\/\/feminacida.com.ar\/se-estan-haciendo-suficientes-testeos-argentina\/\" target=\"_blank\" rel=\"noopener\">testeos<\/a> de Covid 19 que el Ministerio de Salud de la Nación realiza no tiene identificación de usuario: no pregunta si la persona es miembro de un pueblo originario. En las partidas de defunción tampoco se pregunta la identidad cultural, por lo cual no hay manera de medir a qué porcentaje de la población indígena afecta y afectará el virus que atraviesa la aldea global.<\/p>\n<p style=\"text-align: justify;\">El Tejido de Profesionales Indígenas en Argentina ha propuesto a las autoridades nacionales y a algunas provincias con mayor densidad poblacional indígena que cambie la ficha epidemiológica de Covid 19. También que sean modificadas las bases de datos del Sistema Nacional de Vigilancia Sanitaria y la del Sistema Integrado de Información Sanitaria Argentina (SNVS-SISA) a fin de poder contar con datos que midan cómo va afectando el desarrollo o expansión territorial del coronavirus en los territorios indígenas.<\/p>\n<p style=\"text-align: justify;\">Cerca de un millón de personas se autoreconocieron parte de pueblos originarios en el censo realizado en 2010. Sin embargo, en los registros específicos de salud, tanto en el sistema de información, el sistema de vigilancia epidemiológica o en las estadísticas vitales (partida de nacimiento y partida de defunción), no está incorporada la pregunta por <a href=\"https:\/\/feminacida.com.ar\/maria-urquizu-ser-plurinacional\/\" target=\"_blank\" rel=\"noopener\">pertenencia étnica<\/a>.<\/p>\n<p style=\"text-align: justify;\">El Ministerio de Salud de la Nación desde hace décadas tiene una deuda pendiente con los pueblos originarios. Las políticas sanitarias se implementan de acuerdo a la perspectiva biomédica. Carece de pertinencia cultural y lingüística para comunicar sus planes y programas a los pueblos originarios que cuentan con una lengua y una medicina propia. No es la actual gestión (aunque aún no ha dado señales al respecto), sino las cuatro décadas de deuda pendiente de la democracia argentina respecto al derecho a la salud dirigido a los pueblos indígenas, no sólo en términos de acceso al único servicio público reconocido, que es  la biomedicina: también en el derecho a la información en términos etnoepidemiológicos y en la incorporación de los derechos indígenas en las políticas socio sanitarias.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La enfermedad en las diferentes culturas<\/strong><\/h4>\n<p style=\"text-align: justify;\">La enfermedad\/padecimiento es particular en cada cultura. Todas las culturas tienen construcciones y explicaciones teóricas (modelos médicos), saberes y prácticas propias (materia médica) y roles y expertos (especialistas). Responden a formas particulares de enfermar, pensar esa enfermedad, curarse y prevenirla. El mundo cultural que se naturaliza en Argentina tiene raíz occidental y cristiana, se basa en el modelo de la medicina académica, que desconoce o secundariza otras miradas que contribuyen igualmente a la prevención, elaboradas desde otras perspectivas culturales. Por este motivo, en las estructuras estatales, tanto en las políticas sanitarias como en la práctica profesional de la salud, se tienen grandes falencias para atender la diversidad cultural y lingüística.<\/p>\n<p style=\"text-align: justify;\">Por lo dicho hasta aquí, la propuesta del Tejido de Profesionales Indígenas es achicar la brecha de desigualdades entre los equipos de biomedicina y los pueblos vulnerados en términos de derechos colectivos.<\/p>\n<p style=\"text-align: justify;\">La incorporación de la variable étnica en los registros de información sanitaria no es otra cosa que la reparación del desconocimiento y silenciamiento de las políticas de salud de los pueblos originarios. El empobrecimiento de las naciones pre existentes no fue casual, ni fortuito, es parte del  despojo territorial que nos obligó a las personas originarias a migrar a las grandes ciudades con trabajos informales, mal remunerados, engrosando las zonas marginales o periurbanas. Es en el proceso de desterritorialización donde –en contextos urgentes como el que estamos atravesando— se visibiliza la combinación de los determinantes sociales de la salud con las barreras lingüísticas que implicarían la posibilidad de acceso a los servicios sanitarios, por lo cual, nuestra propuesta apunta a visibilizar estadísticamente cuánto y dónde afecta el COVID 19.<\/p>\n<p style=\"text-align: justify;\">Por otra parte, los inmuno-protectores no son ni universales, ni homogéneos, sino que se construyen culturalmente. Son las lenguas (16 vivas) las que potencian las formas de prevención y de atención. Por lo cual, la pertinencia cultural y lingüística de la comunicación en salud es vital para garantizar el derecho a la salud.<\/p>\n<p style=\"text-align: justify;\">Registrar la existencia de formas del padecer y de comprender el proceso salud-enfermedad desde perspectivas culturales no hegemónicas, ni castellano parlantes, es la nueva agenda que debe instalarse en investigación en salud. Las etnonarrativas del padecer deben ser puestas en valor por lxs investigadores en salud colectiva a fin de proveer al Estado de análisis contextuados que reflejen a cada cultura y a cada territorio, con el objetivo de que se guíen y elaboren políticas de prevención de esta y nuevas epidemias.<\/p>\n<p style=\"text-align: justify;\">Va siendo tiempo de acciones transversales para que la legislación nacional se ponga a tono con las demandas históricas del movimiento indígena en Argentina, y que garantice que en la partida de nacimiento como la defunción sepamos quien es quien en este “suelo argentino”: la memoria larga de nuestros pueblos que supieron de otras pandemias. Nos lo merecemos.<\/p>\n<h4>(*) <em>Verónica Azpiroz Cleñan. <\/em><em>Mapuche. Politóloga y d<\/em><em>octoranda en Salud Colectiva.<\/em><\/h4>\n<p><strong>Foto de portada: Victoria Eger<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿Cómo afecta el desarrollo y la expansión del coronavirus en los territorios indígenas? Aunque casi un millón de personas se reconoció parte de pueblos originarios en el último censo, en las estadísticas y registros de salud no está contemplada la variable étnica. En esta nota, la necesidad de la identificación étnica en los reportes epidemiológicos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5548,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1234,1280,1070,400,1411],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/IMG_0454-e1588086536556.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5547"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5547"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5547\/revisions"}],"predecessor-version":[{"id":5550,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5547\/revisions\/5550"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5548"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5547"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5547"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5547"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}