{"id":5552,"date":"2020-04-29T14:56:20","date_gmt":"2020-04-29T17:56:20","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5552"},"modified":"2020-04-29T15:47:56","modified_gmt":"2020-04-29T18:47:56","slug":"el-jardin-de-alejandra-pizarnik","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-jardin-de-alejandra-pizarnik\/","title":{"rendered":"El jardín de Alejandra Pizarnik"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Y es siempre el jardín de lilas del otro lado del río. Si el alma pregunta si queda lejos se le responderá: del otro lado del río, no éste sino aquel.<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">“Rescate”<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\"> Extracción de la piedra de locura, 1968<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De pie en medio de la calle la poeta Alejandra Pizarnik guardó para sí un detalle con su mirada. Observó con cuidado las ventanas color lila de una casa de Fontenay-aux-Roses, un pequeño pueblo francés que, allá por los años sesenta, tenía un gran jardín de rosas en la estación de trenes. Un recorte de su estadía en ese país durante los años de juventud. Se lo confió a León Ostrov, su primer terapeuta, a través de una carta, luego de que él le contara de sus aventuras en París y de su decisión de llevarse algo de la ciudad, un souvenir. Pero Alejandra no compró una réplica miniatura de la Torre Eiffel ni acomodó la hoja de un árbol adentro de un libro. Eligió la casa de ventanas lila, su fachada. En palabras de Ostrov, “de un lila tan mágico, tan como los sueños hermosos, que imaginaba que entraba en ella, y una voz la recibía: Hace tanto que te esperaba… Y allí se quedaba -para siempre- porque ya no tendría que buscar más”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Alejandra escribía para no perder el rastro de esa búsqueda. Entre carpetas, libretas y hojas sueltas mecanografiadas, fueron hallados, luego de su muerte en 1972, algunos textos corregidos a mano por ella, hoy publicados por la Editorial Lumen. Ana Becciú, que estuvo a cargo de edición, aseguró que los manuscritos daban la idea de que pensaba en un libro único con un personaje protagonista llamado Sombra. Un rastro construido de palabras: “Sólo buscaba un lugar más o menos propicio para vivir, quiero decir: un sitio pequeño donde cantar y poder llorar tranquila a veces. En verdad no quería una casa; Sombra quería un jardín”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un día como hoy, pero de 1936, nacía Flora Alejandra Pizarnik. Echó raíces en Buenos Aires, pero también la componían otros orígenes. Creció la niña, con los ojos abiertos a la guerra y a los campos de concentración por donde pasaron los familiares cercanos que nunca conoció. La mirada fija en una casa triste y la escena del horror a lo lejos. Su infancia quedó guardada en las calles de Avellaneda. Si estaban aburridas su madre les daba 10 centavos, a ella y a su hermana Myriam, para que compraran un libro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la casa familiar, Alejandra ya adolescente encontró los primeros indicios de aquella búsqueda, junto con la timidez y las anfetaminas para bajar de peso. Encontró una práctica que no pudo abandonar hasta que decidió suicidarse en su departamento de la calle Montevideo a los 36 años: la de escribir de noche en sus cuadernos. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-5555 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarnik-dibujo-color.jpg\" alt=\"\" width=\"518\" height=\"326\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarnik-dibujo-color.jpg 886w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarnik-dibujo-color-300x189.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarnik-dibujo-color-768x484.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/pizarnik-dibujo-color-740x466.jpg 740w\" sizes=\"(max-width: 518px) 100vw, 518px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la Normal Mixta de Avellaneda, sus aspiraciones desentonaban con la de sus compañeras. Ella misma se construía por fuera del estereotipo de mujer de la época que sólo aspiraba a ama de casa. Pelo corto, nada de maquillaje y el montgomery con botones. Así la veían pasar los libreros de calle Corrientes. La configuración de la identidad atravesó sus vínculos, alejados de los parámetros heterosexuales, y también su propio nombre: escindió Flora de la firma de sus textos, para dejar el Alejandra. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“A mediados del 57 una mujer me llamó por teléfono para pedirme una entrevista. Mi primera impresión, cuando la vi, fue la de estar frente a una adolescente entre angélica y estrafalaria. Me impresionaron sus grandes ojos, transparentes y aterrados, y su voz, grave y lenta, en la que temblaban todos los miedos”, contó Ostrov, 25 años después de ese llamado. Ella le llevaba poemas, páginas de su diario y hasta dibujos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el taller de pintura, Alejandra lograba mitigar la obsesión que le crecía entre letra y letra. La misma que la hacía detestar los elementos de la vida cotidiana -como un trámite en el banco-, la realidad que estaba por fuera de su mesa de trabajo. “Me atrae la falta de mitomanía del lenguaje de la pintura. Trabajar con las palabras o, más específicamente, buscar mis palabras, implica una tensión que no existe al pintar”, respondió a Martha Isabel Moia durante una entrevista.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La poeta fuma muchísimo, está en bombacha y pullover en su habitación, hace bollos con las hojas, acomoda tarjetas con palabras, las une y desune, y hace el amor con la poesía, dice. Lee y discute con lo que lee, hace dibujos primitivos que parecen de niña, anota en las contratapas, en los márgenes con tinta y lápiz. Trabajo de escritora es el que hace y no cree en la inspiración. “No se trata de una creencia sino de asistir a una evidencia”, dirá en 1966 cuando Alberto Lagunas le pregunte por su libro <\/span><em><span style=\"font-weight: 400;\">Los trabajos y las noches<\/span><\/em><span style=\"font-weight: 400;\"> (1965).<\/span><\/p>\n<p style=\"text-align: justify;\">En marzo de este año, la investigadora Lucía Resnicoff anunció el hallazgo de un “poema inédito” escrito en el libro de los <em>Cantos<\/em> de Giacomo Leopardi. Desde la Biblioteca Nacional, donde existe un fondo de archivo de Alejandra, se emitió un <a href=\"https:\/\/www.cultura.gob.ar\/sobre-el-supuesto-poema-inedito-de-alejandra-pizarnik-8816\/\">comunicado<\/a> con una aclaración al respecto. “Para Pizarnik, escritura es sinónimo de reescritura. Lo demás son meros esbozos, tentativas abandonadas que no pueden tomarse por auténticos poemas”, dijo Evelyn Galiazo, directora de investigaciones. Su biblioteca estaba llena de marcas. Una gran parte hoy está en la Universidad de Princeton de Estados Unidos y otra en la Biblioteca Nacional de Maestros. Hace poco, Myriam Pizarnik también donó el material que guardaba en su casa de Villa del Parque. <img loading=\"lazy\" class=\"wp-image-5556 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/alejandra-pizarnik-dibujo1.jpg\" alt=\"\" width=\"549\" height=\"420\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/alejandra-pizarnik-dibujo1.jpg 1410w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/alejandra-pizarnik-dibujo1-300x230.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/alejandra-pizarnik-dibujo1-768x588.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/alejandra-pizarnik-dibujo1-1024x784.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/alejandra-pizarnik-dibujo1-1170x896.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/alejandra-pizarnik-dibujo1-740x567.jpg 740w\" sizes=\"(max-width: 549px) 100vw, 549px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese primer viaje a París, en el que conoció la casa de las ventanas de color lila, Alejandra se acercó al existencialismo y el movimiento literario joven. Roberto Yahni, uno de sus tantos amigos, recuerda su departamento envuelto con el olor a camarones que provenía del restaurante chino que funcionaba debajo. Alejandra corregía, traducía y hacía copias a máquina. Al mismo tiempo, tuvo la oportunidad de una entrevista con la pensadora <a href=\"https:\/\/feminacida.com.ar\/simone-de-beauvoir-y-la-construccion-de-nuestra-libertad\/\">Simone de Beauvoir<\/a> que, luego diría, no fue tan simpática como la escritora Marguerite Duras. Su vida, un hipertexto. Aunque nunca dejó de trabajar en lo suyo, en su propuesta estética, ni olvidó su búsqueda.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Solo vine a ver el jardín.\/ tengo frío en las manos.\/ frío en el pecho.\/ frío en el lugar donde en los demás se forma el pensamiento\/ no es éste el jardín que vine a buscar\/ a fin de entrar, de entrar, no de salir”. Un poema marca el tiempo después de la vuelta a Buenos Aires; del abuso de las pastillas para dormir, para despertar y para las demás dolencias que no tenían lugar en la carne; de la muerte súbita del padre; del primer intento de suicidio y de los días en la Sala 18 de Psicopatología del Hospital Pirovano. “Yo solamente quiero poner fin a esta agonía que se vuelve ridícula a fuerza de prolongarse”, escribió mientras estaba internada. Y lo hizo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“¿Coincidís conmigo en que términos como jardín, bosque, palabra, silencio, errancia, viento, desgarradura y noche son, a la vez, signos y emblemas?”, le había preguntado Moia respecto de los elementos que utilizaba para construir sus poemas. Y ella respondió: “Hay palabras que reitero sin cesar, sin tregua, sin piedad: las de la infancia, las de los miedos, las de la muerte, las de la noche de los cuerpos”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Y es siempre el jardín de lilas del otro lado del río. Si el alma pregunta si queda lejos se le responderá: del otro lado del río, no éste sino aquel. “Rescate”  Extracción de la piedra de locura, 1968 De pie en medio de la calle la poeta Alejandra Pizarnik guardó para sí un detalle [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":5554,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1412,1340],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/1_WTpBGCEgvSXmLeWw95wurw.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5552"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5552"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5552\/revisions"}],"predecessor-version":[{"id":5564,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5552\/revisions\/5564"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5554"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5552"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5552"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5552"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}