{"id":5567,"date":"2020-04-30T19:51:15","date_gmt":"2020-04-30T22:51:15","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5567"},"modified":"2020-05-01T00:40:25","modified_gmt":"2020-05-01T03:40:25","slug":"por-un-delivery-bien-pago-y-con-cuidados","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/por-un-delivery-bien-pago-y-con-cuidados\/","title":{"rendered":"Por un delivery bien pago y con cuidados"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La pandemia profundizó la precarización laboral de lxs trabajadorxs de reparto. La ganancia de las empresas de recogida y envío de pedidos escala sin precedentes a nivel global por el aumento de la actividad de delivery. Motociclistas y riders se exponen a diario a abusos policiales, accidentes de tránsito y casos de inseguridad. En este contexto, muchas repartidoras que sostienen su hogar tuvieron que dejar su trabajo para dedicarse al cuidado de sus hijxs por la suspensión de clases presenciales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, dada la excepción dispuesta por el Gobierno nacional que permitió la apertura de diferentes actividades comerciales sólo si garantizaban la entrega a domicilio, recientemente surgieron redes de bicimensajerxs autogestionadxs: personas que se quedaron sin ingresos, tramitaron permisos y se organizaron para hacer envíos con el objetivo de promover prácticas más justas y equitativas. En los últimos días, pronunciaron su apoyo y solidaridad con el paro de repartidorxs en sus redes sociales. ¿Cómo conviven ambas realidades? ¿Qué valor toma la autogestión en este contexto, teniendo en cuenta la coexistencia con empresas como Rappi, Glovo o Pedidos Ya? ¿Cuál es la importancia de la cooperación y la organización de los trabajadorxs de reparto en este escenario?<\/span><\/p>\n<h4 style=\"text-align: justify;\">Ni héroes ni heroínas: trabajadorxs vulneradxs<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mica trabaja en Pedidos Ya desde diciembre de 2017. Estaba terminando sus estudios secundarios y mandó su currículum a través de una bolsa de trabajo virtual. No pedían antigüedad, barrera fundamental para lxs jóvenes que quieren insertarse en el mercado laboral, y el modelo de contratación, en ese momento, se basaba en el registro en planta de todo el personal: las personas que recién ingresaban gozaban de derechos como aguinaldo, vacaciones, ART y un sueldo fijo<\/span><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hacia el tercer trimestre de 2018, momento en que Argentina cayó oficialmente en recesión económica, la empresa empezó a tomar trabajadorxs a través de la modalidad del monotributo. Según Mica, en diciembre de ese año, Pedidos Ya desvinculó a 500 personas sin razón aparente o por causas improbables como “no aceptar 50 pedidos en un período de cuatro minutos”. En este contexto, surge la Asociación de Trabajadorxs de Reparto (ATR), empleadxs de planta autoconvocadxs en asambleas y, tras la puja con el sindicato y la toma de la base de Pedidos Ya, lograron un cuerpo de delegadxs. Hasta la actualidad, el pase a planta permanente de lxs que no están formalizadxs es uno de sus objetivos principales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Así y todo, lxs trabajadorxs registradxs tuvimos que esperar dos años que nos homologuen las últimas dos paritarias. En diciembre de 2017 cobrábamos 10 mil pesos, recién lo subieron a 12 mil en marzo de 2019 y después hubo una tercera paritaria que hizo que el sueldo básico actual de un part time llegue a los 16 mil pesos”, relata Mica a Feminacida.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con el decreto del Aislamiento Social Preventivo y Obligatorio (ASPO) llevado a cabo por el Gobierno nacional el 19 de marzo y, a medida que se fueron exceptuando algunas actividades comerciales, muchos locales se vieron forzados a migrar a la modalidad de delivery. Sin embargo, sólo crecieron las ganancias de las aplicaciones móviles. Lxs repartidorxs no pueden trabajar más que lo que les da el cuerpo y las horas del día. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con las tarifas congeladas hace más de dos años y con muy pocos elementos para cuidar su salud, el 22 de abril pararon sus actividades y se concentraron en el Obelisco porteño. La medida se replicó en Ecuador, Perú, Guatemala, Costa Rica y España. “Las plataformas avanzan contra los derechos laborales en todo el mundo, con unidad, organización y lucha podemos torcer la balanza”, comunicaron en sus redes sociales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Los motivos de la medida tuvieron que ver, en primer lugar, con el aumento de tarifa a un 100 por ciento. La más alta es 85 pesos de base, más pequeños bonos adicionales por kilometraje y espera del pedido. En segundo lugar, pedirle a las patronales se hagan cargo de los insumos de seguridad e higiene para que los compañeros y compañeras puedan salir a trabajar”, explica Mica y agrega: “Lo que están haciendo es entregar un par de guantes y uno o dos barbijos por cada trabajador y una botellita de alcohol en gel para lavarse las manos. Tanto el barbijo como los guantes tienen una durabilidad de unas horas y, en este contexto, teniendo en cuenta que deberíamos recambiarlo, nos están dando menos de lo que necesitamos por una jornada”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A la precarización laboral se le suma otra opresión: la atravesada por el género y la condición física. “Cuando nosotrxs menstruamos no tenemos un lugar asignado ni por las patronales ni por el Estado para ir al baño durante la jornada de trabajo, no tenemos un lugar para resguardarnos. También somos más vulnerables a la violencia y al acoso sexual callejero. Y, en este contexto, muchas compañeras que tienen hijxs y son sostén del hogar tuvieron que dejar de salir a pedalear o a repartir en moto porque no hay clases y no pueden pagarle a una persona que lxs cuide. Muchas de ellas se ven afectadas por esta situación: la mayoría son trabajadoras no registradas y cobran lo que laburan por día”, concluye. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Pedalear es político<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El confinamiento propició la pérdida de trabajo de muchxs trabajadorxs informales. ACAB(A) Mensajería surgió luego de la cuarta semana de cuarentena frente a la necesidad de generar ingresos. “Así incorporamos la noción de formar redes, aprendida en nuestra participación en diversos colectivos feministas, y la aplicamos a nuestra dinámica laboral. También nos interesa trabajar de manera horizontal, sin jerarquías, y que todas las decisiones sean tomadas por consenso, otra idea traída de la lógica feminista, especialmente de <\/span><a href=\"https:\/\/twitter.com\/argenbici?lang=en\"><span style=\"font-weight: 400;\">Argentina en Bici<\/span><\/a><span style=\"font-weight: 400;\">”, señalan en diálogo con este medio. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-5569 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/WhatsApp-Image-2020-04-30-at-7.16.02-PM-e1588285364262.jpeg\" alt=\"\" width=\"356\" height=\"476\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Algunxs de nosotrxs somos emprendedores que ya trabajábamos con formas de distribución alternativas. Somos concientes de que es más difícil, más lento y a veces hasta más caro. Pero lo elegimos porque  al contratar el servicio que se ofrece a través de las aplicaciones más frecuentes, estamos colaborando con un sistema de explotación de lxs trabajadores que además, en estas circunstancias, se profundizó notoriamente”, agregan. La organización se lanzó en las redes el día previo al paro de trabajadorxs de reparto y no dudaron en solidarizarse: “Desde nuestro lugar, empatizamos con ellxs y reiteramos nuestro apoyo a su lucha por mejores condiciones laborales”.<\/span><\/p>\n<p style=\"text-align: justify;\">ACAB(A) trabaja por el momento en la ciudad de Buenos Aires y en la zona sur del conurbano bonaerense. Diez bicimensajerxs salen a las calles en plena crisis sanitaria tomando todos los recaudos recomendados por los organismos oficiales. Algunxs se conocieron al formar parte de “Pedaleá como una piba”, organización transfeminista que impulsa la bici como medio de transporte y empoderamiento entre personas que no se benefician de los privilegios del varón cis. “A<span style=\"font-weight: 400;\">rrastramos un aprendizaje sobre formas de trabajo horizontales&#8221;, aseguran.<\/span><\/p>\n<p style=\"text-align: justify;\">Con la idea de no reproducir lógicas violentas y alienantes, esta mensajería pone el foco en el cuidado, tanto el propio como el de las personas que contratan sus servicios: “Cuando llueve priorizamos nuestra seguridad aunque pudiera traer demoras. Entendemos que no somos máquinas e intentamos mantener ritmos que podamos sostener sin ponernos en riesgo o llevarnos al agotamiento. Sin embargo, mantenemos el compromiso con las entregas informando si hay que reprogramarlas y estando en contacto con las necesidades de los clientes”.<\/p>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; min-width: 326px; padding: 0; width: calc(100% - 2px);\" data-instgrm-captioned=\"\" data-instgrm-permalink=\"https:\/\/www.instagram.com\/p\/B_SiUmrAAbS\/?utm_source=ig_embed&amp;utm_campaign=loading\" data-instgrm-version=\"12\">\n<div style=\"padding: 16px;\">\n<p>&nbsp;<\/p>\n<div style=\"display: flex; flex-direction: row; align-items: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;\"><\/div>\n<div style=\"display: flex; flex-direction: column; flex-grow: 1; justify-content: center;\">\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;\"><\/div>\n<div style=\"background-color: #f4f4f4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;\"><\/div>\n<\/div>\n<\/div>\n<div style=\"padding: 19% 0;\"><\/div>\n<div style=\"display: block; height: 50px; margin: 0 auto 12px; width: 50px;\"><\/div>\n<div style=\"padding-top: 8px;\">\n<div style=\"color: #3897f0; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: 550; line-height: 18px;\">Ver esta publicación en Instagram<\/div>\n<\/div>\n<div style=\"padding: 12.5% 0;\"><\/div>\n<div style=\"display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;\">\n<div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);\"><\/div>\n<div style=\"background-color: #f4f4f4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;\"><\/div>\n<div style=\"background-color: #f4f4f4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);\"><\/div>\n<\/div>\n<div style=\"margin-left: 8px;\">\n<div style=\"background-color: #f4f4f4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;\"><\/div>\n<div style=\"width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg);\"><\/div>\n<\/div>\n<div style=\"margin-left: auto;\">\n<div style=\"width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);\"><\/div>\n<div style=\"background-color: #f4f4f4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);\"><\/div>\n<div style=\"width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);\"><\/div>\n<\/div>\n<\/div>\n<p>&nbsp;<\/p>\n<p style=\"margin: 8px 0 0 0; padding: 0 4px;\"><a style=\"color: #000; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none; word-wrap: break-word;\" href=\"https:\/\/www.instagram.com\/p\/B_SiUmrAAbS\/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\">Hay un poco de confusión respecto al servicio que ofrecemos que quisiéramos aclarar. Que sea auto-gestivo no quiere decir que sea barato, sostener algo con esta dinámica es de hecho más trabajoso no sólo para nosotrxs sino también para quienes nos contratan. Aún así, confiamos en que es una alternativa viable, sobretodo en los tiempos que corren. Los precios de las aplicaciones de reparto son bajos porque los recortes los hacen del sueldo de sus trabajadorxs, ya sea teniéndolxs sin seguro, con contratos informales o sin los insumos sanitarios necesarios para afrontar la situación de crisis que estamos viviendo. En este sentido, queremos manifestar nuestro apoyo a ellxs y acompañarlxs hoy en el paro de repartidores de las apps de delivery; bancamos sus demandas por aumento salarial y la regularización de las condiciones laborales. Pueden leer más sobre el paro en el enlace que lleva a la nota de @pagina12 en nuestra bio. #pedalearespolitico<\/a><\/p>\n<p style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; line-height: 17px; margin-bottom: 0; margin-top: 8px; overflow: hidden; padding: 8px 0 7px; text-align: center; text-overflow: ellipsis; white-space: nowrap;\">Una publicación compartida de <a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px;\" href=\"https:\/\/www.instagram.com\/acabamensajeria\/?utm_source=ig_embed&amp;utm_campaign=loading\" target=\"_blank\" rel=\"noopener\"> ACAB(A)<\/a> (@acabamensajeria) el <time style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\" datetime=\"2020-04-22T16:20:19+00:00\">22 Abr, 2020 a las 9:20 PDT<\/time><\/p>\n<\/div>\n<\/blockquote>\n<p style=\"text-align: justify;\"><script async src=\"\/\/www.instagram.com\/embed.js\"><\/script><\/p>\n<p style=\"text-align: justify;\">La lucha de lxs trabajadorxs de reparto por mejores condiciones laborales convive con la conformación de redes que intentan desacelerar la cadena de explotación llevada a cabo por empresas multinacionales como Rappi, Glovo, Uber Eats o Pedidos Ya. No se trata de competencia sino de comprender la diversidad de realidades que habitan en un escenario complejo y lleno de incertidumbres. Hasta que el mundo sea más justo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La pandemia profundizó la precarización laboral de lxs trabajadorxs de reparto. La ganancia de las empresas de recogida y envío de pedidos escala sin precedentes a nivel global por el aumento de la actividad de delivery. Motociclistas y riders se exponen a diario a abusos policiales, accidentes de tránsito y casos de inseguridad. En este [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":5568,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897,35],"tags":[1415,1414,1413],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/04\/delivery-banner.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5567"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5567"}],"version-history":[{"count":14,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5567\/revisions"}],"predecessor-version":[{"id":5583,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5567\/revisions\/5583"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5568"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}