{"id":5584,"date":"2020-05-01T19:15:02","date_gmt":"2020-05-01T22:15:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5584"},"modified":"2020-05-01T20:20:27","modified_gmt":"2020-05-01T23:20:27","slug":"no-es-home-office-es-trabajar-en-una-crisis","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/no-es-home-office-es-trabajar-en-una-crisis\/","title":{"rendered":"No es home office, es trabajar en una crisis"},"content":{"rendered":"<p style=\"text-align: justify;\">Una mano en el <em>mouse<\/em>, otra en la sartén, el cuello torcido sobre la pantalla del celular. Los mails sin contestar se amontonan mientras les niñes piden ayuda con sus tareas o alguien con quien jugar a las escondidas. “Esto no es <em>home office<\/em>, es trabajar como podemos, en tiempos de crisis, dentro de nuestras casas. Y si bien es una realidad para todxs, se traduce en una mayor carga sobre las mujeres”, dijo a <em>Feminacida<\/em> Sofía Scasserra, economista, docente e investigadora de la Universidad Nacional de Tres de Febrero (UNTREF).<\/p>\n<p style=\"text-align: justify;\">El Día Internacional de Lxs Trabajadorxs en el contexto del aislamiento social, un escenario nuevo y vertiginoso que puso de manifiesto tendencias previas, convoca a repensar los “derechos laborales 4.0” en términos colectivos y desde una mirada situada. En una entrevista en vivo con Feminacida, la asesora de la Federación Argentina de Empleados de Comercio y Servicios (FAECYS) se explayó sobre los aspectos que deben estar en la agenda del Estado. “El modelo de teletrabajo se está instalando en la República Argentina con el <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">Covid-19<\/a> y va a quedar después. No podemos permitir que la normalidad que se instale sea la que estamos viviendo hoy en día. Tenemos que pensar a futuro cómo hacer para que una situación de crisis no sea aprovechada una vez más por el capitalismo para explotar a los trabajadores. ¿Cuáles son los límites de la cancha? ¿Dónde vamos a jugar?”, desafió.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Home office para las mujeres: entre la oportunidad y la trampa <\/strong><\/h4>\n<p style=\"text-align: justify;\">Mientras la economista dialogaba con este medio en su casa, un viernes a la noche, su hijo pequeño aparecía en la pantalla colgado a sus hombros. La imagen dio cuenta de una situación que Scasserra se encargó de destacar a lo largo de la entrevista: hace rato muchas mujeres prefieren el <em>home office<\/em> por sobre el trabajo presencial para poder conciliar el trabajo productivo con las <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">tareas del hogar y cuidado<\/a>.<\/p>\n<p style=\"text-align: justify;\">Tal como retomó del sitio <a href=\"https:\/\/economiafeminita.com\/\" target=\"_blank\" rel=\"noopener\">Economía Feminista<\/a> en su libro, las identidades feminizadas realizamos en promedio un 76 por ciento del empleo doméstico no remunerado y destinamos 5 horas al día a estas tareas. Solemos ser las encargadas de las compras familiares, ropa, alimentos, insumos escolares, artículos del hogar. Si bien esta situación está cambiando con la participación masculina, sigue siendo mayormente un mercado protagonizado por mujeres.<\/p>\n<p style=\"text-align: justify;\">En este sentido, según el informe <a href=\"https:\/\/www.accenture.com\/t00010101T000000__w__\/ar-es\/_acnmedia\/PDF-9\/Accenture-Getting-To-Equal.pdf\"><em>Getting To Equal How Digital is Helping Close the Gender Gap at Work<\/em><\/a> de Accenture, citado por la investigadora, aproximadamente un 60 por ciento de las mujeres en los países en vías de desarrollo aseguran que tener horas más flexibles, gracias a las oportunidades que ofrece Internet, les ha permitido conseguir empleo y conciliar la vida personal con la profesional.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5588\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/3218327-1-e1588371271891.jpg\" alt=\"\" width=\"600\" height=\"400\" \/><\/p>\n<p style=\"text-align: justify;\">“Es curioso porque tuvimos un siglo de feminismo tratando de sacar a la mujer de la casa para que vaya a trabajar, para que se empodere y tenga ingresos, y la tecnología irrumpe antes de que logremos resolver las tareas del cuidado y nos vuelve a mandar a nuestro hogar”, ilustró Scasserra.<\/p>\n<p style=\"text-align: justify;\">La pregunta sobre la ampliación de derechos en el marco del teletrabajo requiere abordajes integrales en donde la perspectiva de género juega un rol fundamental. “Aún cuando es una realidad tanto para hombres como para mujeres, lo vivimos de manera distinta. En un contexto de pandemia, a nosotras se nos suma la imposibilidad de ‘tercerizar’ servicios en un colegio, en alguien que nos venga a ayudar en nuestras casas”.<\/p>\n<p style=\"text-align: justify;\">Antes de la cuarentena, la profesional disfrutaba trabajar a solas mientras sus hijos asistían a la escuela. Cuando volvían a las cuatro de la tarde, apagaba el celular para dedicarse a ellos. Lo que estamos viendo hoy, afirmó, no es eso, sino “mapadres completamente sobrecargados, atendiendo a niñes que están con una demanda emocional y psicológica enorme porque extrañan a sus compañerxs, maestras, ir a la plaza, salir a tomar aire libre. Familias completamente desbordadas porque no pueden responder a sus demandas de trabajo o ayudar a lxs más chicxs con sus tareas, haciendo lo que pueden con las herramientas que hay”.<\/p>\n<p style=\"text-align: justify;\">Las ventajas o los obstáculos de estas nuevas dinámicas dependen de las singularidades de cada escenario. ”El <em>home office<\/em> puede ser una oportunidad para muchxs y muy dañino para otrxs. No es lo mismo para quien está solx que para quien está acompañadx, para quien tiene hijxs y para quien no, para quien vive en una casa o en un departamento. Por ahí, puede ser una oportunidad para quien tiene un jefe acosador que dice comentarios fuera de lugar. Puede ser una salvación para esa persona que no puede renunciar porque no tiene otra opción. Pero pensemos en las mujeres que sufren <a href=\"https:\/\/feminacida.com.ar\/linea-137\/\" target=\"_blank\" rel=\"noopener\">violencias en sus hogares<\/a>, que tienen maridos golpeadores, abusadores o controladores. Para ellas, salir un par de horas es la muerte o la vida. Es poder hablar con otras personas y saber que no están solas”, reflexionó.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Derechos laborales 4.0<\/strong><\/h4>\n<p style=\"text-align: justify;\">Para Scasserra, la expansión del coronavirus hizo que el trabajo a distancia llegara para quedarse en los casos donde es posible sostenerlo. Desde una perspectiva de salud pública, es una forma de evitar que se sobrecarguen los transportes o los lugares comunes y de que haya <a href=\"https:\/\/feminacida.com.ar\/coronavirus-dale-una-mano-a-las-trabajadoras-del-malbran\/\" target=\"_blank\" rel=\"noopener\">menos gente circulando en las calles<\/a>. “Yo creo que va a haber reuniones programadas algunos días de la semana y el resto lo realizará cada unx en su casa. Es una responsabilidad colectiva cuando estar hacinado en el tren a las ocho de la mañana no es dignidad para nadie. Va a ser un deber social y tenemos que empezar a pensar qué demandas tenemos como trabajadorxs en este aspecto”, indicó.<\/p>\n<p style=\"text-align: justify;\">Concebir al trabajo en su interacción con las nuevas tecnologías requiere partir de las conquistas históricas en la materia y atender a los nuevos emergentes. Scasserra mencionó el derecho a la desconexión, la protección de los datos e infraestructura digna como tres grandes reivindicaciones que deben dirimirse en las negociaciones y convenios colectivos.<\/p>\n<p style=\"text-align: justify;\">“Este mes presenté un proyecto de ley sobre el derecho a la desconexión, que es a poder clavarle el visto al jefe. Es el derecho a decir: ‘¿Sabés qué? Estoy fuera de mi horario laboral, no tengo por qué responder este mail’. Ni tampoco recibirlo, porque unx se queda pensando las 24 horas que hay que contestarlo. Tiene que ver con la <a href=\"https:\/\/feminacida.com.ar\/salud-mental-en-tiempos-de-pandemia\/\" target=\"_blank\" rel=\"noopener\">salud mental<\/a> del trabajador o trabajadora, que ya no puede reconocer cuál es el límite entre lo público, lo laboral, la  vida privada y su familia y cuidado”, señaló.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5587\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/f608x342-115015_144738_0.jpg\" alt=\"\" width=\"608\" height=\"342\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/f608x342-115015_144738_0.jpg 608w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/f608x342-115015_144738_0-300x169.jpg 300w\" sizes=\"(max-width: 608px) 100vw, 608px\" \/><\/p>\n<p style=\"text-align: justify;\">La autora de <em>Cuando el jefe se tomó el buque, el algoritmo toma el control<\/em> comparó la situación argentina con Europa: “Allí, si a vos te contactan fuera de tu horario de trabajo, te tienen que pagar horas extras. Esto genera un efecto de que las empresas se calmen respecto a la hiper conectividad que tienen con el trabajador o trabajadora y a la hiper demanda. Entonces, se plantean dos veces si es necesario enviar ese mail o mensaje. Cosa que acá no ocurre”.<\/p>\n<p style=\"text-align: justify;\">Con respecto a las condiciones materiales, legales y simbólicas en las que se ejercen las tareas, hizo hincapié en la necesidad de contar con ART, respetar si se trabaja por horarios u objetivos. También destacó que muchxs poseen computadoras obsoletas, software antiguos, sin licencias oficiales, teléfonos celulares con pantallas rotas. Además, los gastos de luz y conectividad ya no corren por cuenta del empleador. “No puede ser que se ahorren costos en detrimento del bolsillo del trabajador o trabajadora. Se tienen que garantizar normas tecnológicas, de salud y seguridad laboral: una silla ergonómica, dispositivos con las licencias correspondientes. Pero no la instalación de un software de vigilancia para controlar todo lo que pasa. Unx tiene derecho a ver lo que quiere en su pantalla. No podemos permitir una sociedad de control por parte de las empresas”, enfatizó.<\/p>\n<p style=\"text-align: justify;\">Esta cuestión refiere al derecho a la protección de la información de cada unx. “Todo lo que pasa por Internet queda registrado, grabado. Lxs trabajadorxs somos seguidxs todo el tiempo y nadie es enteramente consciente de esto. Somos materia de vigilancia constante y no deberían tener datos nuestros por sobre aquellos que corresponden a la productividad de la empresa. Porque eso ya es un avasallamiento de la privacidad”, denunció.<\/p>\n<p><strong>Contra el mito de la neutralidad<\/strong><\/p>\n<p style=\"text-align: justify;\">Según la especialista, el <em>home office<\/em> es beneficioso para colectivos que han sido históricamente discriminados porque evita el cara a cara y muchas veces no se sabe quién está del otro lado. Puede ser una persona trans, una minoría sexual, racial, religiosa, una persona con discapacidad, los grupos a los que la sociedad les pone más barreras para insertarse en empleos decentes. Sin embargo, desde su punto de vista, creer que en las plataformas no se reproducen las desigualdades que hay fuera de la red es un error.<\/p>\n<p style=\"text-align: justify;\">“Los <a href=\"https:\/\/feminacida.com.ar\/es-el-amor-un-algoritmo\/\" target=\"_blank\" rel=\"noopener\">algoritmos rigen muchos aspectos de nuestra vida<\/a>, sobre todos los laborales, donde hasta pueden juzgar a lx trabajadorxs por su performance. Hay dimensiones donde los sesgos y las discriminaciones empiezan a ser evidentes. La tecnología es una herramienta. No es ni buena ni mala. No hace nada por sí misma. Este discurso de que es el gran igualador del género porque no se sabe quién trabaja del otro lado, si es un hombre o una mujer, es una gran mentira. Decir que es neutral, y por ende el gran igualador, es exactamente lo mismo que decir que el lavarropas es neutral al género”, opinó.<\/p>\n<p style=\"text-align: justify;\">En la industria tecnológica, acorde a los datos que enumeró la docente de la UNTREF, solamente el 14 por ciento de lxs profesionales son mujeres. De ese total, el 2 por ciento lo representan minorías raciales. El resto son mujeres blancas de clase media o alta. “Con lo cual, el sesgo que tiene la programación de los algoritmos es enorme. Las decisiones las toman hombres blancos y heterosexuales en países desarrollados. No las tomamos nosotres, las personas de la periferia. Y están empezando a permear en toda nuestra vida”, alarmó Scasserra.<\/p>\n<p style=\"text-align: justify;\">En este sentido, advirtió sobre los “grandes matemitos” instalados. Es decir, el hecho de creer que “si es matemático, es exacto y perfecto, cuando en el fondo cualquier programación está sujeta a variables que determina un ser humano”. Un ejemplo son las empresas que realizan mecanismos de selección de trabajadorxs según criterios de productividad que refieren a la antigüedad y los ascensos. “Ahora bien -polemizó la investigadora-, ¿cómo creen que va a ser esa persona que fue un empleado exitoso, se quedó 5 años y fue al menos promovido una vez? Muy probablemente blanco, hombre, heterosexual, menor de 35 años, con estudios universitarios completos. Porque el algoritmo no tiene en cuenta que las mujeres tenemos licencias por maternidad, a veces no queremos puestos gerenciales ya que no deseamos más cargas de responsabilidad en nuestra vida, o porque no nos creemos capaces de poder acceder a esos cargos”.<\/p>\n<p style=\"text-align: justify;\">Entre lo ideal y lo posible, Scasserra trazó un camino que esboza algunas alternativas en un terreno de múltiples aristas y en constante movimiento para garantizar los derechos laborales en esta nueva etapa. “En Feminacida lo puedo decir: la respuesta sería cambiar el modelo y tirar el capitalismo abajo. Pero dado que eso es complicado, el <em>home office<\/em> puede llegar a ser la respuesta o el parche a aplicar en un entorno que realmente está buscando acabar con los recursos humanos y naturales. Pero, otra vez, si marcamos los límites de la cancha, porque sino se puede volver un infierno y una oportunidad para que nos sigan aplastando la cabeza y avasallando la vida. Eso es algo que definitivamente no queremos. Lo que deseamos es un mundo con <a href=\"https:\/\/feminacida.com.ar\/la-tierra-que-habitamos-antes-y-despues-del-covid-19\/\" target=\"_blank\" rel=\"noopener\">un sistema que no se base en agotar los recursos del planeta<\/a>. Si no podemos patear el tablero, por lo menos sigamos con un capitalismo un poco más humanizado”, concluyó.<\/p>\n<p>&nbsp;<\/p>\n<p><em>Podés participar en la encuesta sobre mujeres y teletrabajo de ONU Mujeres que impulsa Sofía Scasserra haciendo click <a href=\"https:\/\/es.surveymonkey.com\/r\/fund_foro_del_sur_mujeres_y_teletrabajo\" target=\"_blank\" rel=\"noopener\">acá.<\/a><\/em><\/p>\n<p>Foto de portada: Radio Universidad de Chile<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una mano en el mouse, otra en la sartén, el cuello torcido sobre la pantalla del celular. Los mails sin contestar se amontonan mientras les niñes piden ayuda con sus tareas o alguien con quien jugar a las escondidas. “Esto no es home office, es trabajar como podemos, en tiempos de crisis, dentro de nuestras [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":5585,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897],"tags":[1420,1234,1280,932,1419,1368,1417,1281,1418,1416],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/trabajo-e1588369245685.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5584"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5584"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5584\/revisions"}],"predecessor-version":[{"id":5597,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5584\/revisions\/5597"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5585"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5584"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5584"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5584"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}