{"id":5598,"date":"2020-05-02T22:07:35","date_gmt":"2020-05-03T01:07:35","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5598"},"modified":"2020-05-05T00:43:08","modified_gmt":"2020-05-05T03:43:08","slug":"la-emergencia-sanitaria-en-las-carceles-una-interpelacion-a-los-feminismos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-emergencia-sanitaria-en-las-carceles-una-interpelacion-a-los-feminismos\/","title":{"rendered":"La emergencia sanitaria en las cárceles, una interpelación a los feminismos"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Tribunal de Casación bonaerense dio lugar al pedido de hábeas corpus presentado por 19 defensores oficiales para habilitar modalidades de arresto domiciliario o excarcelación de personas privadas de su libertad. La resolución del 8 de abril responde a la precariedad y a la sobrepoblación estructural en las cárceles argentinas, agravadas por la emergencia sanitaria. Ante la desinformación y las preocupaciones que emergieron en la sociedad y en los feminismos respecto de las decisiones del Poder Judicial en casos de femicidios y delitos sexuales, nos propusimos construir un análisis crítico en torno a la coyuntura y a las ideas que se instalaron en las conversaciones cotidianas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego del fallo del juez Víctor Violini, el sistema federal también se pronunció en la dirección de las recomendaciones de la Organización Mundial de la Salud y la Comisión Interamericana de Derechos Humanos. “El Covid-19 ha empezado a propagarse en las prisiones, las cárceles y los centros de detención de migrantes, así como en hospicios y hospitales psiquiátricos, y existe el riesgo de que arrase con las personas recluidas en esas instituciones, que se encuentran en situación de extrema vulnerabilidad”, declaró hace algunas semanas la Alta Comisionada de las Naciones Unidas para los Derechos Humanos, Michelle Bachelet. “Les insto a que no olviden a las personas que están encarceladas o recluidas en instalaciones cerradas, porque las consecuencias de su abandono podrían ser catastróficas”. A raíz de este pronunciamiento, los gobiernos de distintas partes del mundo adoptaron políticas similares.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Argentina, el habeas corpus colectivo, según el magistrado, sigue tales lineamientos internacionales. Su aval implicó el otorgamiento de prisiones domiciliarias para quienes se encuentran “en situación de riesgo por edad o por patologías preexistentes, sean mujeres embarazadas o madres con hijos menores alojados en las Unidades Penitenciarias”. Respecto de los delitos graves, el texto aclara que “cada situación sea analizada por parte del Juzgado o Tribunal que tiene a su cargo a cada prevenido, evaluando la necesidad u oportunidad de disponer una medida de arresto domiciliario (en cuyo caso, y cuando corresponda, deberá resguardarse la integridad psicofísica de la víctima), o bien, asegurando el aislamiento sanitario dentro de la Unidad Penitenciaria donde cada uno se encuentra alojado”. <\/span><\/p>\n<p>El jueves pasado hubo un cacerolazo extendido en todo el país en repudio a esta decisión. Durante los días previos, los medios de comunicación masivos pusieron el tema en la agenda, dándole un tratamiento exhaustivo, y denunciaron concesiones de los beneficios en casos de crímenes graves. Según informó el Servicio Penitenciario Bonaerense (SPB), entre el 17 de marzo y el 17 de abril, egresaron de los penales de la provincia un total de 2200 presxs, de lxs cuales 1601 fueron por pena cumplida, libertad condicional o libertad asistida, y 599 por prisión domiciliaria originadas por integrar grupos de riesgos respecto del coronavirus (menos del 1 por ciento del total de la población carcelaria). Más del 90 por ciento tenían causas por estafas, delitos contra la propiedad, drogas o lesiones. Del total restante, 38 estaban detenidxs por abusos contra la integridad sexual y 42 por homicidio. Hasta el momento se desconoce cuántos de estos dos últimos se debieron al coronavirus.<\/p>\n<p>Distintos organismos y familiares de víctimas se pronunciaron a partir de la trascendencia de algunos casos. &#8220;Desde el comienzo de la emergencia sanitaria manifestamos nuestra preocupación por el posible aumento de la violencia de género y el vencimiento de medidas como las restricciones de acercamiento, a lo que se suma ahora las libertades de acusados y condenados por delitos contra la integridad sexual y violencia de género&#8221;, dijo a Télam la ministra de Mujeres, Géneros y Diversidades, Elizabeth Gómez Alcorta. Entonces, ¿qué abordajes se ponen en tensión?<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-5601 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/esta-es-la-mejorcita-1-e1588466995655.jpg\" alt=\"\" width=\"659\" height=\"361\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Acá estamos los feminismos<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pedro Olmos abusó el año pasado de una vecina de 13 años en un cumpleaños familiar. A pesar de que el hombre de 68 años estuvo prófugo durante cinco meses antes de ser detenido, obtuvo la posibilidad de una prisión domiciliaria por ser parte de la población de riesgo. La familia de la adolescente denunció que no fue notificada de su salida y que ahora está cumpliendo con la medida en el barrio, en Lomas de Zamora. Algo similar sucedió con el caso de Zuñiga Cervantes, que se encontraba cumpliendo una pena por robo y violencia de género: había lesionado a su hija de 7 años y secuestrado a ella y a su madre. Le fue concedida la libertad asistida por ser una persona con VIH, pero volvió a ser detenido tras agredir a sus sobrinxs. La justicia no le había dado traslado o custodia a las víctimas. A pesar de que la Ley 27.372 de Derechos y Garantías de las Personas Víctimas de Delitos establece que deben ser informadxs sobre estas cuestiones, no está regulada a nivel provincial.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La jueza de Ejecución Penal Nº1 de Quilmes Julia Márquez informó la semana pasada <\/span><span style=\"font-weight: 400;\">en <a href=\"https:\/\/www.youtube.com\/watch?v=gV6IaVooLXw\">diálogo<\/a> con<\/span><span style=\"font-weight: 400;\"> La Nación +: “El dato que tengo es que hasta el 28 de abril egresaron del Servicio Penitenciario Bonaerense 176 personas bajo algún instituto liberatorio, o sea no vencimiento de pena, que estaban alojadas por delitos relacionados contra la integridad sexual”. Frente a la repregunta de un periodista sobre qué fechas están contempladas en este dato, respondió: “Entiendo que es desde que se decretó el aislamiento, pero lo cierto es que esta información no precisa de cuándo a cuándo. Ahí hay un margen que no te puedo aseverar”. Sin embargo, a las pocas horas <a href=\"https:\/\/www.youtube.com\/watch?v=Yb3_eP-Zf50\">se desdijo al aire<\/a>, cuando fue consultada al respecto por el periodista Eduardo Feinmann. &#8220;<\/span>No estoy diciendo que en un día salieron 172 abusadores ni nada. En un día hay 172 personas que recuperaron su libertad bajo distintos institutos&#8221;, afirmó.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como afirmó la organización <a href=\"https:\/\/www.instagram.com\/p\/B_l6DyZlZVO\/?utm_source=ig_web_copy_link\">Familiares Atravesados por el Femicidio<\/a>, es importante resaltar que quienes cometan delitos que atenten contra la vida y la integridad sexual no deben ser beneficiarios de estas disposiciones. “En lo que respecta a nuestra lucha vemos que la tasa de femicidios prácticamente no baja de una víctima por día y un femicida debe cumplir hasta su último día de condena dentro de un penal”, manifestó a través de un comunicado. A su vez, la ministra Gómez Alcorta declaró a Télam: “Teniendo en cuenta la independencia de los poderes y el carácter federal del sistema, pedimos al Poder Judicial y al Ministerio Público Fiscal que intervengan para evitar situaciones que puedan derivar en la revictimización de las mujeres, tanto en el aspecto psíquico cómo físico”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La falta de perspectiva de género entre quienes están a cargo de las decisiones judiciales es de larga data y se evidencia una vez más en este contexto. La antropóloga Rita Segato lo señaló luego de manifestarse en contra de la reforma a la Ley 24.660 que reformuló el límite de las excarcelaciones: “Los jueces, como parte de una sociedad, no comprenden el crimen de género, ellos son miembros de una sociedad en las cuales la agresión de género es opaca, incomprensible, ininteligible”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde los feminismos, el debate sobre punitivismo, que se pone en juego en este contexto, se da constantemente y es fluctuante. Quienes militamos en el campo popular cuestionamos y reflexionamos sobre estas temáticas hace mucho tiempo, a la vez que nos proponemos pensar en otras alternativas posibles. “El derecho penal y las cárceles no resuelven el problema de violencia de género. Según el Observatorio Ahora que sí nos ven, en cuarentena hubo 32 femicidios y el 72 por ciento ocurrieron en su propia casa. El punitivismo nunca fue nuestro aliado, hoy tampoco”, expresaron desde la <\/span><a href=\"https:\/\/twitter.com\/abogfeministas\/status\/1256045814151106565\"><span style=\"font-weight: 400;\">Red de Abogadas Feministas<\/span><\/a><span style=\"font-weight: 400;\"> en sus redes sociales. Y agregaron: “Es imprescindible conciliar las obligaciones del Estado en lo que respecta a la protección de las víctimas y a la prevención de la violencia de género, con las obligaciones de garantizar la salud y la vida de lxs detenidxs, al igual que del resto de la sociedad”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entonces, ¿es posible ser feminista y antipunitivista? “La agresión sexual que conseguimos tipificar como crimen es la punta de un iceberg de un comportamiento social extenso y que es una espiral de violencia como se dice en el feminismo mundial (cuyas manifestaciones) no son ni pueden ser tipificadas por la ley pero constituyen el semillero, el caldo de cultivo donde germinan los agresores y por eso la ley no está consiguiendo parar en ningún país este tipo de crímenes. El crimen contra la mujer solamente crece. Quererlo parar con la cárcel es como querer eliminar un síntoma sin eliminar la enfermedad”, aseveró Segato en su exposición en la Cámara Alta.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Googleemos Derechos Humanos<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el <a href=\"http:\/\/www.saij.gob.ar\/docs-f\/estadisticas-sneep\/2018\/InformeSNEEPARGENTINA2018.pdf\">inf<\/a><\/span><span style=\"font-weight: 400;\"><a href=\"http:\/\/www.saij.gob.ar\/docs-f\/estadisticas-sneep\/2018\/InformeSNEEPARGENTINA2018.pdf\">orme<\/a> de 2018 del Sistema Nacional de Estadísticas sobre Ejecución de la Pena de la Provincia de Buenos Aires<\/span><span style=\"font-weight: 400;\">, el 48 por ciento de las personas detenidas están en prisión preventiva o procesadas. Del total de la población carcelaria bonaerense, el 44,5 cometió delitos de robo o tentativa de robo; el 13,5 está detenido por tenencia o venta de estupefacientes y el 13,8, por homicidios dolosos; mientras que el 11,3 corresponde a personas que cometieron delitos sexuales. Con respecto a las personas afectadas por el beneficio de la prisión domiciliaria, sólo alcanzan el 1 por ciento del total. A su vez, dentro del <\/span><a href=\"http:\/\/www.spf.gob.ar\/www\/estadisticas\"><span style=\"font-weight: 400;\">Sistema Penitenciario Federal<\/span><\/a><span style=\"font-weight: 400;\">, donde al 30 de abril había 12492 personas, 320 obtuvieron la prisión domiciliaria por razones vinculadas al Covid-19 desde el 16 de marzo, según afirmó la ministra de Justicia Marcela Losardo en <\/span><a href=\"https:\/\/www.radioconvos.com.ar\/notice\/5eaae3e0eafa27789eff22a8\/el-poder-ejecutivo-no-libera-ni-detiene-gente-tiene-que-quedar-claro\"><span style=\"font-weight: 400;\">Radio con Vos<\/span><\/a><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Respecto a la sobrepoblación, la Provincia de Buenos Aires es la más afectada. Según la Comisión Provincial por la Memoria (<a href=\"http:\/\/www.comisionporlamemoria.org\/\">CPM<\/a>), en las cárceles sólo hay 21 mil plazas para 46 mil detenidxs. En las comisarías ocurre algo similar: cuentan con 1020 plazas para 4200 personas. “En una situación de excepción, lo que se exacerba y se pone de manifiesto de manera brutal es lo mismo que estuvo siempre, sólo que se multiplica exponencialmente. El abuso de la prisión preventiva como pena anticipada con un carácter selectivo y diferencial, según de quien se trate, ya existía antes de la pandemia. Al igual que existía la sobrepoblación de entre el 20 y el 40 por ciento de todos los penales del país”, afirmó a <em>Feminacida<\/em> la abogada y titular de la organización <\/span><a href=\"http:\/\/www.correpi.org\/\"><span style=\"font-weight: 400;\">CORREPI<\/span><\/a><span style=\"font-weight: 400;\"> María Carmen Verdú.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La polémica que se desató respecto a una supuesta “liberación masiva” es una de las ideas que se instalaron en el imaginario colectivo y que encuentra sus raíces en una discusión cultural presente en la sociedad. Algo similar sucede cada vez que reflotan los cuestionamientos sobre la baja de la edad de imputabilidad. Allí se condensan el odio a quienes están en prisión y a la negación y pedido de suspensión de sus derechos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 13 de abril, la <\/span><a href=\"https:\/\/www.cij.gov.ar\/nota-37089-Acordada-9-20-de-la-C-mara-Federal-de-Casaci-n-Penal.html\"><span style=\"font-weight: 400;\">Acordada 9\/2020<\/span><\/a><span style=\"font-weight: 400;\"> de la Cámara de Casación Federal Penal referenció un comunicado de la Comisión Interamericana de Derechos Humanos que obliga a los Estados “a realizar acciones concretas e inmediatas para garantizar los derechos a la vida, integridad y salud de las personas privadas de libertad, en el marco de la pandemia”. El máximo tribunal penal por debajo de la Corte Suprema de Justicia de la Nación insiste con que deben “recibir un trato humano, con irrestricto respeto a su dignidad inherente, a sus derechos fundamentales”. Las medidas recomendadas se motivan exclusivamente por la coyuntura, motivo por el cual, “una vez superada la emergencia sanitaria en la que nos encontramos, los casos deberán ser sometidos a un nuevo reexamen”.<\/span><\/p>\n<div id=\"attachment_5602\" style=\"width: 684px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5602\" loading=\"lazy\" class=\" wp-image-5602\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Cárceles-portada-e1588466956784.jpg\" alt=\"\" width=\"674\" height=\"447\" \/><p id=\"caption-attachment-5602\" class=\"wp-caption-text\">Crédito<span style=\"font-weight: 400;\">:<\/span> María Eugenia Cerruti<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dentro de esas conversaciones, la etnógrafa en cárceles Ana Sicilia, consultada por<em> Feminacida<\/em>, señala que “no se está hablando de las cárceles de mujeres”. En un principio, Casación bonaerense limitó la domiciliaria para embarazadas o mujeres que vivieran con sus hijxs, sólo en los casos que pertenecieran a grupos de riesgo. Sin embargo, “lo que se está planteando hoy en las mesas de diálogo de Devoto es que le den la domiciliaria a todas sin excepción. Fue una mirada un poco más amplia”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según especificó Verdú, la gran mayoría de quienes están detenidxs por cuestiones vinculadas a la ley de drogas no son lxs jefxs de las organizaciones delictivas sino los últimos eslabones. Es decir, no todos los delitos son equiparables ni deben ser medidos con el mismo criterio. Hay que atender a las singularidades de cada caso. Para la abogada, no es lo mismo un quíntuple homicidio calificado que un hurto en un supermercado. “Lo primero y fundamental es que los jueces laburen. No hay argumento, no hay excusa. En los centros más importantes y neurálgicos del país tenés expediente electrónico. Cualquiera de los funcionarios de esos juzgados aprieta un botón y tiene la lista de todos los casos. Se cruzan dos variables: factores de riesgo por un lado, situación procesal por el otro. Es sencillo”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Apaguemos la tele<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego de la protesta en el penal de Devoto el 24 de abril, desde los medios de comunicación comenzaron a circular noticias sobre una supuesta “liberación masiva”. En respuesta a hashtags como #AlbertoLiberaVioladores, el presidente <\/span><span style=\"font-weight: 400;\">emitió un <a href=\"https:\/\/www.facebook.com\/alferdezok\/posts\/2732894303600595?__xts__%5B0%5D=68.ARBtZGmEgQ7JmroYzUZPiidc7fnnQaJbaq9d_NbvRf6J4zurtkafnvwdaAp8QiiAiTbMtKPxvhc0MZN459RxkAk3ZUGsN9oKbrUgZVeiMWonLhD3DdtL0EJvpyUgNLaw7dDvnZCsLrwdJbqjlnGuoExKoxGyaClspCN4dv2EyV_vOEdr_JfvJfEZss1rM0FLKZbe9CE2IjoXnxKu0cdr-3_OYCJvkrtt2rgs2JzHMrJGGYC1oPEfB2GRos6li39m9cBwjFgtk20KZGsyB4QoPj_-2-IUOiJIW6nt5Zm5IjDH4M0ERmkP7s9R8Xo_E_GoWpMMhyxn3DLkvRvjDz9XsNrv&amp;__tn__=-R\">comunicado<\/a> en sus redes<\/span><span style=\"font-weight: 400;\"> desmintiendo esas acusaciones. “Es conocida mi oposición a ejercer la facultad del indulto. Digo esto en momentos en que una campaña mediática se desata acusando al Gobierno que presido de querer favorecer la libertad de quienes han sido condenados”. Cabe recordar que quienes tienen la facultad de decidir en este sentido son los tribunales y no el Poder Ejecutivo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Parte de la desinformación tuvo que ver con la asociación de algunos casos de femicidios con las prisiones domiciliarias otorgadas por los jueces con motivo del Covid-19. Sandra Benítez fue asesinada el 26 de abril por su ex pareja Gustavo Guillermo Di Matteo. El hombre ya había estado preso por amenazas, daño, violación de domicilio y desobediencia, pero no obtuvo una domiciliaria a raíz de la emergencia sanitaria como informaron muchos noticieros y portales: fue liberado en octubre del año pasado porque su pena se consideró cumplida. En el mismo sentido, el portal Todo Noticias publicó el 23 de abril una noticia titulada: “Salió de la cárcel por el coronavirus, fue a su casa y mató a su hija de 9 años”. La misma frase fue utilizada en su cuenta de Twitter. Sin embargo, al comienzo de la nota se explicitaba que el hecho había ocurrido en Turquía. Luego de la viralización y el fuerte repudio que recibió el medio, el tweet fue borrado y <\/span><span style=\"font-weight: 400;\">se agregó el <a href=\"https:\/\/tn.com.ar\/internacional\/salio-de-la-carcel-por-el-coronavirus-fue-su-casa-y-mato-su-hija-de-nueve-anos_1064585\">dato<\/a> al titu<\/span><span style=\"font-weight: 400;\">lar.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-5604 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-02-at-10.01.52-PM-e1588467888835.jpeg\" alt=\"\" width=\"254\" height=\"341\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Otro gran foco que contribuye a la confusión y a la fijación de sentidos es la repetición constante en los <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=07X9kUGdRZY\"><span style=\"font-weight: 400;\">canales de televisión<\/span><\/a><span style=\"font-weight: 400;\"> de ciertas palabras y frases como “liberación”, “asesinos feroces” y “la excusa del coronavirus”. Lo mismo sucede con las fotos y videos de la protesta en la cárcel de Devoto. Esa serialización anula todo tipo de reflexión sobre la problemática estructural, depositando la mirada en el “peligro” desde el sensacionalismo con intereses políticos subyacentes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las redes sociales también fueron escenario de la tergiversación de la información: números contradictorios, falta de fuentes y datos que hasta el día de hoy no se pueden chequear debido al hermetismo del Poder Judicial. Esto provocó un hostigamiento virtual hacia los colectivos feministas que devino en provocaciones y hasta la proclamación de la supuesta muerte del movimiento. &#8220;No las veo hablando sobre la liberación de abusadores y femicidas&#8221;, escribían en Twitter e Instagram. ¿No es la misma intención de quienes nos tildan de feminazis y mata bebés y que prefieren defender una pared antes que pedir justicia por una piba asesinada?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No se puede desconocer la emergencia sanitaria en las cárceles. Tanto la situación de las personas privadas de su libertad como la preocupación de las víctimas de delitos contra la vida y la integridad sexual demuestran la necesidad de brindar respuestas estatales que no vulneren derechos. Los efectos del punitivismo continúan siendo materia de debate social y entre los feminismos. “No se puede actuar, legislar, sentenciar, condenar ni castigar, sin pensar”, recuerda Segato. La decisión de conceder cada beneficio queda hoy en manos de los jueces y es indispensable la aplicación de perspectiva de género en esa instancia.<\/span><\/p>\n<p style=\"text-align: justify;\"><em><strong>Foto de portada e interior: Procuración Penitenciaria de la Nación<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Tribunal de Casación bonaerense dio lugar al pedido de hábeas corpus presentado por 19 defensores oficiales para habilitar modalidades de arresto domiciliario o excarcelación de personas privadas de su libertad. La resolución del 8 de abril responde a la precariedad y a la sobrepoblación estructural en las cárceles argentinas, agravadas por la emergencia sanitaria. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5600,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,897],"tags":[1421,1280],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/PPN-2-e1588462661559.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5598"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5598"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5598\/revisions"}],"predecessor-version":[{"id":5642,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5598\/revisions\/5642"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5600"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5598"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5598"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5598"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}