{"id":5608,"date":"2020-05-04T11:31:17","date_gmt":"2020-05-04T14:31:17","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5608"},"modified":"2020-05-04T11:31:17","modified_gmt":"2020-05-04T14:31:17","slug":"la-denuncia-a-villa-y-el-machismo-intrinseco-en-los-clubes","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-denuncia-a-villa-y-el-machismo-intrinseco-en-los-clubes\/","title":{"rendered":"La denuncia a Villa y el machismo intrínseco en los clubes"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una serie de denuncias contra jugadores por violencia machista. Solo seis clubes de primera división con protocolos. Un departamento de equidad en la AFA con poca incidencia. En el ámbito del fútbol, la falta de perspectiva de género es moneda corriente.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De los 24 equipos que están en primera división, solo seis tienen protocolo contra la violencia de género: Vélez, San Lorenzo, Racing, Newell’s, Rosario Central y Huracán. Este año Boca Juniors empezó a trabajar en el armado de uno, pero no parece haber sido una prioridad y quedó en stand by. En ese contexto, el 27 de abril Sebastián Villa, jugador de ese club, fue denunciado en las redes sociales y luego en la justicia por su pareja, Daniela Cortés. La postura que tomaron él y la institución deportiva  fue fuertemente cuestionada al desligarse de la cuestión.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es importante que haya un departamento que trabaje la violencia dentro de cualquier institución porque se interpela y se hace conocer sobre la temática de género, de discriminación y de igualdad en el trabajo. También es crucial el protocolo porque es un instrumento que indica el procedimiento a llevar a cabo ante una denuncia”, expresa a <em>Feminacida<\/em> Paula Ojeda, coordinadora del Departamento de Género en Vélez Sarsfield, que fue pionero en desarrollar esta área.<\/span><\/p>\n<h4><b>El caso <\/b><span style=\"font-weight: 400;\"> <\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El lunes a la noche Sebastián Villa fue denunciado por su pareja, Daniela Cortés, en una extensa publicación de Instagram, donde plasmó en material audiovisual la violencia que el jugador ejerció en su cuerpo. El martes acudió a la Comisaría de la Mujer de Esteban Echeverría y realizó la denuncia penal. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al futbolista se le dictó una perimetral, se le prohibió comunicarse con Cortés por las redes sociales y salir del país por 30 días –hasta ahora, su única opción era en un vuelo privado-. Además, un médico legista constató los golpes y los catalogó como “lesiones leves”. Ese procedimiento fue crucial, ya que el jugador había mencionado en un descargo que ella fue quien se los provocó. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Boca Juniors presentó un comunicado en su página oficial donde expresaba que el club estaba al tanto de lo sucedido, que estaban a disposición de la justicia y que reafirmaban su compromiso en materia de género. Esto causó sorpresa entre sus socias, quienes fueron fundamentales para el triunfo de la gestión Ameal-Pergolini-Riquelme, fórmula que prometió ser distinta a la anterior en este aspecto. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El <a href=\"https:\/\/www.bocajuniors.com.ar\/el-club\/boca-prensa\" target=\"_blank\" rel=\"noopener\">comunicado de Boca<\/a> no era lo que esperábamos. Hay un área de género que no fue consultada y tampoco desde el club se pusieron a disposición de la afectada, que es lo que corresponde. Cuando lo leímos, nos causó indignación”, señalan a Feminacida desde Feminismo Xeneize, un colectivo que surgió con el fin de erradicar la violencia y el machismo del fútbol. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5615 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Futbol-Argentino-2.jpg\" alt=\"\" width=\"720\" height=\"478\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Futbol-Argentino-2.jpg 720w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Futbol-Argentino-2-300x199.jpg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Jugadores violentos, no” es la frase que embanderan desde la agrupación y con la que  hicieron un descargo en Twitter una vez conocida la denuncia a Villa. “Llamamos a la voluntad política de quienes conducen los destinos de Boca para que el área de género tenga una real incidencia en la toma de decisiones y sea transversal a todos los espacios del club. No queremos que nuestra institución apañe actos violentos”, escribieron. <\/span><\/p>\n<h4><strong>Una deuda del fútbol argentino <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/cupo-femenino-dnu-y-el-rol-de-las-mujeres-en-el-deporte\/\" target=\"_blank\" rel=\"noopener\">El caso de Vélez Sarsfield<\/a> podría sentar precedentes. Es el primer y único club donde hay dos jugadores (Ricardo Centurión y Mauro Pitton) con cláusula de rescisión en caso de que sean denunciados penalmente por<a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\"> violencia machista<\/a>. Incluso, desde el fortín se planteó la idea de que esa cláusula se extienda a todos los jugadores del plantel. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Boca Juniors, en cambio, no hay departamento especializado, ni protocolo, ni consultas al área de género que se encuentra dentro del Departamento de Inclusión. Tampoco cuentan con un manual de la Asociación de Fútbol Argentino (AFA) que les indique cómo actuar en estos casos, a pesar de que ahí tienen un departamento de Equidad y Género que trabaja estas cuestiones. <\/span><span style=\"font-weight: 400;\">“Ese departamento es un desastre. Se inauguró en diciembre, pero no funciona”, señalaron a Feminacida fuentes cercanas a la AFA. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5621 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-11.28.43.jpeg\" alt=\"\" width=\"722\" height=\"402\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-11.28.43.jpeg 722w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-11.28.43-300x167.jpeg 300w\" sizes=\"(max-width: 722px) 100vw, 722px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A raíz del caso de Villa, surgió un debate en torno a cómo debería actuar el club. En las redes sociales algunxs usuarios pidieron que Villa sea apartado del equipo. Otrxs sostuvieron que hay que rescindirle el contrato. También están quienes se lamentaron por la “tibieza” del comunicado. <\/span><span style=\"font-weight: 400;\">¿Es suficiente que Boca se haya puesto a disposición de la justicia? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No. Desde que una mujer tiene fotos y videos como pruebas y realiza una denuncia penal, donde el juez dicta una perimetral y el médico forense avala que estas lesiones fueron hechas por un hombre, el club no tiene que esperar más porque no tiene sentido y no estaría pensando con perspectiva de género. Debe rescindirle el contrato”, sostiene Paula Ojeda, quien remarca que Boca se puso en contacto con los abogados y el representante de Villa y no se comunicó con la víctima. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las integrantes de Feminismo Xeneize apoyan lo dicho por Ojeda, pero explican que hay que ir más allá. Para ellas, es importante que la función del club empiece a pensarse con perspectiva de género, donde lxs trabajadores y deportistas sean capacitados y tengan talleres para ayudar a prevenir estas situaciones. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“De nada sirve que se le rescinda el contrato a Villa si va a seguir siendo violento en otro club y si van a seguir habiendo violentos en nuestro club. Por eso, es necesario que haya formaciones y capacitaciones para evitar que esto siga sucediendo”, sentenciaron.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>Si vivís situaciones de violencia o conocés a alguien que esté en esa situación llamá al 144 o al 137.<\/em><br \/>\n<em>Además, te podes contactar por mail (linea144@mingeneros.gob.ar), WhatsApp (11-2771-6463), o través de la aplicación de la línea 144. <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Una serie de denuncias contra jugadores por violencia machista. Solo seis clubes de primera división con protocolos. Un departamento de equidad en la AFA con poca incidencia. En el ámbito del fútbol, la falta de perspectiva de género es moneda corriente. De los 24 equipos que están en primera división, solo seis tienen protocolo contra [&hellip;]<\/p>\n","protected":false},"author":33,"featured_media":5610,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[321,1423,136,1424,1422,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Futbol-Argentino.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5608"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/33"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5608"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5608\/revisions"}],"predecessor-version":[{"id":5622,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5608\/revisions\/5622"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5610"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5608"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5608"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5608"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}