{"id":5623,"date":"2020-05-04T18:29:40","date_gmt":"2020-05-04T21:29:40","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5623"},"modified":"2020-05-08T02:46:12","modified_gmt":"2020-05-08T05:46:12","slug":"vivir-con-virus","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/vivir-con-virus\/","title":{"rendered":"Vivir con virus"},"content":{"rendered":"<p style=\"text-align: justify;\">A las doce del mediodía Marta Dillon, escritora, editora del suplemento Las 12 y referente feminista, atiende una videollamada desde el calor de su casa, rompiendo un poco la monotonía imperante en tiempos de cuarentena. Hay muchas facetas de Marta Dillon. Una enumeración rápida establecería los siguientes roles que ella ocupa, con naturalidad, en el frenético devenir de los días: madre, amiga, amante, escritora, editora, luchadora, mentora,<br \/>\ncompañera, crítica. Las distintas facetas de Marta – y sus anhelos y miedos- son la columna vertebral de los relatos que salen de sus entrañas, escritas con el corazón en el puño. Vivir con virus, un libro que podríamos llamarle bitácora, traza los años noventa que Marta transitó mientras ella se enteraba que tenía VIH.<\/p>\n<p style=\"text-align: justify;\">Las páginas recorren un relato descarnado en el que Marta habla de la toma de conciencia de la muerte como constante y como futuro, de la vida como una elección y firme postura y las amistades, como el sostén necesario e indispensable. En tiempos en el que un virus avanza en los cuerpos, sacude mercados y naciones, convoca a analistas en el horario prime time de la televisión, Vivir con Virus trae consigo una vivencia familiar, donde las personas con VIH estaban a merced de sistemas de salud vaciados y sobrevivía quien podía pagar una obra social, en medio de una sociedad que juzgaba a lxs portadores del virus, que tenían que repensar su forma de vivir y vincularse.<\/p>\n<p style=\"text-align: justify;\"><em>“Hace unos días Virginia, que también tiene a su madre<\/em><br \/>\n<em>desaparecida y el virus en la sangre, me dijo que volvió a sentir el<\/em><br \/>\n<em>peso del “algo habrán hecho”. Esa frase que se disparó contra los re-<\/em><br \/>\n<em>beldes de los ‘70 y que ella sintió en carne propia cuando le dieron su<\/em><br \/>\n<em>diagnóstico. Yo lo sentí alguna vez. Y en realidad creo que es así, ellos<\/em><br \/>\n<em>y nosotros algo hicimos y algo estamos haciendo. Tratamos de cons-<\/em><br \/>\n<em>truir un lugar en el mundo donde no duela tanto la injusticia, donde<\/em><br \/>\n<em>podamos aprender a vivir sabiendo que en el otro está nuestro propio<\/em><br \/>\n<em>reflejo”<\/em><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-5628 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/vivir-con-virus.jpg\" alt=\"\" width=\"320\" height=\"438\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/vivir-con-virus.jpg 234w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/vivir-con-virus-219x300.jpg 219w\" sizes=\"(max-width: 320px) 100vw, 320px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><strong>El libro trae una sensación casi familiar de vivir en medio de un virus, con un sistema de salud ineficiente y una parte de la sociedad que se mira de reojo con suspicacia. ¿Cómo lo estás viviendo?<\/strong><\/p>\n<p style=\"text-align: justify;\">Sí, sentir eso fue una de las primeras cosas que me pasó. El miedo al otro, eso no va a ser fácil de erradicar ni de transformar. Además, lo difícil es que no hay una explicación clara de como se transmite el virus, eso no esta claro. Entonces hace que la paranoia sea mas grave, y eso también pasó con el VIH.<\/p>\n<p style=\"text-align: justify;\"><strong>Con respecto a la sexualidad, en el libro describís una época donde abundaba la falta de información y educación sexual, algo similar sucede con la desinformación sobre este virus. ¿Cómo pensás que esto está atravesando la forma de relacionarse?<\/strong><\/p>\n<p style=\"text-align: justify;\">El vih se metía directamente con la sexualidad, en un momento donde venía de un proceso de apertura de los 60’s, Stonewell, amor libre, los hippies, un montón de cosas que venían pasando y de repente se clausuran con la propagación del Sida. Fueron muchas cosas las que pasaron. En este momento la sexualidad es una parte más de un discurso de control, hay una apelación nuevamente a la monogamia, a la familia, a relacionarse únicamente con una o pocas personas. No me parece menor que haya tanto discurso de sexo seguro en tiempos de cuarentena, si estamos hablando de distanciamiento social ¿para qué dicen que no podemos tener sexo con quien se convive? Estamos pidiendo ESI y formación para todas las personas, pero también un cambio cultural que con esta pandemia retrocede. Se cristaliza la división sexual del trabajo, parte de los discursos que se supone que son de cuidados para la pandemia pero que ponen en cuestión todo lo que venimos peleando en agenda.<\/p>\n<p style=\"text-align: justify;\"><strong>Vos leíste estos textos en un vivo en Instagram, ¿cómo fue volver a leer lo que escribiste años atrás?<\/strong><\/p>\n<p style=\"text-align: justify;\">Me pasó que reviví todos los duelos y que lamentablemente los sigo teniendo porque hay gente que no accede a los tratamientos y está fuera del sistema. Me pasó de tener un deja vu por vivir nuevamente con un virus que no se sabe como se contagia, hay miedo entre las personas, el tema de señalar a las enfermerxs, médicxs, con cuanta gente te estás relacionando. Todas esas cosas me retrotrajeron un montón a ese momento. El libro plasma un deseo de vivir, de tener una vida digna y también gozosa, de poner en cuestionamiento los valores de acumulación, esas sensaciones que tienen que ver con la conciencia de la muerte. Cuando tomas conciencia de eso, las cosas se resignifican. Ahora, más allá de la restricción de los vínculos, de la posibilidad de pensar en el esparcimiento como parte de la vida, estamos pensando que la cuarentena sólo se va a abrir para trabajar, alimentando la máquin capitalista y anulando las posibilidades de vivir una vida digna.<\/p>\n<p style=\"text-align: justify;\"><em>“Me parece que hoy dor-<\/em><br \/>\n<em>mimos juntos”, me dice. Y yo me entrego. La noche cada vez brilla<\/em><br \/>\n<em>más. El cuerpo está despierto y me espera una jungla de caricias<\/em><br \/>\n<em>trepadoras. Estamos dispuestos a escalar y él tiene forros suficien-<\/em><br \/>\n<em>tes. No hay espacio más que para palabras adorno de lo que hacen<\/em><br \/>\n<em>las manos y las piernas y los olores enredados. ¿Cuándo debería<\/em><br \/>\n<em>decírselo? ¿Mientras baja el cierre de mi remera?, ¿cuando un pe-<\/em><br \/>\n<em>zón piedra preciosa brilla entre sus dientes? No, no hay lugar para<\/em><br \/>\n<em>discursos cuando la sangre acude allí donde el mundo tiembla y el<\/em><br \/>\n<em>espacio pierde su dimensión de tiempo. Pero después podría ser<\/em><br \/>\n<em>peor. Aun cuando la pasión detenga los planetas, la información de<\/em><br \/>\n<em>mi vih positivo late”<\/em><\/p>\n<p style=\"text-align: justify;\"><strong>En el libro hablas de los vínculos amorosos, qué pasa con esas relaciones que se ponían en juego y tenías que explicarle a una pareja que tenías VIH<\/strong><\/p>\n<p style=\"text-align: justify;\">Sí, eras la única difusora de que tenías vih y explicar qué era, qué cosas eran seguras y qué cosas no y terminabas haciendo como una propaganda de vos misma y tenías una cantidad de rechazos importantísima. A mi lo que me preocupa es la sobreabundancia de discursos de sexualidad y la apertura de la cuarentena, como está pasando en Italia y España, donde sólo podes vincularte con tu familia, como un reordenamiento donde todos otros vínculos posibles quedan en un plano secundario.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A las doce del mediodía Marta Dillon, escritora, editora del suplemento Las 12 y referente feminista, atiende una videollamada desde el calor de su casa, rompiendo un poco la monotonía imperante en tiempos de cuarentena. Hay muchas facetas de Marta Dillon. Una enumeración rápida establecería los siguientes roles que ella ocupa, con naturalidad, en el [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":5627,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,36],"tags":[307,769,1287],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/marta-dillon.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5623"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5623"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5623\/revisions"}],"predecessor-version":[{"id":5677,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5623\/revisions\/5677"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5627"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5623"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5623"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5623"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}