{"id":5654,"date":"2020-05-06T00:01:37","date_gmt":"2020-05-06T03:01:37","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5654"},"modified":"2020-06-24T17:47:24","modified_gmt":"2020-06-24T20:47:24","slug":"sara-hebe-y-la-fiesta-como-trinchera","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/sara-hebe-y-la-fiesta-como-trinchera\/","title":{"rendered":"Sara Hebe y la fiesta como trinchera"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En medio de un contexto sumamente particular, el cuarto disco de la rapera Sara Hebe cumple su primer año de vida siendo la banda sonora de quienes se sienten movilizadxs por sus ritmos eléctricos e interpeladxs por la fuerza de sus letras. En un momento en que la <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">pandemia mundial<\/a> obliga a la población a guardarse y quedarse en casa, la lectura de <\/em>Politicalpari<em> es interesante para analizar el valor del encuentro con otrxs y la construcción de espacios alternativos como lugares donde se genera lucha y organización popular desde el goce compartido.<\/em><\/p>\n<p style=\"text-align: justify;\"><em>Politicalpari<\/em> es el último álbum de Sara Hebe. Fue lanzado en abril del 2019 junto a su socio y productor musical Ramiro Jota, que además cuenta con colaboraciones de varixs artistas amigxs. En ese abril bastante distinto al que nos encontró este año, Argentina atravesaba los últimos meses de un <a href=\"https:\/\/feminacida.com.ar\/fuiste\/\" target=\"_blank\" rel=\"noopener\">gobierno neoliberal<\/a> que arrasaba con la economía y la dignidad de los pueblos, y frente a las múltiples violencias a las que acostumbran ejercer este tipo de modelos, la resistencia se fortalecía cada vez más en la calle y en los espacios alternativos. Cínicamente el neoliberalismo argentino, representado en ese entonces por el <a href=\"https:\/\/feminacida.com.ar\/macrismo-con-fecha-de-vencimiento\/\" target=\"_blank\" rel=\"noopener\">macrismo<\/a>, decía ser “la revolución de la alegría” pero quienes nos juntamos a bailar con compañerxs y mover al ritmo de la música nuestros cuerpos -esos que constantemente quisieron reprimir\/invisibilizar\/desaparecer- sabemos que la verdadera alegría revolucionaria siempre fue la nuestra. Los pueblos deprimidos no vencen y Sara propone festejar estar vivxs. Salir de fiesta no es sólo escapar de la cotidianidad abrumadora en búsqueda placer: es celebrar sentirnos vivxs, deseantes y poderosxs. El baile como acto de resistencia es histórico en América Latina y se puede reflejar en los ejemplos del candombe en Uruguay, la samba en Brasil o la cumbia villera en Argentina.<\/p>\n<p style=\"text-align: justify;\">Sin embargo, <em>Politicalpari<\/em> va mucho más allá e invita a pensar la fiesta no sólo como un lugar de resistencia. Duplica la apuesta representándola como un lugar de acción, donde surge una propia fuerza generadora que disputa poder y milita la construcción de nuevos paradigmas contrahegemónicos. La fiesta como trinchera y como campo de batalla. Uno de los protagonistas de este disco es el deseo que se presenta de varias formas y se consolida como un movimiento social que agrupa a diversos actores, desde dónde se gestan luchas, configuran nuevas identidades y motorizan transformaciones sociales. El <a href=\"https:\/\/feminacida.com.ar\/putita-golosa\/\" target=\"_blank\" rel=\"noopener\">deseo<\/a> como sujeto político, un cuerpo social deseante y deseable. Las políticas de los gobiernos en merced de unxs pocxs tienden a gestionar la anulación del deseo a modo de represión de ciertos sectores sociales, alimentando la concepción de que hay ciudadanxs de primera y ciudadanxs de segunda, marcando la división entre quienes tienen la posibilidad de desear y quienes parecen no tener el mismo derecho y deben conformarse con lo que el sistema tiene para ellxs.<\/p>\n<p style=\"text-align: justify;\">Por otra parte, el avance del movimiento transfeminista gana cada vez más terreno y pone las reglas para garantizar el acceso al placer también a las mujeres y disidencias: el <a href=\"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/\" target=\"_blank\" rel=\"noopener\">goce<\/a> es un derecho.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5656 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Sara-imagen-e1588687118158.jpeg\" alt=\"\" width=\"500\" height=\"481\" \/><\/p>\n<p style=\"text-align: justify;\">La política como práctica concebida más allá de los márgenes convencionales y la apropiación de nuestras expresiones culturales –sobretodo en tiempos de gobiernos que nos pretenden silenciadxs- es esencial para dar la batalla por el sentido en tanto a las visiones del mundo establecidas que queremos poner en jaque y cuáles queremos que surjan a partir de esa crisis. <em>“Estamos inventando algo mucho más grande<\/em>” como un quiero retruco frente a la construcción del mundo existente y sus representaciones, y sus posibles cambios; <em>“desde abajo, hacia arriba”, <\/em>con un meneo intenso como movimiento que nos da el potencial para que seamos nosotrxs mismxs a partir de nuestra condición de sujetxs deseantes quienes decretemos las necesidades y urgencias, haciendo frente a la imposiciones que se puede dar desde un gobierno específico, pero que siempre se legitiman desde otros lugares fuertemente consolidados como el sistema educativo, los medios de comunicación y las instituciones religiosas.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El lado político de la fiesta<\/strong><\/h4>\n<p style=\"text-align: justify;\">La perspectiva de las <em>politicalparis <\/em>es interesante para resignificar estos encuentros históricamente estigmatizados por la moral capitalista por embanderarse con la libertad y el placer, en contra de las máximas del trabajo y el sacrificio que se nos imponen como lo productivo, y por ende validado como útil para la sociedad. Estas fiestas funcionan como una especie de movilización, en la generación y participación de estos espacios de socialización hay tanto volumen político como en una marcha. Y así como allí se decide ser parte de tal o cual columna, levantando determinadas banderas y defendiendo ciertas causas, dónde salir de <em>pari <\/em>es también una decisión editorial en nuestras vidas y el artista o las producciones que elegimos consumir son un posicionamiento político con tanto valor simbólico como militar unx candidatx o votar a unx funcionarix.<\/p>\n<p style=\"text-align: justify;\">Poner en tensión que el poder no se concentra sólo en el Estado -cuya importancia es innegable y está siendo demostrada hoy más que nunca en todo el mundo- sino que se encuentra en muchos otros lugares más cotidianos y diversos, es brindar herramientas para la construcción del poder popular, otro de los actores principales del disco. Como condimento extra, en el <a href=\"https:\/\/www.youtube.com\/watch?v=_fv4bbCgSCo\" target=\"_blank\" rel=\"noopener\">video<\/a> de la última canción participa <a href=\"https:\/\/feminacida.com.ar\/si-nos-quieren-sumisas-llegaron-tarde\/\" target=\"_blank\" rel=\"noopener\">Ofelia Fernández<\/a>, la legisladora más joven de Latinoamérica y una piba brillante pero no excepcional: ella representa a toda una generación nueva que mama, vive y concibe la política como filosofía de vida, una generación que está dispuesta a revolucionarlo todo. Sin caer en un estilo panfletario, con la poesía como arma, estrategia y recurso militante, Sara abarca además otros temas que resultan urgentes como la <a href=\"https:\/\/feminacida.com.ar\/coger-es-politico\/\" target=\"_blank\" rel=\"noopener\">deconstrucción del amor<\/a>: en su concepción romántica y en <a href=\"https:\/\/feminacida.com.ar\/es-el-amor-un-algoritmo\/\" target=\"_blank\" rel=\"noopener\">cómo nos vinculamos sexoafectivamente<\/a>. Asimismo, también se expresan problemáticas más concretas como las políticas de inmigración, la <a href=\"https:\/\/feminacida.com.ar\/cuidarnos-tambien-de-la-represion\/\" target=\"_blank\" rel=\"noopener\">violencia policial<\/a> o la desigualdad social.<\/p>\n<p style=\"text-align: justify;\">Las lógicas autogestivas en las que se enmarcan los colectivos que se dedican a su organización actúan como una gran red para llevar adelante estos eventos, y para que lxs artistas y trabajadorxs varixs de la cultura -hoy fuertemente golpeados por los tiempos de <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">cuarentena<\/a>&#8211; tengan su ingreso al poner de ellxs su trabajo y creatividad a disposición de que esto suceda. Sara se define como una <em>“obrera de la fiesta”<\/em>, y esto quedó demostrado una vez más en la presentación del disco en el Club Atenas de La Plata. <em>“Llenamos de mostris el Atenas”, <\/em>afirmó la artista durante del show.<\/p>\n<p style=\"text-align: justify;\">Las movidas unders llevan implícitas cierto contrato de comodidad para todxs y cuidado entre todxs. Es indiscutible, por ejemplo, la urgencia de políticas públicas en materias de fiestas y consumo de sustancias que consideren a lxs <a href=\"https:\/\/feminacida.com.ar\/autocultivo-de-cannabis-un-saber-compartido\/\" target=\"_blank\" rel=\"noopener\">usuarixs como sujetxs de derechos<\/a>, y la necesidad de terminar con la persecución estatal que siempre apela a la clausura o estigmatización ante la organización de eventos contraculturales en lugares que no están dentro de su control. El desamparo y la criminalización suelen convivir con la resistencia, la empatía, el cuidado comunitario y la circulación de información para poder crear espacios de encuentro seguros.<\/p>\n<p style=\"text-align: justify;\">En las <em>politicalparis<\/em> muchas de las estructuras que nos institucionalizan como ciudadanxs correctxs, sometidxs y funcionales son desafiadas por la introspección, la circulación de mensajes alternativos, la producción de sentido y la liberación de los cuerpos que se mueven sensuales, fogosos, poderosos, y conectan desde el contacto con otrxs -siempre con el consentimiento como mandamiento- para juntxs ir a donde quieran, y desde ahí todo. La fiesta es un ritual empoderante, y Sara Hebe tiene el fuego para prender la mecha encendiendo a todxs lxs que somos parte de sus shows, plantándose en el escenario con una potencia vital que convierte toda la energía que circula en el ambiente en algo colectivo, <em>en algo más grande.<\/em><\/p>\n<p>Diseño del interior: <a href=\"https:\/\/www.instagram.com\/f3millennial\/\" target=\"_blank\" rel=\"noopener\">@f3millennial<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En medio de un contexto sumamente particular, el cuarto disco de la rapera Sara Hebe cumple su primer año de vida siendo la banda sonora de quienes se sienten movilizadxs por sus ritmos eléctricos e interpeladxs por la fuerza de sus letras. En un momento en que la pandemia mundial obliga a la población a [&hellip;]<\/p>\n","protected":false},"author":34,"featured_media":5657,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35,1588],"tags":[1434,1433,1430,1431,1432,1429],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/sara_2-e1588687645540.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5654"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/34"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5654"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5654\/revisions"}],"predecessor-version":[{"id":5658,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5654\/revisions\/5658"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5657"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}