{"id":5660,"date":"2020-05-05T19:46:27","date_gmt":"2020-05-05T22:46:27","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5660"},"modified":"2020-06-11T10:48:23","modified_gmt":"2020-06-11T13:48:23","slug":"el-postitulo-de-esi-del-joaquin-v-gonzalez-en-riesgo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-postitulo-de-esi-del-joaquin-v-gonzalez-en-riesgo\/","title":{"rendered":"El postítulo de ESI del Joaquín V. González en riesgo"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Ministerio de Educación de la Ciudad de Buenos Aires continúa sin firmar la resolución que habilita el comienzo del Postítulo de Especialización en Educación Sexual Integral del profesorado <\/span><span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/de-viviana-para-mi-ninx-poeta\/\" target=\"_blank\" rel=\"noopener\">Joaquín V. González<\/a> en 2020. Se trata de uno de los institutos su<\/span><span style=\"font-weight: 400;\">periores de formación docente <\/span><span style=\"font-weight: 400;\">más prestigiosos e importantes del país.<\/span><span style=\"font-weight: 400;\"> “El argumento que usan <\/span><span style=\"font-weight: 400;\">ahora es el de la emergencia sanitaria para decir que <\/span>hay un redireccionamiento del presupuesto que pone en revisión todas las propuestas formativas. Pero llevan cuatro meses de atraso con respecto al momento en que deberían haber avanzado, en donde no había pandemia, y por eso nosotros decimos que es una excusa”, asegura Viviana Mazur, directora del Postítulo, en diálogo con <i>Feminacida<\/i>.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como lo indica la normativa, en septiembre del año pasado presentaron los proyectos para que en diciembre se elaborara el dictamen de aprobación o recomendación de cambios por parte de la Unidad de Coordinación del Sistema de Formación Docente (UCSFD). “Lo único que recibimos, <\/span>después de mucha presión, <span style=\"font-weight: 400;\">es que nos autorizaran <\/span><span style=\"font-weight: 400;\">a hacer las inscripciones a condición de que luego firmaran la resolución. Ahí fue que comenzamos a anotar a lxs aspirantes y a trabajar en las planificaciones”, describe la coordinadora y agrega: “Nuestras altas de contratos son a partir de marzo y están sujetas <\/span><span style=\"font-weight: 400;\">a la firma. N<\/span><span style=\"font-weight: 400;\">o cobramos vacaciones, aguinaldo, ni el trabajo que hacemos planificando en verano”. En tanto y en cuanto no se dicte la resolución <\/span><span style=\"font-weight: 400;\">ministerial, lxs 16 trabajadorxs que llevan adelante la especialización no perciben el sueldo que les correspondería y lxs 200 aspirantes, que representan sólo un 10 por ciento de los 2000 inscriptos, pierden la posibilidad de iniciar la cursada, incluso de forma virtual, en el marco de la cuarentena obligatoria. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mariela Sarlinga, egresada de la primera camada y docente desde el 2013, señala que en la última comunicación que tuvieron con la unidad coordinadora les comentaron que la semana del 27 de abril iban a sentarse a tratar de sacar las resoluciones. Pero hasta hoy no recibieron una respuesta. “Para nosotras es fundamental que se multiplique la denuncia y poder hacer ruido. De <\/span><span style=\"font-weight: 400;\">alguna manera, es poner el <\/span>cuerpo en un momento donde no podemos”.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Directivxs, docentes y estudiantes reclaman a la Ministra de Educación de la Ciudad, Soledad Acuña, la firma de la resolución para que el inicio de cursada sea en la primera semana de mayo, a través de un <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSeZKHyN84PE5NQBT7UeaX5SPEPXBfGxWP2GIcHwIDOz7eOo6g\/viewform\" target=\"_blank\" rel=\"noopener\">petitorio de firmas online.<\/a> S<\/span><span style=\"font-weight: 400;\">ostienen que <\/span>“la pandemia no se enfrenta cercenando derechos, sino que es justamente en estos contextos donde más se necesita de su garantía, siendo la ESI uno de ellos, especialmente cuando se hace frente a una realidad tan cruel como los <a href=\"https:\/\/feminacida.com.ar\/femicidios-de-la-raiz-a-la-emergencia\/\" target=\"_blank\" rel=\"noopener\">femicidios<\/a> y <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-nunca-mas\/\" target=\"_blank\" rel=\"noopener\">abusos<\/a>, agravados de manera alarmante”.<\/p>\n<div id=\"attachment_5661\" style=\"width: 810px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5661\" loading=\"lazy\" class=\"wp-image-5661 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-14.53.42.jpeg\" alt=\"\" width=\"800\" height=\"800\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-14.53.42.jpeg 800w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-14.53.42-150x150.jpeg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-14.53.42-300x300.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-14.53.42-768x768.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-04-at-14.53.42-740x740.jpeg 740w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><p id=\"caption-attachment-5661\" class=\"wp-caption-text\">Ilustración: Ro Ferrer<\/p><\/div>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><b>La ESI en CABA<\/b><\/p>\n<p style=\"text-align: justify;\">La Ciudad de Buenos Aires es una de las seis jurisdicciones a nivel nacional que cuenta con una legislación propia en materia de Educación Sexual. La ley 2.110 se sancionó en el 2006 y establece en su objeto la obligatoriedad de la enseñanza en todos los niveles y modalidades del sistema educativo público y en todas las carreras de formación docente. “El postítulo del Joaquín atiende multidimensionalmente la formación de<a href=\"https:\/\/feminacida.com.ar\/una-historia-de-docencia-disidente\/\" target=\"_blank\" rel=\"noopener\"> especialistas en ESI.<\/a> Predica con el ejemplo, acompaña desde un posicionamiento horizontal, democrático y afectivo. Es por ello que el hecho de que desaparezca no solo deja a muchxs docentes fuera de un proyecto que comenzó ‘bajo un árbol’ hace 10 años, sino que coarta la posibilidad de que nuevas personas, como yo, puedan transformarse en agentes multiplicadores de lo que allí sucede”, explica a este medio Lara Duré, quien es maestra de primaria en Quilmes y se encuentra cursando de manera virtual el segundo año de la especialización.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A pesar de lo que indica la normativa y de la obligatoriedad que tiene el Estado de garantizar la formación a los trabajadores y trabajadoras de la educación, <a href=\"https:\/\/feminacida.com.ar\/peligra-el-unico-postitulo-estatal-en-educacion-sexual-integral-de-toda-capital-federal\/\" target=\"_blank\" rel=\"noopener\">esta situación se repite como un<\/a><\/span><i><span style=\"font-weight: 400;\"> <em>déjà vu.<\/em> <\/span><\/i><span style=\"font-weight: 400;\">Las firmas de<\/span><span style=\"font-weight: 400;\"> las resoluciones faltan,<\/span><span style=\"font-weight: 400;\"> abundan las incertidumbres de docentes sobre sus puestos de trabajo y de les est<\/span><span style=\"font-weight: 400;\">udiantes sobre la posibilidad de continuar adquiriendo herramientas para llevar a las aulas. “Todos los años tenemos que defenderlo virulentamente. Por lo general, lo hacemos en la calle, nos movilizamos todas a la puerta, estamos ahí durante semanas reclamando hasta que termina saliendo”, revela Sarlinga. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta vez, <\/span>la escena se repite en una coyuntura especial. El aislamiento social, preventivo y obligatorio dictaminado el 20 de marzo no permite dar pelea en las calles. Obliga, además, a pensar nuevas y diversas estrategias para seguir trabajando los ejes de la ESI en esta nueva modalidad virtual y cuidar de los niños, niñas y adolescentes, para quienes quedarse en casa es un riesgo o no es una posibilidad.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según datos publicados por la Organización Mundial de la Salud, uno de cada cinco chicxs está conviviendo con su abusador, lo que hace indispensable articular estrategias de cuidado entre docentes y alumnxs. “Pensar una ESI sin cuerpo es difícil, pero en estos momentos es cuando un eje como ‘Valorar la afectividad’ cobra un valor fundamental. Algo que insistimos un montón estos días es en <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">revalorizar los vínculos que nos sostienen<\/a>. En este momento tal vez la conexión de una piba o pibe con un docente o alguien de la escuela siga siendo la única posibilidad de salvarse. Por lo tanto, no podemos cerrar esas puertas, tenemos que tratar de mantener los canales abiertos”, acentúa Sarlinga.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><b>La importancia de los espacios de formación<\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una frase que se repite en los relatos de estudiantes y docentes es que la educación sexual te atraviesa el cuerpo. “Es mucho más que una metáfora o una manera de describir. Sucede de las formas más materiales que se te puedan ocurrir, porque no hay forma de trabajar la sexualidad con otras personas, si no se trabaja la propia primero. Entonces, transcurrir los dos años de cursada implica una revisión constante de cómo fuimos construidas como seres sexuales. Te atraviesa el cuerpo y tiene efectos residuales. Muchos años después seguís revisando, decantando y pensando en cuestiones que se dispararon en el tiempo”, cuenta Sarlinga. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Se genera un espacio de contención tan necesario, que muchxs de nosotrxs nos encontramos repasando escenas de nuestra vida personal ante un grupo humano que acompaña y guía en momentos de angustia”, relata Duré. Además, <\/span>menciona que en sus años de docencia se encontró con infinidad de colegas que, ante la emergencia de situaciones relacionadas con la educación sexual, reafirman la urgencia de <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noopener\">generar herramientas<\/a> para poder abordarlas. “La importancia que tiene la formación en ESI, de los postítulos de los profesorados en general, es que son espacios académicos de muy alto nivel donde quienes ya terminamos nuestras carreras de formación de base tenemos posibilidades de encontrarnos con otras y otros docentes que están trabajando, pensando, capacitándose e intercambiando experiencias educativas”, manifiesta Sarlinga. El equipo que lleva adelante la especialización está conformado interdisciplinariamente por 16 trabajadorxs que desde múltiples miradas abordan las diversas aristas de la sexualidad, entendiéndola, como sostiene la normativa, desde sus aspectos físicos, emocionales, intelectuales y sociales.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El número de personas que se inscriben anualmente en el Postítulo del Joaquín V. González evidencia esta necesidad. Este año, 2 mil <\/span>docentes y otrxs profesionales enviaron sus solicitudes para formar parte de la cohorte 2020 que aún no logra comenzar. Ni siquiera en la modalidad virtual que desde la coordinación del postítulo se estuvo planificando. “Es claro que no es por falta de convocatoria que decidieron no firmar la resolución. Es una decisión política que, en este contexto, nos encuentra aún más vulnerables”, afirma Duré.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nosotras sabemos que la <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">pandemia<\/a> la usan solo como excusa. De todas maneras, les dejamos en claro que tenemos otras pandemias como son los femicidios, el abuso sexual infantil, los embarazos no intencionales y la discriminación por identidad sexual o de género. Éstas que están ‘naturalizadas’ también afectan severamente la salud y son emergencias en las que el trabajo con la ESI es una herramienta eficaz y fundamental”, concluye Mazur.<\/span><\/p>\n<p><em>Foto: <\/em><em>Radio La Tribu<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Ministerio de Educación de la Ciudad de Buenos Aires continúa sin firmar la resolución que habilita el comienzo del Postítulo de Especialización en Educación Sexual Integral del profesorado Joaquín V. González en 2020. Se trata de uno de los institutos superiores de formación docente más prestigiosos e importantes del país. “El argumento que usan ahora es el de [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":5738,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,34,897],"tags":[151,157,158,1437,1321,159,1281,1435,1436],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/13350-brindaran-una-jornada-sobre-educacion-sexual-integral-660x330.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5660"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5660"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5660\/revisions"}],"predecessor-version":[{"id":5739,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5660\/revisions\/5739"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5738"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5660"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5660"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}