{"id":5666,"date":"2020-05-06T14:17:38","date_gmt":"2020-05-06T17:17:38","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5666"},"modified":"2020-05-06T14:50:41","modified_gmt":"2020-05-06T17:50:41","slug":"gorda","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/gorda\/","title":{"rendered":"Gorda"},"content":{"rendered":"<p style=\"text-align: justify;\">La Universidad Tres de Febrero (UNTREF) ofrece en su plataforma UN3 Gorda, una serie web dirigida por tres mujeres: Tamy Hochman, Bárbara Cerro y Sol Rietti. Esta comedia dramática y feminista busca visibilizar la <a href=\"https:\/\/feminacida.com.ar\/ante-el-mandato-fit-activismo-gorde\/\">gordofobia<\/a>, derribar prejuicios y abrir el telón al debate. Producida por B de Bueno y el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), ganó como Mejor Ficción del 2018 en los Martin Fierro Digital y obtuvo un premio en la segunda edición del Concurso Nacional de Producción de Series Web.<\/p>\n<p style=\"text-align: justify;\">Al grito inicial de “Gordaaaa”, cada capítulo muestra de manera contundente el daño que la sociedad causa con sus estereotipos. La temporada está planteada en dos etapas: el sufrimiento y la liberación. La trama aborda estos temas desde lo cotidiano y pone de manifiesto las diferentes violencias que sufren las personas gordas. A través del humor, invita a la reflexión e intenta generar más preguntas que respuestas, a la vez que denuncia las <a href=\"https:\/\/feminacida.com.ar\/ser-o-no-ser-los-cuerpos-y-las-redes-sociales\/\">normativas corporales<\/a> que se centran en la delgadez como valor social y de consumo.<\/p>\n<p style=\"text-align: justify;\">La protagonista, la actriz Karina Hernández, encarna la piel de Joy, una joven de 27 años que pertenece a una familia judía. Ella sueña con vivir en el Renacimiento o en los cuadros de Botero. Desde la escuela primaria que es víctima de una permanente discriminación por su apariencia. Hija de una madre que lo único que busca es darle de comer y tener nietos, vive reprimida e insatisfecha con ella misma. Elegir ropa para una cita no entra en sus planes.  “Algo negro y que me entre”, repite cada vez que tiene que hacerlo. A lo largo de ocho episodios, su personaje levanta vuelo y emprende un proceso de transformación.<\/p>\n<p style=\"text-align: justify;\">Al respecto, la directora Hochman aseguró a <strong>Feminacida<\/strong> que le tocaron vivir muchas de las situaciones, sensaciones, angustias, deseos y problemáticas que se muestran en la serie. Por ejemplo, no encontrar talles, ser insultada por la calle, sentir las miradas despectivas, el bullying escolar, los desengaños amorosos, los grupos para adelgazar y las miles de dietas. “Una vez, un vendedor ambulante en el tren me insistió para que le comprara chocolates. Eso sabía que lo tenía que incluir sí o sí”, detalló.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-5668\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/1544561364-3-e1588742381173.jpg\" alt=\"\" width=\"1000\" height=\"527\" \/><\/p>\n<p style=\"text-align: justify;\">El conflicto se desata cuando, luego de una cita fallida, Joy hace un descargo por WhatsApp con su mejor amiga y lo envía por equivocación al grupo de ex compañeres de la escuela. Resignada, decide asistir a un grupo de gordes para bajar de peso. Es ahí donde conoce a un nuevo amigo, Swartz. A pesar de que no comparte sus formas, él le hará ver que otro camino es posible. “Vivimos en una sociedad machista, no es lo mismo ser gordo que ser gorda ¿Decime la cantidad de gordos que hay en la tele? Es innumerable”, acota en uno de los capítulos. Así, se pone en evidencia la doble discriminación, no sólo por el propio peso, sino también por ser mujer.<\/p>\n<p style=\"text-align: justify;\">Luego de una gran batalla, Joy transforma el dolor en venganza y luego en libertad. Su personaje despierta poco a poco, crea lazos y se anima a conocer nuevas sensaciones que la llevarán a una mayor satisfacción y a un nuevo autoconocimiento.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Teniendo en cuenta todas tus vivencias, ¿qué implicó crear Gorda?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Hochman: Significó muchas cosas para mí. Primero, como artista, fue poder transformar el dolor, la discriminación, mi historia, en arte, algo bello. Ya sea que se trate de una serie, una película, un libro o una canción, creo que tener la posibilidad de transformar la propia experiencia en un hecho artístico es un increíble privilegio; y pienso que justamente esas historias, con una raíz en las experiencias reales, son aquellas que tienen un valor agregado. Gracias a eso es que llegan al espectador de otra manera, desde otro lugar, apelando a la empatía. Y también por eso para el autor implica una gran liberación, o por lo menos así resultó en mi caso. Gorda era una idea que me daba vueltas en la cabeza hacía muchos años, allá por el 2012, viviendo fuera del país, lejos de mi familia, amigues y costumbres. Sin embargo, como todo lo que tiene un tinte autobiográfico, por momentos se me hacía difícil de abordar y me costaba dar el salto para ponerme a escribir. Me convencí de que debía contar esta historia cuando volví a Argentina: me di cuenta de la gran diferencia entre el trato que el gorde recibía acá y lo que sucede en otros lados del mundo. Además, la nueva ola de feminismo permitió que salieran a la luz muchos temas que teníamos muy callados como sociedad. Por lo que la serie, además de haber conllevado un enorme trabajo personal, se resignificó cuando, luego de estrenada, empezaron a llegar mensajes de muchísimas personas que resonaron con la historia, el personaje, sus dolencias, sus logros y el planteo en general. Ahí es cuando ya trasciende mi relato individual y me doy cuenta de lo necesario que es hablar de todos estos temas y mostrarlos en la tele, en el cine y en cualquier medio de comunicación masivo.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-5669\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/1544561362-1-e1588742437439.jpg\" alt=\"\" width=\"1000\" height=\"563\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Muchas cosas de tu vida personal se reflejan en el personaje de Joy…<\/strong><\/h4>\n<p style=\"text-align: justify;\">Al ser un producto realizado en conjunto, la serie no es totalmente autobiográfica. Yo no soy ni nunca fui como Joy; es decir, tímida o &#8220;metida para adentro”, sino todo lo contrario. Tampoco me &#8220;vengué&#8221; de mis compañeros del primario o jardín, de quienes sí recibí el bullying más fuerte, aunque a veces juego en mi imaginación a copiarme de ella. Tampoco me sucedió exactamente lo que le pasa a ella con su compañero de trabajo, ni mi familia es así como se pinta en la serie. Diría que, de alguna manera, Gorda tiene muchos puntos en común con las historias de muchas personas gordas que podrían decir que pasaron por situaciones similares. Eso lo comprobé cuando conocí a muchas de las chicas que vinieron a audicionar y que tienen papeles secundarios. También lo entendí gracias a la respuesta que tuvimos de mucha gente, contándonos sus historias de vida y cómo generaron esa empatía tan fuerte con la historia. Para la cuestión verdaderamente autobiográfica, ya estoy escribiendo ideas nuevas para realizar también como actriz y abarcar más crudamente la temática, con un personaje principal más extrovertido, ácido, sarcástico, gracioso y zarpado, es decir, más yo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Universidad Tres de Febrero (UNTREF) ofrece en su plataforma UN3 Gorda, una serie web dirigida por tres mujeres: Tamy Hochman, Bárbara Cerro y Sol Rietti. Esta comedia dramática y feminista busca visibilizar la gordofobia, derribar prejuicios y abrir el telón al debate. Producida por B de Bueno y el Instituto Nacional de Cine y Artes Audiovisuales (INCAA), [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":5667,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,96],"tags":[1379,608,694,1438],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/1544561367-6-e1588742274378.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5666"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5666"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5666\/revisions"}],"predecessor-version":[{"id":5674,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5666\/revisions\/5674"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5667"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5666"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5666"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5666"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}