{"id":5706,"date":"2020-05-11T16:53:25","date_gmt":"2020-05-11T19:53:25","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5706"},"modified":"2020-08-23T16:12:46","modified_gmt":"2020-08-23T19:12:46","slug":"abuso-sexual-en-la-infancia-tambien-en-internet","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-tambien-en-internet\/","title":{"rendered":"Abuso sexual en la infancia, también en Internet"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tendencias en Twitter para escrachar perfiles que viralizaron material con abuso sexual contra las infancias. Casos de filtraciones de contenido similar en la plataforma Zoom. Pedidos de denuncia masivos de páginas de pedofilia en Instagram y en Facebook. <\/span><span style=\"font-weight: 400;\">En casi dos meses de aislamiento obligatorio proliferaron los casos de delitos informáticos en los que hay menores vulneradxs. En la <a href=\"https:\/\/mpfciudad.gob.ar\/tematicas\/2020-03-09-18-42-38-delitos-informaticos\">Unidad Fiscal Especializada en Delitos y Contravenciones Informáticas<\/a>, coordinada por la fiscal Daniela Dupuy, en marzo entraron 2875 casos de explotación sexual infantil y en abril esa cifra aumentó a 5060. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con el incremento de horas dedicadas a Internet por la pandemia, el mundo digital se convirtió más que nunca en un escenario ideal para los acosadores. Y si bien muchxs tuvieron la intención de frenarlos con denuncias virtuales, organismos de protección y especialistas en el tema hacen hincapié en que esa no es la manera de colaborar. Por un lado, perjudica una posible investigación por el riesgo de perder la prueba. Por otro, vulnera y expone aún más a los niños, niñas y adolescentes víctimas de estos delitos. ¿Qué medidas tomar al conocer un caso así? ¿Qué recaudos tener para evitar los delitos de grooming y abuso sexual virtual contra las infancias? ¿Cómo acompañar a los menores en este contexto?<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Denuncia en el Estado, no escraches <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Más usuarios conectados durante más tiempo, más flujo de contactos en la web. Con ese panorama crecieron fuertemente los delitos de <em>grooming<\/em> y viralización de imágenes o videos que muestran abusos sexuales en la infancia. <\/span><span style=\"font-weight: 400;\"><br \/>\n<\/span><span style=\"font-weight: 400;\">“De un lado hay niños, niñas y adolescentes hiperconectados. Del otro, vemos un perfil psicológico criminal que habla de un depredador sexual. Estas personas, que son en su mayoría hombres, responden a un coto de caza. Entonces tenemos un escenario de un cazador que logra cazar dentro de un zoológico”, analiza Hernán Navarro, abogado y presidente de la ONG <\/span><i><span style=\"font-weight: 400;\">Grooming Argentina<\/span><\/i><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2019 el Cuerpo de Investigaciones Judiciales, organismo que se encarga de visualizar y analizar reportes con material pedófilo, recibió 16492 casos hasta mayo. Este año, hasta el mismo mes, ingresaron 18526. El incremento se observa en todos los organismos que trabajan con este tipo de delitos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Daniela Dupuy, fiscal especializada en cibercrimen, señala a Feminacida: “Tanto en explotación sexual infantil, como en grooming, como en difusión de imágenes sin autorización se nos han disparado los números terriblemente. Son las oportunidades que tienen los ciberdelicuentes para poder acosar y atacar. Está toda la gente en la casa, conectados todo el tiempo y para el ciberdelincuente esto es la panacea. Están todas sus víctimas ahí”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el <a href=\"https:\/\/mptutelar.gob.ar\/\">Ministerio Público Tutelar<\/a> registraron lo mismo. El jueves 16 de abril recibieron 82 llamados, cuando el promedio antes de la cuarentena era de 45. El 60 por ciento fueron para denunciar perfiles y páginas en redes sociales que publicaban contenido de abuso sexual en la infancia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Frente a esto, distintos usuarixs de redes sociales empezaron a actuar intuitivamente en la web y se cometieron varios errores. En vez de acudir rápidamente a cualquiera de estos organismos, se compartieron links de perfiles con contenido pedófilo, se enviaron imágenes o videos mostrando estos delitos -aunque fuera con la intención de denuncia- y se intentaron bloquear a estas cuentas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El efecto fue contraproducente: en muchos casos, permitió que los acosadores llegaran a borrar sus páginas antes de que la justicia actuara, se complicó encontrar el origen de la producción de estos delitos por la viralización masiva, y -sobre todo- <\/span><span style=\"font-weight: 400;\">las víctimas quedaron más en evidencia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es por eso que, desde hace días, se difunden documentos con información que indican qué hacer. En el caso de conocer una situación de <\/span><i><span style=\"font-weight: 400;\">grooming<\/span><\/i><span style=\"font-weight: 400;\">, es decir de acoso o seducción a un menor de edad por parte de un mayor a través de comunicaciones electrónicas para obtener algún tipo de gratificación sexual, explican que no hay que hacerse pasar por el menor, ni entablar diálogo con el acosador, ni “escracharlo” en las redes sociales. Esto puede hacer que esa persona se de cuenta, borre inmediatamente el perfil y haga desaparecer todo el contenido; volviendo imposible dar con el <\/span><i><span style=\"font-weight: 400;\">groomer<\/span><\/i><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma línea, cuando se encuentran páginas con material de abuso sexual contra las infancias, se debe hacer capturas de pantallas para guardar la prueba y dar aviso a los organismos de protección. Además, se puede denunciar el perfil pero solo en las páginas específicas que cada plataforma tiene para hacerlo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En esa línea, hay otros dos motivos por los que no es recomendable hacer estas viralizaciones. Yael Bendel, Asesora General del Ministerio Público Tutelar, explica a este medio: “Cuando ya existe una investigación de determinadas páginas, que hay muchas vigentes, si alguien lo viraliza ese teléfono o ese dispositivo desde el que se viraliza ingresa como sospechoso también a la investigación. Con lo cual cuidado, porque encima como se está distribuyendo material que contiene imágenes o videos sexuales contra niños o niñas, se está cometiendo un delito sin saberlo y aún con buenas intenciones, que es la de denunciar”. Además, es crucial dar aviso al Estado porque es la única forma de que se enteren de que se está cometiendo un delito y, así, aparte de iniciar una investigación, pueden proteger a las víctimas.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Entonces, ¿cómo proceder ante estas situaciones?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En primer lugar, no interactuar, ni compartir, ni reenviar nada del acosador. Para evitar la revictimización, el entorpecimiento de la investigación, y quedar expuestx en ella. Lo ideal es guardar todo el material probatorio con capturas de pantalla y comunicarse con cualquiera de las instituciones que trabajan en la materia. Todos los departamentos estatales tienen la obligación de iniciar la denuncia en la fiscalía correspondiente al enterarse de un delito, sin “derivar” al denunciante.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tanto el Ministerio Público Tutelar como el <a href=\"https:\/\/youtu.be\/AWE8IpCVB8E\">Ministerio Público Fiscal<\/a> tienen teléfonos, WhatsApp y páginas web en donde se puede hacer la denuncia. <\/span><i><span style=\"font-weight: 400;\">Grooming Argentina<\/span><\/i><span style=\"font-weight: 400;\">, aunque es una asociación civil, también recibe estos reportes e inicia los procesos correspondientes. Incluso lanzaron una aplicación, “GAPP”, que permite denunciar un caso de <\/span><i><span style=\"font-weight: 400;\">grooming<\/span><\/i><span style=\"font-weight: 400;\"> en tiempo real.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-5707\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-04-24-at-12.21.50.jpeg\" alt=\"\" width=\"1280\" height=\"1280\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-04-24-at-12.21.50.jpeg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-04-24-at-12.21.50-150x150.jpeg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-04-24-at-12.21.50-300x300.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-04-24-at-12.21.50-768x768.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-04-24-at-12.21.50-1024x1024.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-04-24-at-12.21.50-1170x1170.jpeg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-04-24-at-12.21.50-740x740.jpeg 740w\" sizes=\"(max-width: 1280px) 100vw, 1280px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>ESI como herramienta para cuidados virtuales <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En un contexto en el que las nuevas tecnologías son esenciales no solo desde el punto de vista educativo sino también desde la vincularidad y la afectividad, no tiene sentido prohibirles su uso a los menores pero sí remarcar la importancia de ser responsables en ese uso y tomar recaudos. <\/span><span style=\"font-weight: 400;\">Resulta necesario entablar diálogos con los niños, niñas y adolescentes para que entiendan los riesgos que implican muchas veces las redes sociales: no se conoce verdaderamente quién está detrás de una pantalla y cualquier dato, imagen o video que se instale en la web puede ser usado por diferentes personas y con diferentes intenciones.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es imprescindible generar dentro de la familia un ambiente de escucha, donde uno como adulto no se escandalice sino trate de abrir el diálogo, porque primero, para poder protegerlos y acompañarlos, tenemos que estar en conocimiento de lo que les está pasando, y para estar en conocimiento de lo que les está pasando tiene que haber un contexto que habilite poder contar estas cuestiones”, explican María Silvina Barbieri y María Paz Ogando, psicopedagogas y docentes, y Analía Álvarez, profesora de Biología y Química; creadoras de la cuenta de Instagram <a href=\"https:\/\/www.instagram.com\/consultorioesi\/?hl=es-la\">@consultorioesi<\/a>, temática en la que se especializan.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las docentes entienden que hay que tratar de no generar temores y aprovechar para poder plantear cuáles son las estrategias protectivas que hay que tener en cuenta para vincularse en las redes con otrxs.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En esa línea, las recomendaciones que sugieren los distintos especialistas son hablar con los chicxs, habilitar filtros en los dispositivos que usen, utilizar la opción que tienen los navegadores para bloquear contenido no seguro para niñas y niños, interiorizarse sobre los sitios y cuentas que visitan, y reforzar la idea de que no compartan imágenes, videos, claves, direcciones, ni ningún dato personal con personas que conocen en las redes. <\/span><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/groomingargentina.org\/\"><i><span style=\"font-weight: 400;\">Grooming Argentina<\/span><\/i><\/a><span style=\"font-weight: 400;\"> está brindando charlas virtuales a los colegios que lo solicitan para chicxs de entre 9 y 17 años, y van a implementar otros formatos para niñxs de entre 6 y 9 años para trabajar la ESI con perspectiva digital. “La idea es ver cómo introducimos a esos niños y niñas desde primer grado para prepararse a la hora de llegar a los 9 y tener su primer celular propio”, explica Navarro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La escuela tiene que ser un agente facilitador para la puesta en palabras de estas cuestiones pero la familia es el agente facilitador por excelencia, y en este momento es el único, entonces insistimos en la importancia de generar espacios donde se pueda hablar de estos temas que habiliten a los chicos y a las chicas a contar sus experiencias y que también los ayuden a construir un pensamiento crítico respecto al uso de las redes”, agregan desde “Consultorio ESI”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Acompañamiento de las víctimas <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un 88 por ciento de las investigaciones que lleva a cabo la Unidad Fiscal Especializada en Delitos y Contravenciones Informáticas involucran delitos que vulneran a menores. En el 99 por ciento de los casos los abusadores son hombres y la gran mayoría trabaja con niñxs, según indicaron en esa fiscalía. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Se habla de que los efectos de un niño víctima de grooming muchas veces son iguales a los efectos del abuso sexual físicamente. De hecho, es un delito contra la integridad sexual. ¿Y esto por qué? Porque el daño que genera en el adolescente o en el chico que confió en el otro, y en la información que le pudo haber suministrado, lo deja en una situación de extrema vulnerabilidad”, explica Bendel a Feminacida. En ese sentido hace enfatiza en la necesidad de preservar sus derechos a la identidad y a la privacidad, teniendo cuenta que, además, “son sujetos que están formando su psiquis, sus relaciones sociales, y quedan mucho más expuestos y susceptibles a ser víctimas de bullying o de otras violencias”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una vez tomada la denuncia, tanto desde el MPT como desde Grooming Argentina, tienen protocolos de actuación para proteger a las víctimas. En primera instancia hay una entrevista con el niño, niña o adolescente y luego se evalúa con la familia qué se requiere: servicio psicológico, medidas cautelares para proteger su identidad o intimidad, algún control médico adicional, un trabajo con la escuela para poder ayudarlos a sobrellevar las consecuencias del delito del que fueron víctimas, y  acompañamiento durante el proceso penal.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En momentos en donde se triplicaron los casos de abuso sexual en la infancia de forma virtual, es crucial extremar los recaudos y dar herramientas a lxs niñxs para registrar situaciones abusivas y poder contarlo.<\/span><\/p>\n<p style=\"text-align: justify;\"><em>Si encontras o te llega material que muestre abusos sexuales en la infancia, o conoces a algún niño, niña o adolescente que pueda estar siendo víctima de grooming, comunicate con:<\/em><\/p>\n<p style=\"text-align: justify;\">-Ministerio Público Tutelar. WhatsApp: 15-3637-3727 o 15-7037-7037. Teléfono: 0800-122-7376.<br \/>\n-Ministerio Público Fiscal (CABA). Teléfono: 0800-33-347225. También podes hacerlo en su <a href=\"http:\/\/www.mpfciudad.gob.ar\">página web<\/a>, enviando un mail a denuncias@fiscalias.gob.ar o a través de su app &#8220;Denuncias MPF&#8221;.<br \/>\n-Grooming Argentina. Podes enviar un mail a denuncias@groomingarg.org o en su aplicación &#8220;GAPP&#8221;.<\/p>\n<p style=\"text-align: justify;\"><em>Además, podés pedir ayuda en la línea 137 o 102 o acercarte a la comisaría o fiscalía más cercana a tu domicilio.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tendencias en Twitter para escrachar perfiles que viralizaron material con abuso sexual contra las infancias. Casos de filtraciones de contenido similar en la plataforma Zoom. Pedidos de denuncia masivos de páginas de pedofilia en Instagram y en Facebook. En casi dos meses de aislamiento obligatorio proliferaron los casos de delitos informáticos en los que hay menores [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":5708,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,34,897,17],"tags":[197,1450,158,615,1449,1448],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/grooming064fb9b3-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5706"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5706"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5706\/revisions"}],"predecessor-version":[{"id":7338,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5706\/revisions\/7338"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5708"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5706"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5706"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5706"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}