{"id":5714,"date":"2020-05-12T00:01:27","date_gmt":"2020-05-12T03:01:27","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5714"},"modified":"2020-05-12T10:01:18","modified_gmt":"2020-05-12T13:01:18","slug":"el-aislamiento-y-los-usos-educativos-de-las-narrativas-transmedia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-aislamiento-y-los-usos-educativos-de-las-narrativas-transmedia\/","title":{"rendered":"El aislamiento y los usos educativos de las narrativas transmedia"},"content":{"rendered":"<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">“Sólo participando, involucrándose, investigando, haciéndose preguntas y buscando respuestas, problematizando y problematizándose, se llega realmente al conocimiento. Se aprende de verdad lo que se vive, lo que se recrea, lo que se reinventa y no lo que simplemente se lee y se escucha. Solo hay un verdadero aprendizaje cuando hay proceso; cuando hay autogestión de lxs educandxs”. <\/span><\/i><\/p>\n<p style=\"text-align: right;\"><i><span style=\"font-weight: 400;\">Mario <\/span><\/i><i>Kaplun<\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde hace algunos años, las políticas educativas de la mayoría de los estados están incorporando poco a poco el uso de los medios digitales y las tecnologías de la información y la comunicación en las aulas. El contexto de pandemia ha provocado su intensificación y obligado a directivxs y docentes a usar las herramientas virtuales para seguir educando a distancia. Las instituciones educativas y lxs trabajadores de la educación nos estamos dotando (de manera desigual) de recursos tecnológicos que facilitan la creación de ambientes interactivos y cooperativos para el aprendizaje, como así también de recursos digitales que permiten planificar, diseñar actividades y mantener el vínculo con lxs estudiantes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No obstante, los usos y oportunidades de estas nuevas herramientas y recursos aún se están descubriendo. Las <\/span>narrativas transmedias <span style=\"font-weight: 400;\">se presentan como un instrumento capaz de darle un sentido al uso de las TIC y lograr un aprendizaje significativo. Este contexto de uso masivo de ciertos instrumentos puede convertirse en una <\/span>oportunidad<span style=\"font-weight: 400;\"> para modificar nuestras <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">prácticas docentes<\/a>. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Los alcances de la transmedia en la educación<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo transmedia sugiere la mezcla y la disipación de las fronteras entre las partes que conforman un todo, un universo. No se trata de la segmentación de un relato que se difunde por vías distintas, sino de la producción complementaria de narrativas que exploran y explotan la naturaleza propia de cada uno de los lenguajes para hacer crecer una historia. ¿Cómo? Potenciando sus posibilidades y su impacto, abriendo el juego, propiciando la participación y la coautoría. <\/span><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/es.wikipedia.org\/wiki\/Carlos_Alberto_Scolari\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Carlos Scolari<\/span><\/a><span style=\"font-weight: 400;\"> definió a la narrativa transmedia como aquella donde <\/span>todos los medios cuentan y lo hacen de manera interdependiente<span style=\"font-weight: 400;\"> donde se cruzan dos elementos: por un lado la historia, el relato que se expande en muchos medios y muchas plataformas. Y por otro, la participación de lxs usuarixs, lxs fans o lxs <\/span><a href=\"https:\/\/es.wikipedia.org\/wiki\/Prosumidor\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">prosumidores <\/span><\/a><span style=\"font-weight: 400;\">generando la expansión del relato. Ese despliegue puede estar encarnado en parodias, finales alternativos, nuevos personajes o en la difusión de los sucesos que les pasa a los personajes, por ejemplo. Son muchas las experiencias que optan por estrategias transmedia, aprovechándose de las múltiples posibilidades mediáticas que lo hacen posible. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La industria del entretenimiento apuesta cada vez más por este tipo de difusión. Pero ¿qué pasa en el ámbito educativo? También se volvieron una alternativa, ya que poseen un enorme potencial a la hora de interpelar a lxs estudiantes, docentes, directivxs y familias, es decir, a las comunidades educativas. Las narrativas transmedia proponen <\/span>un modo de hacer diferente<span style=\"font-weight: 400;\"> y pueden ser una oportunidad para favorecer los procesos de enseñanza-aprendizaje, ya que permiten generar entornos de aprendizaje cercanos a la vida diaria de lxs alumnxs, utilizando variedad de medios y provocando la interacción de múltiples usuarixs. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Escuela y docentes en constante desafío<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los últimos años, siguieron proliferando proyectos que utilizan tanto a la tecnología como a las posibilidades de las nuevas redes sociales para trabajar <\/span>la construcción de una visión crítica<span style=\"font-weight: 400;\"> en lxs estudiantes sobre los mensajes y contenidos emitidos desde este nuevo ecosistema de medios, respondiendo así, a una de las habilidades que exige la nueva sociedad en la que estamos insertxs. A esto debemos sumarle herramientas y habilidades que nos permitan “dar un salto” más y nos posicionen como sujetos críticos activos, creadores, productores y protagonistas. Pero esta incorporación no puede hacerse desde un punto de vista meramente instrumental que asocie la suma de medios y tecnologías a la mejora educativa. N<\/span>i las narrativas transmedia ni las tecnologías de la información y la comunicación garantizan en sí mismas procesos de reflexión, de construcción del conocimiento, de problematización o de la producción activa de lxs estudiantes y la comunidad.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5719 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/unnamed.jpg\" alt=\"\" width=\"512\" height=\"330\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/unnamed.jpg 512w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/unnamed-300x193.jpg 300w\" sizes=\"(max-width: 512px) 100vw, 512px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La orientación y guía del docente son fundamentales, como así también el conocimiento de los contextos y realidades de lxs estudiantes y la coherencia de las consignas que se pongan en juego. La incorporación de las narrativas transmedia en nuestras planificaciones nos permiten plantear proyectos vinculados a los contenidos curriculares y propiciar el trabajo solidario, colaborativo y dinámico.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La pedagogía de la participación <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al utilizar la creatividad como motor de cualquier producción, al explorar los propios gustos, intereses e inquietudes para expandir un universo, las narrativas transmedia propician un rol activo y protagónico por parte de lxs estudiantes. Pero para que esto suceda, es fundamental el <\/span>conocimiento profundo de los contenidos<span style=\"font-weight: 400;\">, por lo cual la estrategia redunda en procesos de apropiación y resignificación que nutran la formación. Una de las maneras en las que se proponen las narrativas transmedia como estrategia es a partir de la posibilidad de trasladar al contexto actual situaciones y personalidades propias de otros momentos de la historia de la humanidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los proyectos educativos transmedia parten de los propios contextos en los que lxs estudiantes se sienten familiarizadxs y hacen de sus saberes prácticos una forma de producir conocimiento participativa y colaborativamente. Así se materializa la educación en medios como eje transversal a cualquier área curricular: se ponen a los medios y a las nuevas tecnologías de la información y la comunicación a disposición de <\/span>saberes diversos<span style=\"font-weight: 400;\"> en proyectos que permiten su articulación. También contribuyen a una propuesta de formación contextualizada y situada, atenta a los nuevos modos de producción y circulación de sentidos y a las nuevas lógicas de conocimiento y apropiación. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, estos trabajos promueven desde “el hacer” la desnaturalización de discursos mediáticos que muchas veces se lleva a cabo a través de prácticas analíticas: en las propias producciones se debe optar por una historia, un encuadre, un recorte, un punto de vista, un estilo narrativo, una forma de contar asociada a objetivos previamente definidos, un posicionamiento ideológico que evidencie la toma de decisiones a la hora de producir cualquier discurso para ser difundido a través de medios masivos. Finalmente, y no menos importante, favorecen el trabajo colaborativo, en equipo, delimitando roles que permitan explorar y explotar las habilidades y competencias comunicacionales y digitales de lxs estudiantes. El entramado social de la cultura digital propone roles activos y dinámicos. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Lxs pibxs producen<\/b><\/h4>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">“María Claudia Falcone, une de nosotres&#8221; <\/span><\/i><span style=\"font-weight: 400;\">es una creación multiplataforma con la que se buscó reflexionar sobre los crímenes de lesa humanidad, la participación estudiantil y el lugar de las mujeres en los años ‘70 a través de la implementación de Educación Digital y ESI. Para esto se abordó la temporalidad del relato a partir de dos preguntas disparadoras que atravesaron todas las plataformas: <\/span><i><span style=\"font-weight: 400;\">¿Qué habría pasado si <\/span><\/i><a href=\"https:\/\/es.wikipedia.org\/wiki\/Mar%C3%ADa_Claudia_Falcone\" target=\"_blank\" rel=\"noopener\"><i>#MaríaClaudia <\/i><\/a><i><span style=\"font-weight: 400;\">hubiese tenido un <\/span><\/i><i>#celular<\/i><i><span style=\"font-weight: 400;\">?<\/span><\/i><span style=\"font-weight: 400;\"> y <\/span><i><span style=\"font-weight: 400;\">¿qué habría hecho si viviese hoy?. <\/span><\/i><span style=\"font-weight: 400;\">P<\/span><span style=\"font-weight: 400;\">ara responder y pensar en estas producciones y también en las producciones off-line, se trabajó con redes sociales, podcasts, fanzines digitales, producciones audiovisuales y mapping. El proyecto involucró a noventa estudiantes.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5721 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/FB_IMG_1589240911030-e1589242449777.jpg\" alt=\"\" width=\"500\" height=\"318\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De esa iniciativa surgió un <em>podcast<\/em> de seis episodios. Se trata de narraciones en primera persona de cada una de las víctimas de La Noche de los Lápices, buscando devolverle la voz a aquellxs a quienes la última dictadura cívico, eclesiástica y militar secuestró, asesinó y desapareció. Estos relatos pueden ser escuchados en <a href=\"https:\/\/open.spotify.com\/show\/1pqY5cJ4FAZvpkC9eGr3Lt\" target=\"_blank\" rel=\"noopener\">Spotify.<\/a> Además, durante La Noche de los Museos del 2019 se presentaron en un espacio dentro de la escuela ambientado para tal fin. <\/span><a href=\"https:\/\/open.spotify.com\/show\/1pqY5cJ4FAZvpkC9eGr3Lt\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Virutas. Un trazo imborrable<\/span><\/a><span style=\"font-weight: 400;\"> fue una producción realizada íntegramente por estudiantes de 5to año de la EEM Nº 7 de 9 (CABA) coordinados por sus docentes del área de comunicación.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5722 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/FB_IMG_1589240888720-e1589242498894.jpg\" alt=\"\" width=\"500\" height=\"500\" \/><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/pedrocamacho.org\/2016\/03\/09\/proyecto-integrado-que-quiero-hacer\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">MDT Tiempo de Cambio<\/span><\/a><span style=\"font-weight: 400;\"> es un proyecto de Pedro Camacho, maestro de sexto de primaria, con el que invita a sus estudiantes a despedirse del antiguo sistema escolar basado en seguir al pie de la letra algún libro de texto y descubrir por ellxs mismxs (guiados por el docente, por supuesto) información, hechos y características de la historia española. Para esto tomó prestado el espíritu de la serie “El Ministerio del Tiempo” y la integró a sus clases.<\/span><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/www.youtube.com\/channel\/UC46-5RRfKsR8kgBNUiqO8kQ\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">“Si Sócrates viviera.<\/span><\/a><span style=\"font-weight: 400;\"> Narrativa transmedia y filosofía” es una producción realizada en la Escuela Secundaria “José Manuel Estrada” de la ciudad de Olavarría, Buenos Aires, Argentina. El proyecto articuló el trabajo de cincuenta estudiantes de sexto año de la orientación Ciencias Sociales, en los espacios curriculares de Filosofía y Lengua y Literatura con el acompañamiento del área de tecnologías de la institución educativa y especialistas de la Universidad Nacional del Centro de la Provincia de Buenos Aires.<\/span><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/www.youtube.com\/watch?v=svNdBIGM9GQ\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Si los próceres usaran Facebook<\/span><\/a><span style=\"font-weight: 400;\"> es una experiencia llevada a cabo por estudiantes del Colegio Confluencia de Neuquén. Posteriormente, un proyecto similar llevó a esos mismos <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=_XFbwMnmDq0\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">próceres al Whatsapp <\/span><\/a><span style=\"font-weight: 400;\">en la escuela secundaria San Agustín, de Santa Fe, sobre la base de la propuesta anterior.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La educación transmedia, entonces, amplía las posibilidades de generar nuevos enfoques en el aprendizaje y permite potenciar las propuestas disruptivas que apuestan por una educación más participativa y creativa. Aprender se acerca cada vez más a producir y construir saberes, con lxs estudiantes como protagonistas y el docente como guía, mediador y fundamental agente de cambio. Esto se produce en un contexto de una circulación de saberes cada vez más amplia y diversa, que atraviesa distintos ámbitos sociales y que la escuela necesita articular para constituirse como espacio de encuentro.<\/span><\/p>\n<p>Foto de portada: Diario Formosa<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Sólo participando, involucrándose, investigando, haciéndose preguntas y buscando respuestas, problematizando y problematizándose, se llega realmente al conocimiento. Se aprende de verdad lo que se vive, lo que se recrea, lo que se reinventa y no lo que simplemente se lee y se escucha. Solo hay un verdadero aprendizaje cuando hay proceso; cuando hay autogestión de [&hellip;]<\/p>\n","protected":false},"author":32,"featured_media":5716,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[1456,160,1453,1452,1454,158,1457,1451,1462,1461,1458,1455,1460,1459],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Credito-Diario-Formosa.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5714"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5714"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5714\/revisions"}],"predecessor-version":[{"id":5724,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5714\/revisions\/5724"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5716"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5714"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5714"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5714"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}