{"id":5741,"date":"2020-05-14T13:31:05","date_gmt":"2020-05-14T16:31:05","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5741"},"modified":"2020-05-14T16:50:56","modified_gmt":"2020-05-14T19:50:56","slug":"la-sociedad-que-micaela-sono-no-excluye-a-tucuman","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-sociedad-que-micaela-sono-no-excluye-a-tucuman\/","title":{"rendered":"La sociedad que Micaela soñó no excluye a Tucumán"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Tucumán es la única provincia que evitó la adhesión a Ley Micaela, que capacita en materia de género a lxs agentes de los tres poderes estatales y lleva el nombre de <a href=\"https:\/\/feminacida.com.ar\/la-banderas-en-alto-por-micaela-garcia\/\">Micaela García<\/a>, la joven entrerriana víctima de femicidio en 2017. Este jueves estaba previsto su tratamiento, pero el rechazo de un grupo de legisladores postergó el debate.  Esta mañana el vicegobernador de la provincia de Tucumán y presidente de la Legislatura Provincial Osvaldo Jaldo aseguró en una <a href=\"https:\/\/www.facebook.com\/1595381070553418\/posts\/3011911282233716\/?sfnsn=scwspmo&amp;extid=BEKurBjiCZJ9QgXF\">videoconferencia<\/a> con Néstor García, padre de Micaela, que el jueves que viene votarán a favor de la norma.<\/em><\/p>\n<p style=\"text-align: justify;\"><em> Ricardo Bussi, presidente del bloque Fuerza Republicana, y sus pares Walter Berarducci, Raúl Albarracín y Nadima Pecci habían impulsado un proyecto alternativo. Insistieron con que la norma “está cargada de tinte ideológico”.  <\/em><em>Querían que solo trate de “la violencia como tal” y que no estuviera abordada desde el “punto de vista feminista”.  Cientos de organizaciones sociales y feministas se pronunciaron en repudio para que no se aprueben esas modificaciones. A raíz de la resistencia de la adhesión, compartimos una carta emitida por la <a href=\"https:\/\/www.facebook.com\/micagarciaorg\/\">Fundación Micaela García &#8220;La Negra&#8221;<\/a>.<\/em><\/p>\n<p style=\"text-align: justify;\">&#8220;Quienes conformamos la Fundación Micaela García “La Negra”, especialmente sus papás, Néstor García y Andrea Lescano, queremos expresarnos ante los hechos de público conocimiento en torno al debate suscitado en Tucumán por el Proyecto de Ley de Adhesión a la Ley Nacional N° 27.499 que lleva el nombre de nuestra hija.<\/p>\n<p style=\"text-align: justify;\">En primer lugar, queremos expresar nuestro agradecimiento al pueblo tucumano, a sus organizaciones de mujeres, a sus militantes y a todas las personas que nos han expresado su amor, compromiso y acompañamiento en este camino de lucha por la sociedad que Mica soñó y el cual llevamos con orgullo y fortaleza.<\/p>\n<p style=\"text-align: justify;\">Es el mismo amor que hemos recibido en cada el rincón del país que hemos visitado para difundir la Ley Micaela, haciendo talleres, dando charlas, compartiendo experiencias y abrazándonos con familias atravesadas por el dolor de la violencia de género. El mismo amor que nos alienta a no bajar los brazos y nos encuentra con cientos de jóvenes rostros, llenos de sueños, que nos reflejan los ojos con los que Mica miraba la vida.<\/p>\n<p style=\"text-align: justify;\">La Ley Micaela no lleva cualquier nombre, lleva el nombre de nuestra hija, de nuestra nieta, de nuestra compañera y amiga, lleva el nombre de una joven violada y asesinada, y encarna tantas otras historias dolorosas y evitables, de vidas arrebatadas por la violencia machista y por un Estado que se revela incapaz de actuar oportunamente.<\/p>\n<p style=\"text-align: justify;\">Micaela fue víctima de un femicidio perpetrado por una persona que, a pesar de tener dos condenas por violación y un sin fin de informes desfavorables que no recomendaban su salida, fue beneficiado con prisión condicional por un juez que sin perspectiva de género, así lo decidió arbitrariamente. Pocas horas antes de que Micaela fuera atacada por Sebastián Wagner el 1 de abril de 2017, el padre de una menor intentó radicar una denuncia contra él por haber intentado abusar de su hija. La denuncia no fue tomada por el policía que, sin perspectiva de género, recomendó a la familia regresar unos días después.<\/p>\n<p style=\"text-align: justify;\">Micaela fue víctima de un femicida y de un Estado que no actúa o lo hace de manera ineficiente y tardía. Esa es la razón por la cual la Ley establece la capacitación obligatoria en la temática de género y violencia contra las mujeres para todas las personas que se desempeñen en la función pública en todos sus niveles y jerarquías en los poderes Ejecutivo, Legislativo y Judicial de la Nación, invitando a las provincias a adherir a la misma.<\/p>\n<p style=\"text-align: justify;\">Tenemos el convencimiento que si la Ley 27.499 hubiera existido tiempo atrás y la provincia de Entre Ríos la hubiera aplicado, Micaela hoy la estaría militando junto a sus demás banderas. Por eso no aflojamos, por eso no bajamos los brazos, por eso empeñamos nuestros días y nuestra vida en su defensa y difusión.<\/p>\n<p style=\"text-align: justify;\">Tenemos el orgullo de decir que pocas leyes de nuestro Congreso Nacional han sido tan democráticas como ésta. Partió de varios proyectos que se unificaron, fue aprobada por una mayoría amplia en la Cámara de Diputados y Diputadas (sólo un voto negativo del diputado Olmedo) y por unanimidad en el Senado, es decir, todas las fuerzas políticas con representación parlamentaria apoyaron esta Ley.<\/p>\n<p style=\"text-align: justify;\">Cabe destacar, además, que la Ley Micaela se ajusta a los compromisos internacionales a los que nuestro país ha adherido, como Convención sobre la eliminación de todas las formas de discriminación contra la mujer y la Convención Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer (Belém do Pará) y su comité de seguimiento; así como a la Ley de Protección Integral a las Mujeres (Ley 26.485).<\/p>\n<p style=\"text-align: justify;\">Quienes se erijen como detractores de la Ley Micaela no lo hacen desde sólidos argumentos legales ni técnicos, sino que lo hacen desde la negación de una problemática que se lleva la vida de nuestras hijas, hermanas, madres, compañeras y amigas. Nuestra sociedad sabe que la implementación de la Ley Micaela es una urgencia pública ante la violencia que sufren las mujeres y es una deuda ética con todas las que ya no están.<\/p>\n<p style=\"text-align: justify;\">La sonrisa de La Negra es nuestra bandera y logra llenarnos de esperanza aún en el dolor de no tenerla con nosotros y nosotras. Su firmeza en la defensa de los derechos de las mujeres, su pasión por militar en los barrios donde habita la gurisada que el sistema excluye y empobrece; su amor por el estudio y el deporte; su imagen marchando con los pañuelos de las Madres de Plaza de Mayo por Memoria, Verdad y Justicia; su voz cantante y su ejemplo; son nuestro lema.<\/p>\n<p style=\"text-align: justify;\">Más temprano que tarde será real esa sociedad con la que Mica soñó porque la construiremos con empecinada paciencia, inclaudicable esfuerzo y, sobre todo, con amor por la vida.<\/p>\n<p style=\"text-align: justify;\">Micaela García ¡Presente! ¡Ahora y Siempre!<br \/>\nNegra querida ¡No nos han vencido&#8221;.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tucumán es la única provincia que evitó la adhesión a Ley Micaela, que capacita en materia de género a lxs agentes de los tres poderes estatales y lleva el nombre de Micaela García, la joven entrerriana víctima de femicidio en 2017. Este jueves estaba previsto su tratamiento, pero el rechazo de un grupo de legisladores [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5742,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1463,128,245],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Captura2.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5741"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5741"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5741\/revisions"}],"predecessor-version":[{"id":5748,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5741\/revisions\/5748"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5742"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5741"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5741"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5741"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}