{"id":5750,"date":"2020-05-15T11:14:08","date_gmt":"2020-05-15T14:14:08","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5750"},"modified":"2020-05-15T17:38:56","modified_gmt":"2020-05-15T20:38:56","slug":"parirnos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/parirnos\/","title":{"rendered":"Parir(nos)"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Mamita, bajá la pierna para que el doctor pueda trabajar”, “con tus antecedentes no podés tener un parto natural”. Estas y otras tantas frases quedan resonando en la cabeza luego de ver algunas escenas del documental <em>Parir<\/em>. ¿Cómo nacemos? ¿Hasta dónde podemos elegir qué pasa dentro de un quirófano? ¿Quién se apropia de nuestra voz? La película muestra qué sucede alrededor de los nacimientos y devela la realidad de un sistema perverso que le niega a la mujer, como en otras tantas oportunidades, la posibilidad de decidir. El hilo del relato se construye a través de tres historias con un mismo deseo: tener un parto lo más natural y placentero posible. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta película que se estrenó en 2017 fue realizada por la documentalista Julieta Mujica en conjunto con la organización “<\/span><a href=\"https:\/\/lascasildas.com.ar\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Las Casildas<\/span><\/a><span style=\"font-weight: 400;\">”. Hoy se encuentra en la plataforma <\/span><a href=\"https:\/\/play.cine.ar\/INCAA\/produccion\/6030\"><span style=\"font-weight: 400;\">CineAR<\/span><\/a><span style=\"font-weight: 400;\"> y se puede acceder de manera gratuita. El film evidencia cómo la medicina hegemónica construyó la deshumanización en su máximo esplendor. Las clínicas, lxs obstetras y las parteras cumplen un rol fundamental durante el embarazo y el nacimiento, pero cuando les toca el turno de poner en práctica sus conocimientos, repiten los libretos que incorporaron durante sus años de formación universitaria y replican un modelo basado en la intervención. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En <\/span><a href=\"https:\/\/feminacida.com.ar\/asi-parimos\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Argentina<\/span><\/a><span style=\"font-weight: 400;\"> cada 60 segundos nace un bebx y 1 de cada 3 lo hace por cesárea, como detalla la sinopsis del documental que cuenta la historia de Vanesa, Mariana y Nayla. Si bien la Organización Mundial de la Salud (OMS) recomienda que ese porcentaje esté por debajo del 15 por ciento, actualmente se encuentra en aumento constante.  El vaivén por el que transporta la película a sus espectadores pone en juego emociones volcánicas y lleva de la bronca  a la ternura en cuestión de segundos. <\/span><\/p>\n<p><iframe width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/PVQwtQVrAIU?feature=oembed&#038;enablejsapi=1&#038;origin=https:\/\/feminacida.com.ar\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<h4 style=\"text-align: justify;\"><b>Un sistema perverso<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El obstetra Mario Sebastiani participa de las entrevistas. Cuando le preguntan qué espera de los partos responde impune: “Quiero que salga bien y ojalá que se cumplan las expectativas de la mujer”. Él es un defensor acérrimo de la intervención quirúrgica como forma de parir. ¿Cúal es el pretexto? Que son seguras, como si eso fuese el único motivo importante. ¿Y la posibilidad de elegir? ¿Dónde queda el deseo de esos cuerpos que abiertos  de patas para arriba gritan y exhalan con furia? En una pancarta, una publicidad o un curso de preparto donde te pintan que todo es color de rosa, que no hay tal destrato ni un sufrimiento extendido durante horas con personas que te hacen tacto vaginal a cada rato. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Practican con muñecas, repiten una y otra vez “respirá profundo y pujá”, como disco rayado, como si el dolor no calara en las costillas de quienes están por parir. La cámara bucea entre partos respetados en la <\/span><a href=\"https:\/\/www.facebook.com\/maternidaddemoreno\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Maternidad Estela de Carlotto<\/span><\/a><span style=\"font-weight: 400;\">, partos intervenidos y prácticas de algunos estudiantes que ensayan con cuerpos de plástico como si luego ese lugar no lo fueran a ocupar personas de carne y hueso. ¿Dónde radica el problema? En el método de enseñanza, en las personas que no interpretan que hay seres humanos y no maquetas, y en el sistema que permite que la <\/span><a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-el-primer-caso-que-llega-a-juicio\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">violencia obstétrica <\/span><\/a><span style=\"font-weight: 400;\">suceda una y otra vez como un loop eterno producto de la desidia, la falta de aplicación de leyes y la precarización laboral.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Estás haciendo mímica, no fuerza. En ese gritito que pegás, se te va la fuerza ahí”, le dice un obstetra a una mujer que está pujando con todo lo que le queda para ver salir a su hijx de su vagina. Un representante de la OMS también hace una participación en el film y aclara que tanto la episiotomía, como la colocación de una vía y la posición horizontal, son prácticas no recomendadas en partos que tienen características normales. “No hay nada más importante que una mujer esté cómoda”, afirma el funcionario del organismo. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Tener hijxs<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No mires eso que no te van a dar ganas de tener hijos”, le dice Ana a su nieta que está entretenida viendo el documental en el comedor de la casa en épocas de cuarentena. ¿Será un pacto el que se firma para no contar y no decir qué pasa durante esas horas? <em>Parir<\/em> no sólo lo cuenta y le pone palabras, le asigna los rostros y las imágenes apropiadas para entender a dónde vamos después de nueve meses de espera.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5753 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/591b67858ca41_324x421.jpg\" alt=\"\" width=\"324\" height=\"421\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/591b67858ca41_324x421.jpg 324w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/591b67858ca41_324x421-231x300.jpg 231w\" sizes=\"(max-width: 324px) 100vw, 324px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay otra forma de <\/span><a href=\"https:\/\/feminacida.com.ar\/historia-de-un-nacimiento-de-ano-nuevo\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">parir<\/span><\/a><span style=\"font-weight: 400;\">, el tan famoso <\/span><a href=\"https:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">parto respetado<\/span><\/a><span style=\"font-weight: 400;\"> que está regulado bajo la Ley 25.929 y que pocos establecimientos cumplen. ¿Cuántas mujeres pueden acceder a él? Pocas. Hoy en día encontrar un lugar en donde se le dé prioridad al consentimiento es muy complejo y el desconocimiento que existe sobre los derechos le permite a la medicina hegemónica ganar fácilmente la batalla. “No hay un final feliz. Mostramos que el problema está vivo. La perspectiva desde la mirada de ellas fue un punto central. Nos permite contar qué sentimos todas en ese momento”, contó la directora al portal de noticias El Furgón. Si hay algo que queda claro es que no estamos solas por mucho que prohíban la compañía en una sala de partos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Marisa, una partera que acompaña <\/span><a href=\"https:\/\/feminacida.com.ar\/gestar-y-parir-en-compania\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">partos<\/span><\/a><span style=\"font-weight: 400;\"> dentro de la Carlotto, es otra parte fundamental durante los 70 minutos de duración del film. “La primera vez que vi un nacimiento, me desmayé. Todo muy sangriento. Si eso no hubiese existido no podría haber hecho la diferencia”, cuenta en unos de los primeros pasajes de la película. Las tres protagonistas se encuentran en un punto, en la necesidad de confiar y sentirse acompañadas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La escritora feminista Casilda Rodrigáñez Bustos en su libro “Pariremos con placer” se pregunta ¿por qué el sistema necesita que los partos sean dolorosos? Ella misma responde y afirma que para aplacar el estado libidinal y poderoso de la mujer, cortar con la conexión madre-niñx y someter al nuevo individuo a las normas del mundo adulto rápidamente es necesario coartar el disfrute del cuerpo gestante. Esta observación no parece tan extraña y retorna siempre al mismo planteo: ¿dónde queda nuestro deseo?<\/span><\/p>\n<h3>Para ver el documental de manera gratuita, hacé <a href=\"https:\/\/play.cine.ar\/INCAA\/produccion\/6030\" target=\"_blank\" rel=\"noopener\">click acá<\/a>.<\/h3>\n","protected":false},"excerpt":{"rendered":"<p>“Mamita, bajá la pierna para que el doctor pueda trabajar”, “con tus antecedentes no podés tener un parto natural”. Estas y otras tantas frases quedan resonando en la cabeza luego de ver algunas escenas del documental Parir. ¿Cómo nacemos? ¿Hasta dónde podemos elegir qué pasa dentro de un quirófano? ¿Quién se apropia de nuestra voz? [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":5754,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[1376,1465,820,1464,608,1466,207],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/odeon_fotograma_ampli.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5750"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5750"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5750\/revisions"}],"predecessor-version":[{"id":5762,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5750\/revisions\/5762"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5754"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5750"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5750"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5750"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}