{"id":5756,"date":"2020-05-15T14:36:52","date_gmt":"2020-05-15T17:36:52","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5756"},"modified":"2020-05-15T14:36:52","modified_gmt":"2020-05-15T17:36:52","slug":"afuera-el-coronavirus-adentro-la-violencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/afuera-el-coronavirus-adentro-la-violencia\/","title":{"rendered":"Afuera el coronavirus, adentro la violencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En cuarentena, al menos 36 mujeres y niñas perdieron la vida en manos de un femicida. Según datos de La Casa del Encuentro 1 de cada 5 mujeres asesinadas habían denunciado a sus agresores. Para ellas, la <a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">violencia machista<\/a> fue más letal que el coronavirus.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">María Angélica Andrada tenía 19 años y trabajaba en una de las plantas sociales del CEAMSE. El jueves, tras 6 días de búsqueda, su familia encontró su cuerpo sin vida en un basural de la localidad bonaerense José León Suárez. Según los resultados de la autopsia, María Angélica tuvo una muerte violenta. Por el femicidio hay un sospechoso detenido que solía cartonear y recolectar residuos con ella.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La mayoría de nuestras pibas crecen en la calle, duermen en distintas casas, tienen problemas de adicciones, son usadas y abusadas cotidianamente en un sistema perverso que las va empujando a los peores finales”, se lee en un comunicado de la Mesa Reconquista de la Universidad de San Martín (UNSAM) a raíz del femicidio.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El domingo a la noche Rocío Ocampo caminaba por la calle con una amiga cuando su ex pareja Ricardo Javier Núñez le pegó un tiro en la cara y la mató. Tenía 25 años y vivía en Yuto, Jujuy. Cuando llegó la ambulancia ya estaba muerta. A fines de 2019 Núñez salía de prisión tras una condena de tres años y medio por violencia de género. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la Argentina, la violencia machista no da tregua. Así lo reflejan el incremento de delitos y <a href=\"https:\/\/feminacida.com.ar\/femicidios-de-la-raiz-a-la-emergencia\/\" target=\"_blank\" rel=\"noopener\">femicidios<\/a> computados durante el 2020. “Durante el 20 de marzo y el 30 de abril el Observatorio de Femicidios Adriana Marisel Zambrano registró <\/span>36 femicidios de mujeres y niñas<span style=\"font-weight: 400;\">”, afirma María Laura Novo, abogada voluntaria del Área de Incidencia en Políticas Públicas de La Casa del Encuentro.  Según su propio relevamiento <\/span>1 de cada 5 mujeres asesinadas<span style=\"font-weight: 400;\"> había hecho denuncias previas. Sin embargo, como en el caso de Rocío, acudir a la justicia no siempre es suficiente. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La principal política pública es decirle a las mujeres que denuncien. <\/span>Vemos que se hacen las denuncias pero después es difícil tener respuestas eficientes<span style=\"font-weight: 400;\"> que permitan que esas mujeres salgan de situaciones de violencia”, sostiene <a href=\"https:\/\/feminacida.com.ar\/thelma-fardin-y-el-abrazo-colectivo-que-supimos-construir\/\" target=\"_blank\" rel=\"noopener\">Sabrina Cartabia<\/a>, abogada feminista.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Novo agrega: “Tener la posibilidad de denunciar continúa implicando un proceso engorroso. Radicar una denuncia en este momento en que la mujer convive las 24 horas con su agresor conlleva visibilizar que la violencia que padece puede terminar en la punta del <em>iceberg<\/em> de la violencia de género, que es el femicidio”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El aislamiento obligatorio puso el dedo en la llaga. Para muchas mujeres el contacto directo con <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">redes de acompañamiento<\/a>, organizaciones de base y refugios es clave para combatir la violencia y el abandono. En el barrio 13 de Julio donde asesinaron a Maria Angélica las estrategias de cuidado comunitario se obstaculizan en cuarentena y los riesgos aumentan. “Estos son los mismos terrenos donde 30 familias están resistiendo desalojos, pasando hambre y sosteniendo una olla popular con 20 o 30 pesos por casilla”, señalan desde Mesa Reconquista de la UNSAM.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el marco de la pandemia los canales de contención y asesoramiento vieron multiplicada su labor. En una reunión informativa <\/span><span style=\"font-weight: 400;\">de la Comisión de Mujeres y Diversidad la ministra <\/span><span style=\"font-weight: 400;\">de las Mujeres, Géneros y Diversidades (MMGyD) Elizabeth Gómez Alcorta explicó: “La línea 144 registró un aumento del 40 por ciento en las consultas por violencia de género en relación al mes previo a la emergencia”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La línea, nacional y gratuita, funciona las 24 horas del día y recibe un promedio de 344 consultas diarias. “El 97 por ciento corresponde a violencia doméstica y en un 48 por ciento el agresor se trata de una ex pareja”, contó la ministra. A su vez, se habilitó una nueva línea directa de Whatsapp para la recepción de consultas. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Violencia y cuarentena<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El coronavirus nos mata en la calle. El machismo, en casa. Entonces, <\/span>¿Qué hacemos? ¿Cómo tumbamos al Goliat que nos acecha en plena emergencia sanitaria y de género?<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Cartabia salir de una situación de violencia depende de la disponibilidad de recursos con los que se cuenten: información, protección a nivel judicial y la posibilidad de autonomía económica, entre otros. “<\/span>Tener los recursos en sentido amplio implica una posibilidad personal pero también social: que estén dispuestas las medidas y herramientas que necesitamos y que hoy son deficientes<span style=\"font-weight: 400;\">”, dice.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Novo si bien la justicia puede interceder <\/span>el <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">Estado<\/a> debe estar siempre presente: <span style=\"font-weight: 400;\">“La violencia física puede cesar cuando el Poder Judicial otorga un botón antipánico, dicta la exclusión del hogar del agresor y la prohibición de acercamiento. No obstante, el Estado ejerce violencia institucional si no asegura el seguimiento de cada Área Mujer Provincial\/Municipal para, por ejemplo, la entrega de alimentos o subsidios económicos”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También le parece importante la tecnología para establecer puntos de conexión, confianza y contención con quienes se encuentran en situaciones de violencia. “<\/span><a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-tambien-en-internet\/\" target=\"_blank\" rel=\"noopener\">No revictimizar<\/a> implica acompañar y respetar los tiempos de la mujer para que pueda denunciar<span style=\"font-weight: 400;\">”, concluye.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Escuchar, acompañar, respetar. Palabras claves para pensar políticas públicas concretas y eficaces que desarmen violencias. ¿<\/span>Qué va a pasar con la violencia machista cuando pase la pandemia? ¿Qué entramado social vamos a habitar?<span style=\"font-weight: 400;\"> Quizás este agitado presente nos permita fortalecer nuestras matrices colectivas, resignificar nuestras narrativas y tender puentes hacia futuros menos crueles.  <\/span><\/p>\n<h3 style=\"text-align: justify;\"><strong>Si sufrís violencia de género o conoces a alguien que necesite ayuda podes llamar a la línea 144 o comunicarte a los números de WhatsApp: 1127716463 &#8211; 1127759047\/48<\/strong><\/h3>\n<p><strong><em>(Esta nota fue producida en el marco de la Beca Cosecha Roja)<\/em><\/strong><\/p>\n<h4><em>Foto: Victoria Eger<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>En cuarentena, al menos 36 mujeres y niñas perdieron la vida en manos de un femicida. Según datos de La Casa del Encuentro 1 de cada 5 mujeres asesinadas habían denunciado a sus agresores. Para ellas, la violencia machista fue más letal que el coronavirus. María Angélica Andrada tenía 19 años y trabajaba en una [&hellip;]<\/p>\n","protected":false},"author":24,"featured_media":5760,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1234,1280,1293,21,1467,1468,1469,76,177],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG_3194-e1589564189803.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5756"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/24"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5756"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5756\/revisions"}],"predecessor-version":[{"id":5761,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5756\/revisions\/5761"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5760"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5756"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5756"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5756"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}