{"id":5766,"date":"2020-05-19T13:34:01","date_gmt":"2020-05-19T16:34:01","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5766"},"modified":"2020-05-19T15:28:38","modified_gmt":"2020-05-19T18:28:38","slug":"las-ramonas-que-ponen-el-cuerpo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-ramonas-que-ponen-el-cuerpo\/","title":{"rendered":"Las Ramonas que ponen el cuerpo "},"content":{"rendered":"<p><span style=\"font-weight: 400;\">—Lo que me va a matar no es el virus, sino la impotencia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No hay tono de metáfora en el relato de Felicidad Salinas. Del otro lado del teléfono, solo pausas y una voz agitada que se vuelve más aguda y firme cuando nombra a Ramona, su compañera y vecina del barrio Carlos Mugica, vocera de la Garganta Poderosa, insulino-dependiente y madre de una niña con discapacidad. Se acaba de enterar de que falleció luego de ser diagnosticada con coronavirus. Ramona había denunciado desde el primer día sin agua que así no se podía sobrevivir a una pandemia. No fue la única. Las mujeres de la villa 31 y de otros tantos barrios populares son las que resisten con toda la presencia de sus cuerpos en cada uno de los frentes que desnuda esta crisis. Vecinas, militantes, madres y trabajadoras se organizan para tocar -o tirar abajo- las puertas de los medios.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Y entrar.<\/span><\/p>\n<h4>Un grito que se multiplica<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Comité de Crisis, conformado por 68 merenderos y comedores, vecinxs y organizaciones, dio el lunes al mediodía una conferencia de prensa en donde pidió que se declarara la emergencia sanitaria, habitacional y alimentaria en el barrio Carlos Mugica. Las muertes de Ramona Medina y El Oso, dos referentes históricos, resonaron en cada casa y son la expresión más extrema de un <a href=\"https:\/\/feminacida.com.ar\/villa-31-no-es-el-virus-es-la-desidia-estatal\/\" target=\"_blank\" rel=\"noopener\">abandono<\/a> estructural. Al cierre de esta nota, hay 1410 casos confirmados de coronavirus en los contextos vulnerables. Dentro de ese total, 966 se concentran en Retiro. “El contagio de los vecinos crece de manera exponencial. Mientras que en el resto de la Argentina se duplican cada 20 o 25 días, acá, cada 3 o 4”, advirtieron integrantes del Comité y enfatizaron: “El gobierno está a tiempo de parar una tragedia. En tres semanas, de lo contrario, va a estar toda la villa 31 contagiada, y acá somos 50 mil personas”.<\/span><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/www.instagram.com\/p\/B_wBSOwj-SN\/\" target=\"_blank\" rel=\"noopener\">Ramona lo había anunciado.<\/a> El 3 de mayo se grabó mostrando que no salía ni una gota de la canilla de su baño. Y en ese acto, cristalizó una certeza que el campo popular denuncia a diario, y es que <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">ni las epidemias ni la muerte atraviesan por igual cada territorio. <\/a> Su relato en primera persona habilitó una pausa donde es posible pararse: &#8220;No se puede vivir más en estas condiciones&#8221;.<\/p>\n<div id=\"attachment_5778\" style=\"width: 2058px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-5778\" loading=\"lazy\" class=\"size-full wp-image-5778\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/ramona-medina-2.jpg\" alt=\"\" width=\"2048\" height=\"1365\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/ramona-medina-2.jpg 2048w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/ramona-medina-2-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/ramona-medina-2-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/ramona-medina-2-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/ramona-medina-2-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/ramona-medina-2-740x493.jpg 740w\" sizes=\"(max-width: 2048px) 100vw, 2048px\" \/><p id=\"caption-attachment-5778\" class=\"wp-caption-text\">Crédito: La Garganta Poderosa<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">Así la ilustra una compañera de La Garganta Poderosa: &#8220;Me empiezan al llover recuerdos, esa forma extraña que tiene el cerebro de acompañar con imágenes y sonidos la tristeza. La veo en la Asamblea enojada, denunciando todo lo que está mal, todo lo que no se está haciendo para garantizar los derechos de les vecines. La escucho explicar claro, punto por punto, qué reclamar al Estado. La veo sentada en la puerta de su casa, haciéndome un mapeo rápido de las necesidades que hay en el barrio (con absoluta claridad, sabía qué faltaba y sabía qué proponer para garantizarlo). La veo ahí también almorzando, merendando o haciendo tortillas. Me veo sentándome con ella, aceptando la invitación al paso de compartir su almuerzo. Me acuerdo que venía de buscar la mercadería para el comedor que entonces daba de comer a 150 familias (hoy 400). Sus tortas para los cumples, su marca registrada. La escucho y casi siempre parece enojada, es que su convicción de buscar cambiarlo todo era tan fuerte, que sus palabras siempre eran sentencias&#8221;.<\/span><\/p>\n<div dir=\"auto\" style=\"text-align: justify;\">Ramona, &#8220;la referenta de Salud de su barrio, la cómplice de chistes, la que no tenía pelos en la lengua para decirte las cosas, la madraza de Maia y Guada, la que siempre cuando se presentaba decía &#8216;soy un poco parlanchina, una vez que hablo me cuesta parar'&#8221;. De esta forma la describe Daniela Merida, referente de la Poderosa de Soldati, en un texto publicado en sus redes sociales. &#8220;La Ramo, compañera fiel que un día se sentó en un escenario de la Facultad de Medicina de la UBA y dio cátedra de la Salud Comunitaria. Sí, esa que todos los días construyó en nuestros barrios, esa misma mina que generó charlas para sus vecinas articulando con la Cruz Roja capacitación de RCP de primeros auxilios y otros cuidados más; esa misma persona fue la que se sentó con funcionarios del Ministerio de Salud marcando la cancha. Con esta misma compañera que todos los lunes a las 19 nos juntamos y craneábamos cómo accionar en los barrios con las postas de salud, la comunicación y la economía popular. ¿Saben por qué? Porque todo lo que hacíamos lo hacíamos sin tener casi nada, o nada. Y lo que poco que conseguíamos era porque una vecina tenía un tensiómetro o una balanza que nos prestaba. Al igual que una silla o una mesita. Así armamos con Ramona nuestras posta de salud. Y así lo seguimos haciendo en tiempos de pandemia. Esta vez nos ganó el coronavirus: ¡A Ramona la perdimos! Perdimos injustamente a una compañera. Pero ¿saben qué? No nos van a callar&#8221;.<\/div>\n<h4>Detectar la urgencia y brindar soluciones<\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Felicidad es coordinadora del área de género de Barrios de Pie en la Ciudad de Buenos Aires, e integra el Comité y el Frente de Todes. “Lo que debería hacer el Estado, lo estamos haciendo las organizaciones sociales, las promotoras de salud, los comedores y merenderos. La mayoría somos mujeres. Si no estamos nosotras, es un caos. Nación está predispuesto, pero lo de la gente de Larreta es un desastre. Yo voy de a ratos a ver el operativo DetectAR. Al segundo día a una niña la internaron por Covid-19. A la mamá, que pasó toda la noche con la nena, no la dejaban ir al baño porque no había personal de limpieza para desinfectarlo. ¿Sabes qué le dieron? Pañales. A una persona de 35 años. Se descompuso. ¿A tanto hemos llegado? ¿Por qué? ¿Porque somos de la villa no tenemos derechos?”, dice a <\/span><i><span style=\"font-weight: 400;\">Feminacida.<\/span><\/i><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5777 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli2.jpg\" alt=\"\" width=\"780\" height=\"782\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli2.jpg 780w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli2-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli2-300x300.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli2-768x770.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli2-740x742.jpg 740w\" sizes=\"(max-width: 780px) 100vw, 780px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El operativo que implicó la articulación entre Ciudad y Nación para la realización de testeos tempranos comenzó a funcionar el 5 de mayo. Si bien significó un avance, las críticas a su desorganización y abordajes persisten. Una militante del Frente de Organizaciones en Lucha (FOL), que prefiere resguardar su identidad, cuenta a este medio que ese mismo día fue trasladada al Hospital Fernández por haber tenido contacto estrecho con otra compañera con Covid-19. Para su sorpresa, la subieron a un colectivo junto a personas con diagnósticos confirmados. “Nos dijeron que nos llevaban aisladas hasta que estuvieran los resultados. Otra mentira más, porque cuando llegamos nos sentaron a todos, positivos y negativos, en una sala de espera. No teníamos ni para comer, lo único que trataron de conseguir fue pan y agua para los niños”, recuerda. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A las nueve de la noche se dieron a conocer algunos resultados. A quienes tuviesen efectivamente el virus, lxs derivarían a un hotel. El resto, volvería al barrio. A su hija, de 16 años, que estaba a su lado, le dio negativo, pero al ser menor de edad debía quedarse con su madre, sobre la que no había novedades. Ya de madrugada, le indicaron que la llevarían al Hospital Muñiz porque allí no había más habitaciones para hospedarla. La falta de recursos y de personal en los espacios sanitarios porteños fue denunciada por sus trabajadorxs desde los comienzos de la pandemia y visibiliza todas las fisuras del sistema de salud. En este panorama, la vecina propuso esperar sentada en el pasillo para no moverse y estar más propensa a contagiarse en el caso de que estuviese sana. También ofreció irse a su casa y volver al otro día. Pero le dijeron que si se retiraba, la declararían como fugitiva. Por eso, a la una de la mañana accedió a movilizarse en una ambulancia  junto a su hija.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuando llegamos, nos dijeron que nos iban a mandar a unos separadores del hospital donde había personas con Covid-19. Me negué a que me llevaran ahí porque yo no sabía si estaba infectada. A mi hija la querían enviar a Pediatría, donde también había contagiados. Yo le dije que no me importaba esperar en la calle. Ahí estuvimos hasta las dos y media de la mañana, muriéndonos de frío, hasta que vino una trabajadora social que me dijo que podía ir a casa y volver al otro día, como yo había planteado en el Fernández. Pero, ¿a dónde me iba a volver yo sola a esa hora, si no me había llevado dinero en efectivo y no había colectivos? Finalmente nos consiguió un cuarto para las dos en Pediatría, aunque seguían llegando personas infectadas. Me confirmaron que no tenía coronavirus a las cuatro de la tarde del día siguiente. Lo primero que me preguntaron fue por qué yo estaba ahí si no tenía síntomas. Como si yo tuviese la respuesta”, señala.<\/span><\/p>\n<p style=\"text-align: justify;\">Hoy, otro de los reclamos principales a la Secretaría de Integración Social y Urbana (SISU) del barrio, a cargo de Diego Fernández, gira en torno a la cantidad de horas que pasan sin comer quienes están aisladxs en hoteles. Son las redes vecinales las que ponen la lupa en estas situaciones. Asimismo, muchxs trabajadorxs de salud y educación articulan con las organizaciones territoriales para intervenir y construir a partir de los emergentes que se van presentando. Como publicó la legisladora porteña por el Frente de Todes, Maru Bielli, en su cuenta de Instagram: &#8220;Entre la bronca y el dolor del barrio siempre aflora la organización. Denuncias precisas que requieren respuestas claras y urgentes. Después discutimos lo profundo, Larreta, ahora productos de higiene, alimentos, lugares de aislamiento y agua. Simple y sencillo. Para quien tenga un poquito de humanidad, claro&#8221;.<\/p>\n<h4><b>La resistencia puertas adentro<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las promotoras contra la <a href=\"https:\/\/feminacida.com.ar\/afuera-el-coronavirus-adentro-la-violencia\/\" target=\"_blank\" rel=\"noopener\">violencia de género <\/a>cumplen un rol fundamental en la primera fila contra la pandemia. “Prestar una oreja para escuchar a una compañera que está atravesando una situación de violencia es tan importante como garantizar un plato de comida. Principalmente en los barrios vulnerables, donde el Estado no hace nada, las que estamos paliando estas situaciones somos las compañeras de las organizaciones sociales”, aseguró Mercedes Duarte, promotora de Ñande Roga -“Nuestra casa” en guaraní- y trabajadora de un comedor, en un video difundido por la <a href=\"https:\/\/www.instagram.com\/asambleafeministav31\/\" target=\"_blank\" rel=\"noopener\">Asamblea Feminista de la villa 31<\/a>. Este espacio nació como respuesta colectiva a la rabia que generó “<a href=\"https:\/\/feminacida.com.ar\/lucia-perez-el-analisis-del-fallo\/\" target=\"_blank\" rel=\"noopener\">el fallo de impunidad para los femicidas de Lucía Pérez<\/a>”. Está conformado por mujeres, identidades trans, vecinas, trabajadoras, militantes de las organizaciones sociales que desean escucharse, construir estrategias de resistencia, socializar saberes y experiencias.<\/span><\/p>\n<div style=\"width: 640px;\" class=\"wp-video\"><!--[if lt IE 9]><script>document.createElement('video');<\/script><![endif]-->\n<video class=\"wp-video-shortcode\" id=\"video-5766-1\" width=\"640\" height=\"352\" preload=\"metadata\" controls=\"controls\"><source type=\"video\/mp4\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Mercedes-Duarte-_-CTA-A-Capital-_-Trabajo-esencial-_-Villa-31-Bis-Barrio-Chino-_-1_05_2020.mp4?_=1\" \/><a href=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Mercedes-Duarte-_-CTA-A-Capital-_-Trabajo-esencial-_-Villa-31-Bis-Barrio-Chino-_-1_05_2020.mp4\">https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Mercedes-Duarte-_-CTA-A-Capital-_-Trabajo-esencial-_-Villa-31-Bis-Barrio-Chino-_-1_05_2020.mp4<\/a><\/video><\/div>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La preocupación general por los casos de <a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">violencia machista<\/a> en el aislamiento -desde los inicios de la medida <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">hubo un incremento de un 39 por ciento en las llamadas a la línea nacional 144<\/a>&#8211; se complejiza por las vulnerabilidades económicas, sociales y habitacionales que atraviesan a los barrios populares. Micaela, en diálogo con este medio, afirma que es sobreviviente porque se escapó, pero que no todas pueden hacerlo. Conoce los tiempos, los silencios, los quiebres, la importancia de contar con lugares donde sentirse a salvo. En esa búsqueda, se hizo promotora de la <a href=\"https:\/\/www.instagram.com\/casamujeresdaiana\/\" target=\"_blank\" rel=\"noopener\">Casa de la Mujer Daiana<\/a>, que brinda asesoramiento y asistencia a mujeres en estas situaciones. El nombre es otro sello de la identidad de un barrio con memoria. Daiana Colque, vecina de 19 años, fue apuñalada el 29 de septiembre de 2016 por Hernán Trinidad Báez, su pareja de 35, quien en 2017 fue condenado a prisión perpetua. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A raíz de la cuarentena, el espacio limitó sus actividades, pero no cerró sus puertas. De lunes a viernes enciende el fuego para darle de comer a quienes se arrimen. Sin embargo, la imposibilidad de llevar adelante los talleres en donde se pone en palabras la realidad cotidiana de las vecinas es un problema. Aunque para Micaela, hay otras formas de estar presentes: “Hay muchas mujeres pasando por situaciones de violencia que por el tema del virus no se acercan. Nosotras las seguimos acompañando a través del celular. Algunas se separaron o se fueron de sus casas. Otras dicen que están mejor. Yo sigo en contacto con las que confían más en mí para asegurarme que estén bien y vivas. Las demás promotoras hacen lo mismo. Así estamos, tratando de acompañar mediante un simple mensajito. Ante cualquier cosa, vamos y nos presentamos personalmente”.<\/span><\/p>\n<h4><span style=\"text-align: justify;\"><b>El sueño del aula<\/b><\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">Araceli se imaginó durante mucho tiempo con el guardapolvo de <a href=\"https:\/\/feminacida.com.ar\/la-31-de-festejo-egreso-la-primera-camada-de-maestras-del-dorita\/\" target=\"_blank\" rel=\"noopener\">maestra de primaria<\/a>. Lo que más le entristece en estos momentos es la dificultad para sostener las cursadas virtuales del profesorado. Los trabajos prácticos se acumularon con los de su hija de 10 años y el cuidado de su bebé de uno y medio. En este contexto, la niña contrajo dengue. Después de una semana y media le dieron el alta, pero las precauciones y alarmas permanecen. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Vivo sola con ellos, así que todo se me complica bastante. Me angustia la posibilidad de no aprobar las materias. Justo cuando iba a empezar a cursar, que es lo que más quería, pasa esto. También me preocupan las tareas de mi nena. Veíamos que sus compañeros las entregaban, pero nosotras no teníamos forma de hacerlas, menos cuando estuvo enferma. Yo tengo un celular que no me permite abrir los archivos. Entonces tuve que hacer un esfuerzo e instalar Internet. Hoy estamos más tranquilas en ese sentido”, indica en un audio del Centro de Documentación Feminista en Pandemia del barrio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo que la anima a seguir, o su “cable a tierra”, como elige nombrarlo, es el comedor Feminismo al palo. Así lo explica: “Ayudar y ver cómo agradece la gente me llena un montón. Cada una da un poco de sí misma y es mucho lo que recibimos a cambio. Yo quiero seguir con ánimos por mis hijos y el día de mañana ejercer mi profesión. Es lo que más me emociona porque <a href=\"https:\/\/feminacida.com.ar\/el-legado-de-dorita-educacion-popular-y-feminista-en-la-villa-31\/\" target=\"_blank\" rel=\"noopener\">me costó mucho llegar a la instancia en la que estoy<\/a>”.<\/span><\/p>\n<h4><b>La potencia de la militancia<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Felicidad, las asambleas en las organizaciones sociales son sinónimo de descarga, autocrítica, escucha, megáfono en mano. “Que se pudra el rancho si los machirulos no cambian”, dice entre risas. Antes de que comenzara la cuarentena, sus compañerxs la reconocían en cualquier movilización o reunión desde lejos, al verla caminar con el termo en una mano, la Wiphala en la otra, la bandera del movimiento en la mochila, ordenando los cordones de las columnas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">—Parezco Kiko, toda inflada. Una mujer preparada vale por mil.<\/span><\/p>\n<div id=\"attachment_5774\" style=\"width: 826px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5774\" loading=\"lazy\" class=\"wp-image-5774 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli-salinas.jpg\" alt=\"\" width=\"816\" height=\"816\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli-salinas.jpg 816w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli-salinas-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli-salinas-300x300.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli-salinas-768x768.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Feli-salinas-740x740.jpg 740w\" sizes=\"(max-width: 816px) 100vw, 816px\" \/><p id=\"caption-attachment-5774\" class=\"wp-caption-text\">Crédito: Alejandra Malcorra<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El aislamiento limita la circulación, pero no los espacios de encuentro que continúan por videollamada. “En la asamblea feminista de la 31 se triplicó el trabajo. Las parejas están sin laburo y las que sostienen todo somos las mamás, las mujeres, las niñas que van a buscar comida a los merenderos. Somos nosotras las que lavamos los platos y picamos las verduras. La verdadera pandemia es el machismo, el hombre no quiere bajar los brazos. Y las mujeres feministas queremos tener los mismos derechos”, subraya.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">“Yo puse los pies sobre la tierra porque me pasó algo muy feo que no se lo deseo a nadie, pero lo cuento porque creo que cuando el feminismo muestra lo que nos ha pasado en carne propia, logra concientizar. Quedé embarazada sin darme cuenta. Me enteré por el sangrado, una vez que lo perdí. Fui al Hospital Rivadavia y me cuestionaron ‘que había abortado’. Me trataron como un autito chocador. Me hicieron el legrado y a las dos de la mañana querían que me volviera a mi casa porque no había más camas. Solo un médico de guardia se portó de diez, y finalmente me dieron una camita pequeña. El resto me quería echar. Ahí senté cabeza y dije: ‘Si yo estoy viviendo así por ser mujer, migrante y villera, esto me tiene que servir para levantar a otras compañeras’”, afirma.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A cinco años de ese episodio y dos días antes del anuncio de la muerte de Ramona, Felicidad se despide y promete un mate cuando todo pase. La llama a Bianca, a su hija de doce años, para que salude a la cámara antes de irse a dormir.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—¿Sabés qué? Algún día vamos a gobernar nosotras. No quisiera que mi niña viva lo mismo que yo he vivido. Ella es revolucionaria y es el futuro.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto de portada: Alejandra Malcorra<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>—Lo que me va a matar no es el virus, sino la impotencia. No hay tono de metáfora en el relato de Felicidad Salinas. Del otro lado del teléfono, solo pausas y una voz agitada que se vuelve más aguda y firme cuando nombra a Ramona, su compañera y vecina del barrio Carlos Mugica, vocera [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":5768,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1447,1445,1234,1280,516,1374,410,1281,1470,400,894,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-18-at-10.02.02-PM-e1589895406713.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5766"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5766"}],"version-history":[{"count":16,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5766\/revisions"}],"predecessor-version":[{"id":5795,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5766\/revisions\/5795"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5768"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5766"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5766"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5766"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}