{"id":577,"date":"2018-03-19T14:10:02","date_gmt":"2018-03-19T17:10:02","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=577"},"modified":"2018-03-19T14:11:26","modified_gmt":"2018-03-19T17:11:26","slug":"un-domingo-a-la-noche-me-quisieron-llevar","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-domingo-a-la-noche-me-quisieron-llevar\/","title":{"rendered":"El domingo a la noche me quisieron llevar"},"content":{"rendered":"<p><strong><em>El domingo 4 de marzo a la noche, Macarena volvía a su casa y sufrió un intento de secuestro. El 8M paró con la sensación que le quedó en el cuerpo después de esa experiencia. Compartimos un texto que publicó en sus redes sociales el día del Paro Internacional de Mujeres.  <\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Hace unos meses a mi hermana la persiguió una camioneta en la calle. Ese día pensé y creí haber entendido que ninguna está a salvo. Nos puede pasar a todas. Este último domingo me paso a mi. Lo digo hoy, cuatro días después, porque tarde horas en entenderlo y tres días en decirlo convencida. No me robaron la cartera, no me punguearon el celular: me quisieron meter en un auto y mientras huía se llevaron mis cosas sin querer, enganchadas en un brazo. Pero su objetivo fue llevarme a mi. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El domingo a la tarde fui a una peña en una biblioteca de Villa Ballester. Se empezó a hacer tarde y como quería cenar con mi hermano y mi cuñada en casa emprendí la vuelta a las 22. El bondi paraba en la esquina de la biblioteca y me dejaba en la esquina de casa. Avisé cuando subí y no quise avisar para que me esperen al llegar, porque estaba cerca, a menos de una cuadra. No tenía sentido. Antes de bajar del colectivo guardé el celular y los auriculares en mi morral. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Quiero ser meticulosa con los detalles porque todavía me lo estoy repitiendo a mi misma, me estoy explicando qué fue lo que pasó. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Bajé del colectivo y crucé la calle, caminé por la vereda enfrentada a casa. Cuando hago 20 metros aproximadamente veo que un auto negro estaciona más adelante. Sigo caminando y cuando estoy a la altura del auto finalmente baja alguien: un hombre alto, morocho, con remera verde, bermuda de jean, gorra y un arma en la mano. Me dice algo como “te voy a …. toda, hija de puta” y camina hacia mi. No lo dice gritando, ni apuntando, sólo lo dice. Empecé a correr para el mismo lado por el que vine, yéndome a la calle. Él me agarra de espaldas. Por los moretones que me quedaron entiendo que me agarró el brazo derecho con fuerza y con el otro de la cintura; como si me estuviera abrazando de atrás. Me agarró fuerte para llevarme hacia el auto.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Yo me puse dura, tironeaba, hasta que me caí. Quedé de rodillas con el flaco encima mío, me arrastraba, hacía fuerza hacia atrás. Me paralicé mirando una latita de birra medio abollada que había al costado del cordón y pensé: “Si no me suelta ahora, no me suelta mas. Si no me larga, no llego nunca más a casa. Me lleva para siempre… y estoy a media cuadra. Me va a llevar estando a media cuadra”. Y grité. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Grité un “NO” larguísimo. Con la garganta rugiendo y con todo mi corazón. “No, no me lleves, no me hagas esto, no me agarres, no me subas a tu auto, no hagas todo lo que vos querés hacer en este momento, por favor no, estoy a media cuadra, enseguida llego, no, no, no”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Y no. De repente escuché una voz de mujer. De adentro de una casa alguien dijo “¿qué pasa ahí afuera?”. Y me solté. Me paré como pude, miré para atrás y vi de nuevo a ese hombre enorme corriendo hacia el auto, con mi morral enganchado de la mano (sin agarrarlo), resbalándose antes de entrar. En cuanto subió, el auto arrancó. La gente se acercó, los perros de la primera mujer que gritó me alcanzaron, los vecinos salieron y yo me volví a caer al piso. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Lloré. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Me levantaron, me preguntaron que qué pasó, que de dónde era, que si estaba lastimada. Dije “me agarró, de repente me agarró y me robó la cartera”. Mi cerebro asumió automáticamente que había sido un robo. Me llevaron a casa y le dijeron a mi hermano que me habían robado, llamé a mis viejos y les dije que me habían robado. Pero no. No me robaron. Después de contarlo y pensarlo mil veces, caí en la cuenta de que mi miedo mirando la latita no fue miedo de “me están robando”. La manera en la que ese hombre vino hacia mí, en la que me agarró y salió corriendo no fue una forma de “robar”. O si, perdón, robarme a mí, a Maca, pero no a mi morral. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El lunes desperté con dos pensamientos recurrentes que me persiguieron hasta el martes a la mañana: él bajando del auto con el arma en la mano, él encima mío y yo pensando que no volvía más a casa. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hace unos años estaba en el tren yendo a lo de mi papá y un flaco sentado al lado mío empezó a agarrarme de la cintura, mientras le hacía señas a otro que estaba sentado en diagonal. Yo me paralicé al sentir su mano en mi espalda. Tal habrá sido mi cara de pánico que una señora, sentada frente a mi dos hileras de asientos más adelante, me llamó y me hizo cambiar de vagón. Fue ella quien gritó que no me hiciera nada. <\/span><span style=\"font-weight: 400;\">Pero este domingo esa mujer no estaba y tuve que defenderme sola. Gritar que no quería que me lleven, que no quería ser una víctima más. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pero no. Ninguna de nosotras quiere serlo. Ninguna de nosotras quiere ser subida a ese Clio negro un domingo a la noche. La propiedad privada existe y, para un sector de la sociedad, tiene límites difusos. Porque, a mi, el domingo no me robaron, pero me quisieron robar. Y no pudieron hacerlo. Eso me permite escribir esto con la contractura más pesada en la nuca, con el brazo y la pierna moretoneados, con el miedo que me recorre cada vez que estoy sola en algún lugar. Pero con la mayor certeza de que estas cosas hay que contarlas para avivarnos y cuidarnos entre nosotras.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Pueden hacerle mil críticas al feminismo, pero hoy sé que es la única manera de acabar con la lógica patriarcal, esa que me quiso subir a un auto. Hoy la cuento, pero hay miles que ya no tienen voz. Y entendámoslo: nos puede pasar realmente a todas. Es difícil seguir, caminar de nuevo sola por la calle, no bajar temblando la escalera del tren, correr para ir a cualquier lado, intentar dormir mientras sentís que el corazón se sale del pecho. Pero no es imposible porque no estamos solas. Por eso hoy marcho. Así como el martes decidí ir a trabajar a pesar del miedo que sentía. Nosotras salimos, gritamos, lloramos, peleamos, nos defendemos, nos desarmamos, nos rearmamos y seguimos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hoy conmemoramos a un grupo de mujeres que se paró por sus derechos. Yo también me paro por los míos. Porque si no seguimos adelante, si no defendemos nuestra libertad, nadie lo hará por nosotras. <\/span><\/p>\n<p><em><strong>Foto: Anette Etchegaray<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El domingo 4 de marzo a la noche, Macarena volvía a su casa y sufrió un intento de secuestro. El 8M paró con la sensación que le quedó en el cuerpo después de esa experiencia. Compartimos un texto que publicó en sus redes sociales el día del Paro Internacional de Mujeres.   Hace unos meses a [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":320,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[8,99],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_62502.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/577"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=577"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/577\/revisions"}],"predecessor-version":[{"id":580,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/577\/revisions\/580"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/320"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=577"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=577"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=577"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}