{"id":5798,"date":"2020-05-20T15:33:04","date_gmt":"2020-05-20T18:33:04","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5798"},"modified":"2020-05-20T16:12:44","modified_gmt":"2020-05-20T19:12:44","slug":"carolina-carrillo-y-la-soberania-cientifica-como-bandera","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/carolina-carrillo-y-la-soberania-cientifica-como-bandera\/","title":{"rendered":"Carolina Carrillo y la soberanía científica como bandera"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Me estremeció la mujer<\/em><\/p>\n<p style=\"text-align: right;\"><em>del poeta, el caudillo,<\/em><\/p>\n<p style=\"text-align: right;\"><em>siempre a la sombra y llenando<\/em><\/p>\n<p style=\"text-align: right;\"><em>un espacio vital…<\/em><\/p>\n<p style=\"text-align: right;\"><em>…Me estremeció la muchacha<\/em><\/p>\n<p style=\"text-align: right;\"><em>hija de aquel feroz continente<\/em><\/p>\n<p style=\"text-align: right;\"><em>que se marchó de su casa<\/em><\/p>\n<p style=\"text-align: right;\"><em>para otra, de toda la gente”.<\/em><\/p>\n<p style=\"text-align: right;\"><em>(Silvio Rodríguez)<\/em><\/p>\n<p style=\"text-align: justify;\">Cuando Carolina comenzaba a desafiar a sus padres, él ingeniero agrónomo y ella ama de casa, diciéndoles que ella quería salir a investigar y que no iba a hacer lo que su madre, afuera se vivía una de las peores épocas de nuestro país. También le tocó educarse como bióloga durante los duros años 90 cuando decidió hacerle frente a uno de los primeros desafíos que la vida le ponía por delante: salir del hogar mapaterno en Mar del Plata, dejar los paseos en la rambla con aire de mar para seguir su formación de posgrado en la gran ciudad. La Universidad de Buenos Aires la abrazó hasta terminar de doctorarse siendo becaria durante una de las peores crisis en los últimos veinte años. Pareciera que nada frenó a esa chiquita rebelde que le respondía a la madre que ella tenía una vocación y que nada tenía que ver con quedarse en casa cantando el arroz con leche.<\/p>\n<p style=\"text-align: justify;\">Aunque mucho no lo dice tiene un vínculo familiar con Dr. Ramón Carrillo, primer ministro de Salud del país en 1946, bajo la presidencia de Juan Domingo Perón. Cuenta la leyenda que un 17 de Octubre el General conoce al tío lejano de Caro, Ramón para los amigos, y en una admiración mutua le dijo: “No puede ser que en este país tengamos un ministerio para las vacas, y no tengamos uno para atender la salud de la gente. ¡Cuidamos más a las vacas que a los pobres!”. Unos años más tarde, Carrillo se convertiría en el primer ministro de Salud Pública de la Nación y sería el precursor del sanitarismo en la Argentina poniéndose la salud pública al hombro con un lema que deja claro que en salud el conocimiento científico solo sirve si es accesible al pueblo. No por nada, Carolina dice que es un ejemplo a seguir.<\/p>\n<p style=\"text-align: justify;\">Me intriga pensar qué diría el tío Ramón si supiera de la existencia de su sobrina y sus logros. Caro dice que su vocación siempre estuvo ligada a hacer algo para el bienestar común y que estudió biología porque quería cambiar el mundo. Algo más que los lejanos lazos biológicos la unen a Carrillo. Algo que es más fuerte que todo: la vocación y los ideales.<\/p>\n<p style=\"text-align: justify;\">Carolina Carrillo. Su nombre está hoy en boca de todos. Pero su logro es el fruto de años de trabajo individual y grupal. Es investigadora independiente de CONICET en el Instituto de Ciencia y Tecnología Dr. César Milstein CONICET – Fundación Cassará, directora de grupo del Laboratorio de Biología Molecular y Bioquímica en <em>Trypanosomacruzi <\/em>(parásito causante de la enfermedad de chagas y otros agentes infecciosos). Es docente de la Facultad de Ciencias Exactas y Naturales de la UBA y miembro de “Qué hablamos cuando hablamos de Chagas”. Una enfermedad endémica que sigue vigente, según la OMS, que pega latigazos desde las sombras, comúnmente asociada a la pobreza y tal vez por eso invisibilizada, aunque el 60 por ciento de los casos se encuentre en las grandes urbes. En Argentina, 4 bebés nacen a diario con Chagas y esta es causa del desvelo de Carolina.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5802\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carillo-1.jpg\" alt=\"\" width=\"850\" height=\"560\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carillo-1.jpg 850w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carillo-1-300x198.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carillo-1-768x506.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carillo-1-740x488.jpg 740w\" sizes=\"(max-width: 850px) 100vw, 850px\" \/><\/p>\n<p style=\"text-align: justify;\">Su proyecto para desarrollar un kit que permitiera diagnosticar la enfermedad al detectar la presencia del parásito en una muestra de sangre mediante amplificación de ADN del parásito comenzó en 2011. Fue avalado por el Conicet y apoyado por el Estado.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El desarrollo del kit diagnóstico nacional para COVID-19: con ansias de “salvar” el mundo<\/strong><\/h4>\n<p style=\"text-align: justify;\">Al notar la potencia que presentaba la tecnología utilizada, el método de “amplificación isotérmica” desarrollado hasta ahora solo por un grupo en todo el mundo, Carolina y su equipo comenzaron a soñar con desarrollar una plataforma que permitiera diagnosticar diferentes infecciones causadas por distintos patógenos y a partir de distintas muestras, tales como tuberculosis, brucelosis, sífilis, dengue, zika y chikungunya.<\/p>\n<p style=\"text-align: justify;\">Estas últimas sirvieron como primer paso hacia el desarrollo del nuevo kit diagnóstico específico para COVID-19, por el simple hecho de compartir el mismo tipo de material genético, distinto al que venían trabajando en el caso de Chagas. Para el dengue, zika,  chikungunya y COVID-19, el tipo de material genético es similar pero no igual: la molécula es ARN.<\/p>\n<p style=\"text-align: justify;\">En febrero, cuando al ver la dimensión que cobraba COVID-19 a nivel mundial, comenzaron a desarrollar los primeros reactivos para adaptar su plataforma a este nuevo virus que amenazaba con llegar. Esto fue posible por la inversión estatal y porque la plataforma ya llevaba años de desarrollo. Como bien dice Carolina, el avance científico no es obra de magia sino debido a una apuesta firme para el sector.<\/p>\n<p style=\"text-align: justify;\">Al conocerse la secuencia del genoma del <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">nuevo coronavirus<\/a>, rápidamente lxs científicxs tuvieron un punto de partida para comenzar a idear las herramientas que les permitieran poder rastrear al virus. Sumado a la plataforma que ya funcionaba, el kit llegó para quedarse. En palabras de Carolina fueron “años de errar miles de veces y reparar bastantes errores”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>COVID-19 NeoKit: un antes y un después<\/strong><\/h4>\n<p style=\"text-align: justify;\">En todo el mundo la técnica utilizada para diagnosticar la infección por el nuevo coronavirus es  la del PCR en tiempo real. A través de ella, se detecta el material genético del nuevo coronavirus en una muestra de hisopado nasofaríngeo de una persona con sospecha de infección.<\/p>\n<p style=\"text-align: justify;\">La detección se lleva a cabo haciendo muchas copias del material genético del virus, lo que le da una gran sensibilidad. Sin embargo, esta técnica requiere de equipamiento especial muy costoso y personal altamente entrenado. Además, no arroja resultados de forma rápida, ya que requiere de múltiples pasos y confirmación de los resultados que pueden llevar incluso algunos pocos días.<\/p>\n<p style=\"text-align: justify;\">La necesidad de realizar más test de forma rápida y sencilla, fue uno de los disparadores para el desarrollo del “COVID-19 NeoKit”, que de la misma forma que la PCR en tiempo real, detecta y multiplica el material genético del virus, pero todo ocurre a una única temperatura estable (por eso se llama amplificación isotérmica), por lo que no requiere de equipamiento complejo ni de múltiples pasos.<\/p>\n<p style=\"text-align: justify;\">¿Cuáles son las ventajas frente al kit diagnóstico que ya estaba disponible en el país? Es decir, ¿por qué estamos tan contentxs? COVID-19 NeoKit presenta una sensibilidad alta como el diagnóstico tradicional, ofrece resultados en poco más de una hora (la PCR tarda entre seis y ocho), requiere un equipamiento menos sofisticado y elevado, los resultados son más fáciles de interpretar y los reactivos son más económicos. Y de yapa, producirlos a nivel nacional reduce enormemente los costos y nos da soberanía. ¿Algo más?<\/p>\n<p style=\"text-align: justify;\">La aplicación de este test podría ayudar a descentralizar los diagnósticos de los pacientes ya que la mayoría de los laboratorios de las salitas de salud u hospitales tiene alguno de estos dispositivos térmicos y el proceso es relativamente sencillo con un resultado fácil de interpretar. Cabe destacar que el equipo se encuentra afinando la primera parte de la técnica para hacer más sencillo y menos riesgoso el proceso al disminuir la manipulación de la muestra. El objetivo es tener más alcance diagnóstico que el actual, independizarse de los equipos que son limitados en el país, y ampliar la capacidad de diagnóstico en un momento donde los <a href=\"https:\/\/feminacida.com.ar\/las-ramonas-que-ponen-el-cuerpo\/\" target=\"_blank\" rel=\"noopener\">barrios populares<\/a> de la ciudad de Buenos Aires se encuentran en un crecimiento exponencial de casos.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5803\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carrillo-conicet-1.jpg\" alt=\"\" width=\"850\" height=\"560\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carrillo-conicet-1.jpg 850w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carrillo-conicet-1-300x198.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carrillo-conicet-1-768x506.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Carolina-Carrillo-conicet-1-740x488.jpg 740w\" sizes=\"(max-width: 850px) 100vw, 850px\" \/><\/p>\n<p style=\"text-align: justify;\">Lxs científicxs del equipo consideran que en diez días tendrán 10 mil kits producidos y que cada quince días podrán ofrecer al Ministerio de Salud, 100 mil reacciones. Para esta etapa es crucial el apoyo del laboratorio nacional Pablo Cassará, “el otro héroe en este lío”, la otra parte del consorcio público-privado con CONICET.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Un kit que nos devuelve la soberanía<\/strong><\/h4>\n<p style=\"text-align: justify;\">Hace unos días se cumplía un año de aquella entrevista de María O’Donnell a Rogelio Frigerio donde le preguntaba si el Estado debería invertir en Ciencia. &#8220;Tenemos que discutir qué cosas no son prioritarias para el país y en cuales no vamos a gastar más&#8221;, respondió. Una ciencia que no era defendida ni por su propio ministro devenido a secretario que encima ahora reaparece y osa decir que si hoy actuamos tan rápido es porque al final no estábamos tan mal.<\/p>\n<p style=\"text-align: justify;\">Según Carolina Carrillo, Argentina pudo responder en tiempo récord y por eso hay que defender la educación pública y la investigación siempre. Es la única manera que el sistema pueda sostenerse. Esto es un resultado claro de la inversión. Hay más de 300 proyectos que están trabajando únicamente sobre COVID-19. La mayoría de ese financiamiento fue otorgado a investigaciones de universidades y entidades de Ciencia y Tecnología estatales.<\/p>\n<p style=\"text-align: justify;\">Fue irónico y un poco loco, un año después, escuchar nuevamente a O’Donnell. Esta vez entrevistando a Carolina y siendo determinante en que la inversión en la materia debe ser una política de estado. Todo esto refleja la necesidad de un financiamiento sostenido. A nivel mundial, sólo existe en Japón un test validado con esta tecnología. Carolina piensa que la capacidad de Argentina en Ciencia y Tecnología es para destacar y para sostener porque eso nos da soberanía. El conocimiento y el desarrollo científico y tecnológico le dan potencialidad, autonomía y soberanía a un país. Contar con una estructura del estado que sostiene, acompaña y alienta es fundamental para el desarrollo.<\/p>\n<p style=\"text-align: justify;\">Ahora la ciencia está en la vidriera. Pero es importante que la gente comprenda y no olvide que todo lo que es conocimiento da soberanía e independencia y vale la pena defender. Cuando en estas situaciones de emergencia se condensa todo el conocimiento más abstracto es más sencillo ver para qué sirven lxs cientificxs. Sin embrago, este desarrollo es el claro ejemplo de que sin una inversión sostenida que permitió años de conocimiento abstracto, no podríamos habernos anticipado al problema que se venía. Sin un Estado presente, es una tarea imposible.<\/p>\n<p style=\"text-align: justify;\">COVID-19 nos da una oportunidad increíble para poder mostrar nuestras capacidades y ponerlas al servicio de la comunidad. Cuando hay una respuesta concreta, en tiempo récord y original en el mundo, se hace evidente el valor de sostener un sistema científico-tecnológico.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Heroínas detrás de un sueño<\/strong><\/h4>\n<p style=\"text-align: justify;\">En los años 90, el Dr. Cavallo nos mandaba a “lavar los platos”. Y el inconsciente colectivo lo interpretó como símbolo del desinterés o menosprecio por la ciencia en general. Ojalá hubiera sido así. Lo que nunca se tuvo en cuenta es que Cavallo se dirigió así a Susana Torrado, una cientista social. Le molestó el interés de la investigadora de CONICET por temas que según él no debía una mujer plantearlos y la mandó a realizar una acción que todxs sabemos que nunca le hubiera propuesto a un científico varón.<\/p>\n<p style=\"text-align: justify;\">Para desazón del ex ministro de Economía, el equipo que llevó a que lxs argentinxs hoy tengamos nuestro primer kit diagnóstico de COVID-19, 100 por ciento industria nacional, lo integran cinco investigadorxs: tres de ellxs son mujeres.<\/p>\n<p style=\"text-align: justify;\">Aquí y en el mundo, la maternidad implica que la mujer científica quede relegada frente a sus pares varones que no tienen la misma carga de responsabilidad sobre las tareas domésticas y de cuidado y se vea forzada a trabajar más del doble que ellos para equiparar su producción científica que es determinante para su ingreso, permanencia o promoción en el sistema cinetífico.<\/p>\n<p style=\"text-align: justify;\">Y eso también se refleja en las siguientes cifras. En Argentina, de todos los varones que participan en las distintas instancias de la carrera de investigación, el 17 por cientocupa los cargos más altos. En el caso de las mujeres, sólo el 11,5 por ciento llega a los puestos jerárquicos. Además, en 2017 solo el 11 por ciento de los rectorados de universidades públicas y privadas estaban ocupados por mujeres y el 89,5 por ciento de las autoridades de organismos de Ciencia y Tecnología eran hombres.<\/p>\n<p style=\"text-align: justify;\">Especialistas destacan la influencia de los roles y los prejuicios de género como factores que influyen en las trayectorias profesionales de las mujeres. Hoy nos da esperanzas tener al frente del principal organismo de investigación del país a una mujer que preside a su vez la Red Argentina de Género, Ciencia y Tecnología y lleva con orgullo la A al final del nombre de su cargo de presidenta del CONICET. Aunque no nos deja de preocupar que la Dra. Ana Franchi sea recién la segunda mujer en ocupar ese cargo y que dentro del directorio actual del organismo con 8 miembros sólo haya una representante femenina.<\/p>\n<p style=\"text-align: justify;\">Evidentemente falta mucho camino por recorrer, muchas paredes por pintar y muchas canciones por cantar. Pero de algo estamos seguras, las científicas mujeres que lideran desarrollos científico-tecnológicos, <em>las Carrillo y las Gamarnik<\/em> como tantas otras, llegaron para quedarse.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Me estremeció la mujer del poeta, el caudillo, siempre a la sombra y llenando un espacio vital… …Me estremeció la muchacha hija de aquel feroz continente que se marchó de su casa para otra, de toda la gente”. (Silvio Rodríguez) Cuando Carolina comenzaba a desafiar a sus padres, él ingeniero agrónomo y ella ama de [&hellip;]<\/p>\n","protected":false},"author":28,"featured_media":5799,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1285,1472,1475,1473,1280,1476,1281,1474],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/image-e1589999225631.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5798"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/28"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5798"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5798\/revisions"}],"predecessor-version":[{"id":5810,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5798\/revisions\/5810"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5799"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5798"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5798"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5798"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}