{"id":5811,"date":"2020-05-21T11:33:39","date_gmt":"2020-05-21T14:33:39","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5811"},"modified":"2020-05-21T22:01:54","modified_gmt":"2020-05-22T01:01:54","slug":"elizabeth-gomez-alcorta-estamos-trabajando-en-una-ampliacion-del-presupuesto","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/elizabeth-gomez-alcorta-estamos-trabajando-en-una-ampliacion-del-presupuesto\/","title":{"rendered":"Elizabeth Gómez Alcorta: “Estamos trabajando en una ampliación del presupuesto”"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Más de dos meses pasaron de la firma del decreto con el que comenzó el aislamiento social, preventivo y obligatorio. El Ministerio de las Mujeres, Género y Diversidad anunció desde las primeras semanas un paquete de medidas para contener, principalmente, el aumento del 40 por ciento en los llamados por casos de <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\">violencia de género<\/a>, intensificada para quienes viven con sus agresores. Una mirada de alarma viró a los <a href=\"https:\/\/feminacida.com.ar\/femicidios-de-la-raiz-a-la-emergencia\/\">femicidios<\/a> en esos días, hoy contabilizados 49 hasta el 10 de mayo. En esta entrevista con <\/span><em><span style=\"font-weight: 400;\">Feminacida<\/span><\/em><span style=\"font-weight: 400;\">, la ministra Elizabeth Gómez Alcorta hace un estado de situación: “La emergencia presentó un doble desafío: por un lado analizar y concretar medidas ante los problemas específicos generados por el aislamiento y, por otro, continuar con las líneas de trabajo planificadas y las obligaciones, no sólo en materia de violencia sino también en todo lo relacionado con las políticas de igualdad y diversidad, y en materia de formación”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Trabajo articulado con otros ministerios, organismos, gobiernos provinciales y municipales; campañas de comunicación masiva en distintos formatos y canales; refuerzos en los equipos de atención de la Línea 144 y nuevas vías de comunicación (mail y Whatsapp, para quienes no pudieran llamar); asistencia alimentaria; atención a los derechos de la población LGTBIQ+ y de las trabajadoras de casas particulares; excepciones al decreto para circular el traslado de <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-tambien-en-internet\/\">niñxs y adolescentes<\/a> y para víctimas; y acondicionamiento de hoteles y refugios para casos de violencia extremos fueron algunas de las iniciativas de la cartera en medio de la emergencia sanitaria que disparó el <a href=\"https:\/\/feminacida.com.ar\/afuera-el-coronavirus-adentro-la-violencia\/\">Covid-19<\/a>. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-¿A qué dispositivos les están destinando más recursos? <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Trabajamos por fortalecer todas las políticas vinculadas con el abordaje integral de las <a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\">violencias<\/a>. La atención es una de las formas y tal vez la más directa, pero somos conscientes de que los recursos deben destinarse a múltiples acciones que realizamos desde el ministerio, principalmente aquellas orientadas a reducir las brechas de la desigualdad, poniendo el foco en lo pedagógico como también en todas aquellas políticas que tengan como objetivo la igualdad de oportunidades y derechos, la inclusión de mujeres y personas LGBTI+ en programas sociales en articulación con otros organismos, la adopción de medidas para atender situaciones particulares de las familias durante la pandemia y dar respuesta a las mayores demandas de cuidados, entre otras acciones que promuevan mayores estándares de igualdad que, en definitiva, se traduce en atacar la matriz cultural.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-¿Con qué dificultades se encontraron hasta ahora en la aplicación de las medidas?  <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Tuvimos que readecuar algunas metodologías, por ejemplo, en la elaboración participativa del Plan Nacional de Acción contra las Violencias por Motivos de Género. Ya habíamos realizado cuatro Foros Federales Participativos de manera presencial en distintas provincias. Los organizamos de manera virtual, completando los encuentros planificados en todo el país. Otra de las situaciones se dificultó fue el acceso a redes territoriales, que en general acompañan a quienes atraviesan situaciones de violencia por motivos de género. A partir de esto fue que fortalecimos la articulación con las redes comunitarias de asistencia en los barrios e impulsamos la excepción del aislamiento para los establecimientos que abordan la problemática. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Lo que enciende alarmas<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De esos 49 femicidios relevados por el <a href=\"https:\/\/www.facebook.com\/ahoraquesinosven\/?epa=SEARCH_BOX\">Observatorio Ahora que si nos ven<\/a>, en el marco de la pandemia, el 78 por ciento fueron cometidos en la vivienda de la víctima. Desde el comienzo hubo especial atención por temor a que los números crecieran. Sin embargo la ministra remarcó, en varias oportunidades, que la cantidad de casos de femicidios no habían aumentado significativamente: las cifras de 2020 fueron similares a las del año pasado; lo que evidenció que la situación es crítica desde hace tiempo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Los femicidios, transfemicidios y travesticidios configuran fenómenos complejos que deben abordarse necesariamente de manera coordinada, articulada e integral por parte de todas las agencias del Estado. Por eso impulsamos la creación de un Programa Interministerial junto con el Ministerio de Justicia y Derechos Humanos y el Ministerio de Seguridad de la Nación, y ya nos encontramos articulando distintas acciones en forma conjunta. Por otra parte, en las próximas semanas estaremos presentando el Plan Nacional de Acción contra las Violencias por Motivos de Género que va a incorporar los aportes que recogimos a través de los distintos Foros Federales Participativos que realizamos en todas las regiones del país”, manifiesta la ministra. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-Desde diversos sectores de los feminismos pidieron que se avance con la emergencia en materia de género en todo el país, ¿cuál es tu opinión respecto de ese tema?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-La declaración de la emergencia depende del Congreso de la Nación que debe aprobar una ley en ese sentido. Hay varios proyectos presentados y cada uno tiene distintas finalidades y alcances. Creemos que la declaración de la emergencia por sí sola y de forma aislada no resuelve el problema. Es clave considerar qué medidas la acompañan y qué alcances concretos tendrían. Es por eso que no puedo dar una opinión en abstracto de la declaración de emergencia, sino debería ser en relación a los distintos proyectos.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-5813 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/26fe9ae7-b96d-4802-9fb3-ba2f73da1a61-e1590067174652.jpg\" alt=\"\" width=\"729\" height=\"485\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Atender la urgencia<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Línea 144 se convirtió en principal sostén luego del anuncio presidencial del 19 de marzo. El trabajo de los equipos que atienden los llamados fue considerado esencial y desde el ministerio apuraron refuerzos para contener el aumento de las consultas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante la gestión pasada, se profundizó la precarización de las trabajadoras de la línea, que en la Ciudad Autónoma de Buenos Aires (donde los contratos dependen de la <\/span><span style=\"font-weight: 400;\">Dirección General de la Mujer<\/span><span style=\"font-weight: 400;\">) denunciaron un retraso en su salarios e hicieron un paro ayer. La <a href=\"https:\/\/feminacida.com.ar\/linea-137\/\">línea 137<\/a>, que pertenece al programa Las Víctimas contra Las Violencias y brinda contención en estos tiempos, también había sufrido recortes. En 2019 las partidas del Plan Nacional de Acción para la Prevención, Asistencia y Erradicación de la Violencia (PNA) contaron con 18 millones de pesos menos, sin sumar la inflación. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-Acerca del presupuesto que posee actualmente el ministerio, y teniendo en cuenta los recortes de los últimos años, ¿lo considerás suficiente? ¿cómo ves el desarrollo en los meses que siguen? <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Las políticas de género son transversales a todas las áreas del Estado. Por lo tanto, lo que invierte el Estado en materia de género y derechos de las mujeres y personas LGBTI+ es mucho más que el presupuesto que asigna a un ministerio específico. De hecho, las políticas educativas, laborales, culturales e incluso ambientales tienen impacto en materia de género. Si sólo se considera el presupuesto destinado a políticas contra las violencias de un solo organismo, se evalúa una fotografía recortada e incompleta. Trabajar en políticas sanitarias, laborales, educativas y económicas, entre otras, impacta directamente en la reducción de las violencias, porque abordan su matriz cultural que es la desigualdad. Para los próximos meses estamos trabajando con Jefatura de Gabinete en una importante ampliación del presupuesto y nuevos programas presupuestarios que van a reemplazar los anteriores, basados en el funcionamiento del Instituto Nacional de las Mujeres, ya que el Ministerio tiene otra estructura. Ya hemos conseguido un edificio, que nos pone muy orgullosas, porque vamos a tener nuestra propia sede. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-A raíz de los convenios con sindicatos y otras entidades respecto de la ampliación de hogares, refugios y centros de atención, y sabiendo que muchas víctimas recurren a su círculo cercano en caso de necesitar ayuda, ¿cuánta demanda hay hoy? ¿Hay lugares suficientes? <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Sí, en términos generales hay lugares suficientes. Tenemos registrados más de 130 establecimientos entre administraciones provinciales, municipales o pertenecientes a ONG, 10 los hemos incluido en el marco de la emergencia. Desde el Ministerio estamos en articulación permanente con los hogares de protección integral, tanto de la administración pública, como no gubernamentales, a fin de mantener actualizado el estado de situación de esos recursos en el marco de la emergencia. El porcentaje de ocupación en el mes de abril fue de alrededor del 70 ciento. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La búsqueda de un cambio profundo<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En este aislamiento los varones también pueden manejar el enojo y evitar la violencia de género”. Así manifestaron en la campaña que lleva el sello de la Dirección de la Mujer, Género y Diversidad del Ministerio de Desarrollo Social y Deportes de Catamarca. La “Línea Varones” causó revuelo en las redes sociales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Trabajar sobre las masculinidades es una política complementaria a la de asistir y proteger a las mujeres y personas LGBTI+ en situación de violencia o en riesgo de estarlo. Consideramos que se trata centralmente de una política de prevención. Cada provincia implementa sus dispositivos de prevención, contención, asistencia y abordaje. Los resultados en el trabajo de masculinidades son buenos, hay muchísimas investigaciones que trabajan sobre el tema y demuestran que efectivamente, como todos y todas sabemos, las conductas machistas y violentas son aprendidas y pueden modificarse. Esa es una tarea que nos estamos dando y que me parece central. Hay que tener en cuenta que, en general, las intervenciones vinculadas a los varones agresores funcionan cuando hay una intervención del Poder Judicial. Desde el Ministerio de las Mujeres, Géneros y Diversidad estamos trabajando en dispositivos para promover espacios de masculinidades diferentes como modo de la prevención”, comenta Gómez Alcorta respecto de la campaña. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-En ese sentido, ¿qué dispositivos vinculados a generar cambios desde lo cultural fueron puestos en pausa?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-No hay dispositivos en pausa sino que hicimos una readecuación para continuar con el trabajo del ministerio. En ese sentido, junto a la Secretaría de Gestión y Empleo Público de la Nación, a través del Instituto Nacional de Administración Pública y la Secretaría de Innovación Pública de la Jefatura de Gabinete de Ministros y Ministras de la Nación, abrimos la inscripción para el primer curso virtual con tutorías que acreditará la formación en la <a href=\"https:\/\/feminacida.com.ar\/la-sociedad-que-micaela-sono-no-excluye-a-tucuman\/\">Ley Micaela<\/a> para trabajadores y trabajadoras del Estado Nacional. Este nuevo curso, que denominamos “ABC – Ley Micaela” tendrá una duración de dos meses y medio. Diseñamos esta modalidad virtual para avanzar en la formación de quienes ejercen la función pública dentro del Estado nacional. Por otra parte, convocamos a la Mesa Interministerial de Políticas de Cuidado de manera virtual. Participan de este espacio más de 11 organismos nacionales, con los que articulamos acciones para implementar respuestas a las demandas de reorganización del cuidado; evitar la pérdida de ingresos de quienes se quedan a cuidar; no reproducir o profundizar la existente desigualdad de género entre el trabajo de cuidados que hacen mujeres, varones y otras identidades. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>-Comentaste que a nivel regional, los temas a atender en los distintos países son parecidos, ¿qué tipo de estrategias o abordajes se comparten? <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">-Destacamos tres enfoques transversales indispensables para el abordaje de todas las políticas, tanto en emergencia como fuera de ella: el enfoque de derechos humanos, la perspectiva de género y la interseccionalidad. Entre las estrategias comunes a los diferentes países, encontramos la participación igualitaria de las mujeres en la toma de decisiones para ofrecer respuestas a la crisis, la incorporación de los Ministerios de las Mujeres o Mecanismos Nacionales de las Mujeres a los gabinetes de crisis de los gobiernos, la participación de expertas y de las organizaciones de mujeres, y la inadmisibilidad de retroceder en los derechos ganados por las mujeres para participar en la toma de decisiones.<\/span><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Las personas en situación de violencia o allegadas que quisieran consultar para ayudar o asesorarse sobre cómo proceder pueden comunicarse vía WhatsApp y correo electrónico: 11-2771-6463, 11-2775-9047 y 11-2775-9048, por mail escribiendo a linea144@mingeneros.gob.ar o por teléfono a través de la Línea 144. Si escuchás una situación de violencia, no dudes en llamar al *911 o *101 según residencia.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em>Fotos<span style=\"font-weight: 400;\">: prensa del Ministerio<\/span><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Más de dos meses pasaron de la firma del decreto con el que comenzó el aislamiento social, preventivo y obligatorio. El Ministerio de las Mujeres, Género y Diversidad anunció desde las primeras semanas un paquete de medidas para contener, principalmente, el aumento del 40 por ciento en los llamados por casos de violencia de género, [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[1234,1258,1374,21],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/ministra-e1590067152544.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5811"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5811"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5811\/revisions"}],"predecessor-version":[{"id":5820,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5811\/revisions\/5820"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5812"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}