{"id":5823,"date":"2020-05-22T11:03:50","date_gmt":"2020-05-22T14:03:50","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5823"},"modified":"2020-05-22T11:03:50","modified_gmt":"2020-05-22T14:03:50","slug":"gorda-revolucionaria","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/gorda-revolucionaria\/","title":{"rendered":"Gorda revolucionaria"},"content":{"rendered":"<p>Por <a href=\"https:\/\/www.instagram.com\/luloles\/?hl=es-la\" target=\"_blank\" rel=\"noopener\">Lucía Steimberg<\/a><\/p>\n<p style=\"text-align: justify;\">Soy gorda desde que tengo registro de mi misma. No recuerdo un solo día de mi vida donde esto no fuera relevante para alguien. “Estás más gorda”, “Adelgazaste”, “Qué bien te queda estar más flaca”, “¡<a href=\"https:\/\/feminacida.com.ar\/gorda\/\" target=\"_blank\" rel=\"noopener\">Gorda<\/a>!”, “Si seguís engordando nadie te va a querer” y miles de etcéteras.<\/p>\n<p style=\"text-align: justify;\">Cuando cumplí <a href=\"https:\/\/feminacida.com.ar\/la-fiesta-de-15-en-tiempos-feministas\/\" target=\"_blank\" rel=\"noopener\">15 años<\/a>, creo que fue el peor momento, el más áspero. Engordé muchos kilos por desórdenes hormonales y sentí el rechazo social con más fuerza. La ropa no me quedaba, los pibes no me miraban y mi familia me recordaba constantemente lo que pensaban de mi cuerpo. Ir a bailar era un bajón, todas mis amigas chapaban menos yo. ¿Por qué pasaba esto? La respuesta que aparecía en mi cabeza era siempre la misma: “Porque soy gorda”.<\/p>\n<p style=\"text-align: justify;\">¿Realmente eran mis kilos los que no me permitían disfrutar o era lo que el resto pensaba de ellos?<\/p>\n<p style=\"text-align: justify;\">Mi cuerpo estaba preparado para actuar, para <a href=\"https:\/\/feminacida.com.ar\/coger-es-politico\/\" target=\"_blank\" rel=\"noopener\">coger<\/a>, para salir, para bailar, para vestirse, para cualquier cosa que yo decidiera hacer, pero siempre aparecía un freno: el rechazo.<\/p>\n<p style=\"text-align: justify;\">Muchos años después, un cambio de paradigma entró en mi vida luego de idas y venidas en el peso. Ya no me importaba tanto lo que decían los demás sobre mí, y cosas que creía que no podría hacer por mi volumen eran totalmente posibles. No me sentía enferma, los hombres me deseaban, lo que decía mi familia ya no importaba tanto y hacer gimnasia me encantaba. Luego de 25 años de ser gorda entendí que mi problema nunca fue serlo, si no la concepción social que había sobre mi tamaño. En ese momento comencé a leer sobre <a href=\"https:\/\/feminacida.com.ar\/ante-el-mandato-fit-activismo-gorde\/\" target=\"_blank\" rel=\"noopener\">militancia corporal<\/a>, y todo lo que me había estado dado vueltas en la cabeza empezó a cobrar un sentido. Esto no me pasaba sólo a mí, había un espacio dentro del feminismo que se ocupaba de repensar la idea de las gordas en la sociedad.<\/p>\n<p style=\"text-align: justify;\">Encontré mi lugar, pensé.<\/p>\n<p style=\"text-align: justify;\">La militancia gorda rompe los esquemas establecidos, y aunque no es un camino fácil de transitar, creo que es fundamental que quienes podamos, demos esta batalla.  Por eso, harta de recibir chistes gordofóbicos, de todos los rechazos que recibí a lo largo de mi vida, de las opiniones, de los prejuicios, de las patologizaciones y harta del patriarcado y su hegemonía corporal, a los 31 años y en plena cuarentena grabé  “<a href=\"https:\/\/www.instagram.com\/tv\/B_3PudIAgI5\/?utm_source=ig_web_copy_link\" target=\"_blank\" rel=\"noopener\">Gorda revolucionaria<\/a>”, un grito reivindicador.<\/p>\n<p style=\"text-align: justify;\">“Desde que empezó el confinamiento escucho cómo hablan de mi cuerpo como el peor de los males, describen mi culo como el mayor de los castigos, y a mi grasa corporal como el enemigo. ¡Ay, queridos! A quienes temen ser como yo les digo no teman, créanme, que no hay nada peor en este mundo que ser como ustedes ¡Ay, queridos! ¡Qué horrible ser ustedes! Unas máquinas de construir estereotipos, temiendo salirse de la norma, temiendo revolucionar las miradas ajenas, temiendo hacerse lugar en el mundo […]<\/p>\n<p style=\"text-align: justify;\">Yo convivo con mi cuerpo. Este cuerpo grande que ustedes desaprueban expresa mis emociones, disfruta de mi dulzura, y lamenta mis penas. Este cuerpo que ustedes miran con asco me hizo disfrutar <a href=\"https:\/\/feminacida.com.ar\/exija-su-orgasmo\/\" target=\"_blank\" rel=\"noopener\">orgasmos<\/a>, caricias, abrazos. Mi cuerpo, el que ustedes rechazan con sus labios fruncidos, es el que mueve cada escenario que pisa. Y su rechazo le duele, me lo grita a diario. Pero este cuerpo grande, gordo, corpulento, espacioso, y soberbio no va a parar frente a su rechazo, porque escuchen lo que les digo: ¡Amarme es la mayor revolución que puedo hacer!&#8221;<\/p>\n<p style=\"text-align: justify;\">Agradezco haber encontrado este camino de amor propio. No es lineal, y pedir que lo sea es exigirme demasiado, pero es un camino de ida que, por suerte, no tiene retorno.<\/p>\n<p style=\"text-align: justify;\">“Y siempre quise ser una gorda revolucionaria”.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Lucía Steimberg Soy gorda desde que tengo registro de mi misma. No recuerdo un solo día de mi vida donde esto no fuera relevante para alguien. “Estás más gorda”, “Adelgazaste”, “Qué bien te queda estar más flaca”, “¡Gorda!”, “Si seguís engordando nadie te va a querer” y miles de etcéteras. Cuando cumplí 15 años, creo [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5824,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1478,1477,1479],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-21-at-16.58.25-e1590156159570.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5823"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5823"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5823\/revisions"}],"predecessor-version":[{"id":5825,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5823\/revisions\/5825"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5824"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}