{"id":5826,"date":"2020-05-22T12:23:57","date_gmt":"2020-05-22T15:23:57","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5826"},"modified":"2020-05-22T14:39:32","modified_gmt":"2020-05-22T17:39:32","slug":"the-marvelous-mrs-meiseil-reir-en-libertad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/the-marvelous-mrs-meiseil-reir-en-libertad\/","title":{"rendered":"The marvelous Mrs Meiseil:  reír en libertad"},"content":{"rendered":"<p style=\"text-align: justify;\">¿Casada? Sí. ¿Hijos? Sí, dos. ¿Casa que limpiar y mantener? Sí, y una grande en el barrio más acomodado de la ciudad. Midge Meisel pensaba que tenía todo resuelto hasta que su marido le pinchó la burbuja en la que vivía, se fue con una amante y la dejó sola. La serie de Amazon Prime, <em>The Marvelous Mrs Meisel<\/em> (La maravillosa Sra Meisel) va por su tercera temporada y es protagonizada por Rachel Brosnahan, quien encarna a Midge, una mujer que logra algo impensado en los años cincuenta: ser ella misma.<\/p>\n<p style=\"text-align: justify;\">En apenas ocho capítulos, casi como en una premisa escrita por Betty Friedan sobre amas de casa insatisfechas, Midge ve el abandono de su marido como una oportunidad para reinventarse y descubrir el talento innato que siempre tuvo y nunca explotó: hacer reír.<\/p>\n<p style=\"text-align: justify;\">La creadora de la tira, Amy Sherman Palladino, es además autora del hit Gilmore Girls, otra serie con personajes femeninos fuertes que gira en torno a los vínculos afectivos. En un ambiente predominantemente masculino, donde los hombres la miran con recelo, Midge deja de hacer flancitos y cambiar pañales constantemente para abrirse paso en el circuito del <em>stand up<\/em> y los bares nocturnos de Nueva York, encontrando en Sophie, una aspirante a manager su socia y aliada.<\/p>\n<p style=\"text-align: justify;\">Lo que comenzó como un espacio de catarsis luego del abandono de su esposo, se transformó en una plataforma para hablar de política, sexo y emancipación, donde el &#8220;humor inteligente&#8221; lo expresa una mujer (en aquel entonces el <em>stand up<\/em> no era un espacio paritario). También la religión es una temática que atraviesa la trama. Las imposiciones y mandatos del judaísmo le dan mucho material para hacer chistes y razones para fortalecer su individualidad.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5829\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/SFD14P8F3_175121-e1590169125443.jpg\" alt=\"\" width=\"600\" height=\"337\" \/><\/p>\n<p style=\"text-align: justify;\">En <em>The Marvelous Mrs Meisel<\/em> todos los roles femeninos están atravesados por las disyuntivas de esos años: la ruptura de la familia tradicional, la angustia silenciosa de las amas de casa cuyo malestar continuo aún no tenía nombre, la vida occidental en jaque por el bloque soviético y la lucha por los derechos civiles que amenazaba al conservadurismo estadounidense. Lejos de ser una serie engolosinada, la insatisfacción no es una razón de estancamiento, sino motor de arranque de nuevos caminos para los personajes. También se pone en cuestión la maternidad impuesta, y la imagen de madre satisfecha con sus tareas de crianza. Midge no puede estar todo el día cuidando de sus hijos y en su performance habla de lo difícil que es ser mamá cuando no se tiene ningún tipo de ayuda. Pero, más allá de los momentos duros, es la lengua afilada de la protagonista y su hilaridad inmensa con la que cada noche se sube al escenario, cargada de anécdotas y opiniones, sarcasmo e ingenio, para despotricar delante de extraños lo que con ojo clínico percibió a su alrededor.<\/p>\n<h4><strong>Te puede interesar<\/strong><\/h4>\n<p><a href=\"https:\/\/feminacida.com.ar\/series-para-hacer-maraton-feminista\/\" target=\"_blank\" rel=\"noopener\">Series para hacer maratón feminista<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿Casada? Sí. ¿Hijos? Sí, dos. ¿Casa que limpiar y mantener? Sí, y una grande en el barrio más acomodado de la ciudad. Midge Meisel pensaba que tenía todo resuelto hasta que su marido le pinchó la burbuja en la que vivía, se fue con una amante y la dejó sola. La serie de Amazon Prime, [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":5827,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[1481,1483,1480,608,1482],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/1__GT7MHxT7EwW_DjwRbdCWg-e1590160938789.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5826"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5826"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5826\/revisions"}],"predecessor-version":[{"id":5831,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5826\/revisions\/5831"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5827"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5826"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5826"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5826"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}