{"id":5833,"date":"2020-05-23T11:38:46","date_gmt":"2020-05-23T14:38:46","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5833"},"modified":"2020-05-23T18:51:58","modified_gmt":"2020-05-23T21:51:58","slug":"alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans\/","title":{"rendered":"Alba Rueda y la reivindicación del sujeto político trans"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En un aula frente a estudiantes de secundaria, en una asamblea feminista o en un conversatorio,  Alba Rueda le habla al mundo desde su experiencia militante, pero sobre todo, desde el lugar de una protagonista que supo recorrer la lucha del transfeminismo popular, enmarcada en la militancia de los movimientos sociales, con una ternura que promete derribar cada muro que se levante entre ella y los derechos que aún no fueron conquistados. En el marco del octavo aniversario de la promulgación de la Ley de Identidad de Género, dialogamos con Alba en una cálida conversación, atravesada por la distancia que impone la pandemia. En esta nota, la importancia de los feminismos populares, la lucha por la incorporación del sujeto político trava en la agenda pública, la puesta en común de las problemáticas para la construcción de alianzas entre los sectores, el rol del Ministerio de las Mujeres Géneros y Diversidad como conquista de la lucha popular y herramienta institucional para la batalla cultural, y la incorporación de la perspectiva trans en la construcción de las epistemologías latinoamericanas. <\/em><\/p>\n<p style=\"text-align: justify;\">Alba Rueda nació en Salta. En la década del  90 llegó con su familia a Buenos Aires, donde cursó la carrera de Filosofía en la UBA. Ingresó a trabajar en el Inadi en 2006, es investigadora en materia de género y la primera mujer trans a cargo de la subsecretaría de Políticas de Diversidad, dependiente Ministerio de las Mujeres, Géneros y Diversidad de la Nación.<\/p>\n<p style=\"text-align: justify;\">La experiencia de su recorrido militante, junto con las teorías filosóficas que incorporó a lo largo de su trayectoria, le permiten entender hoy en día la necesidad de abordar las problemáticas de las disidencias de manera transversal, tanto desde la perspectiva de la lucha popular como desde el Estado. En diálogo con Feminacida, aseguró que su designación como subsecretaria “está vinculada a una lucha social de instalar al sujeto político travatrans a partir de la Ley de Identidad de Género, con luchas anteriores y la fuerza de los ochenta que va abriendo espacio y creciendo con los años”. En su discurso, es recurrente la necesidad de entender a la violencia contra el colectivo trans como una violencia estructural, con el travesticidio, el transfemicidio y la impunidad judicial como últimos eslabones de esta cadena.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La educación y la trasformación cultural como camino hacia una sociedad más justa<\/strong><\/h4>\n<p style=\"text-align: justify;\">Sentada en un pupitre frente a estudiantes de séptimo año, Alba cuenta entre risas, anécdotas de su infancia, en donde algo tan simple como jugar al elástico o vestir como quería, le costaba el reto de sus mayores que lejos estaban de comprender su deseo. Había algo que ella no contaba. Y había también oídos que no querían escuchar.<\/p>\n<p style=\"text-align: justify;\">La Ley de <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">Educación Sexual Integral<\/a> y la <a href=\"https:\/\/feminacida.com.ar\/historias-de-una-ley-de-identidad\/\" target=\"_blank\" rel=\"noopener\">Ley de Identidad de Género<\/a> son dos herramientas fundamentales para la protección y promoción de los derechos de las niñeces y adolescencias trans en el país. Sin embargo, la vigencia de esta normativa no quita que sufran la discriminación y la falta de comprensión tanto de sus pares como de quienes deberían velar por sus derechos. “La discriminación que viven muches niñes y adolescentes trans y no binaries hoy por hoy da cuenta de una enorme exclusión traducida en los ámbitos sociales y culturales. Yo considero, al igual que quienes trabajamos en Derechos Humanos hace mucho tiempo, que son la educación y nuestros aportes a la cultura las mejores herramientas para poder combatir la violencia y la discriminación.  No solamente con información sino también con propuestas sociales y culturales que tomen y retomen justamente la agenda de diversidad y se puedan transversalizar. Creo que ahí hay un lenguaje mucho más profundo que nos vincula en empatías, y que tiene que ver justamente con la perspectiva de la cultura como herramienta de transformación social. Me parece que en esa apuesta hay mucho que aprender todavía y sobre todo para quienes ya estuvieron formades durante tantos años en estos paradigmas patriarcales que generan tanta exclusión a las personas trans”, reflexiona la subsecretaria.<\/p>\n<p style=\"text-align: justify;\">En el 2º Encuentro de Actores Clave sobre Educación y Diversidad Sexual y de Género, de la Red Iberoamericana de Educación LGBTI, en marzo de este año, Alba ya se había expresado en esta misma línea: “Creo que estamos creando una nueva generación y depende mucho de las políticas de Estado, pero también una sociedad comprometida por los Derechos Humanos y especialmente los derechos a la identidad y la expresión de género”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El feminismo popular como herramientas de lucha<\/strong><\/h4>\n<p style=\"text-align: justify;\">Las alianzas estratégicas entre los <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">sectores populares<\/a> representaron y representan hoy una enorme fuerza contra la opresión que el sistema patriarcal ejerce contra las mujeres y las disidencias. La calle ha sido testigo varias veces a lo largo de la historia de esa potencia transformadora: el Ni Una Menos, el <a href=\"https:\/\/feminacida.com.ar\/san-luis-resiste-quien-se-repiensa\/\">Encuentro Plurinacional<\/a>, la Ley de Cupo Travesti\/Trans, y el <a href=\"https:\/\/feminacida.com.ar\/8m-las-travas-y-las-trans-paramos\/\" target=\"_blank\" rel=\"noopener\">reclamo<\/a> contra los travesticidios y femicidios que tantas veces ha reunido a las organizaciones en un solo grito de justicia. El Ministerio de las Mujeres Géneros y Diversidad es un gran ejemplo a nivel institucional de la gestión en conjunto de los sectores del feminismo y el transfeminismo. La incorporación de la Subsecretaría de Políticas de Diversidad es un gran avance dentro de la institucionalización del feminismo. En este sentido, Rueda propone: “Quizás si pudiéramos tomar al Ministerio y no validarme a mí como subsecretaria, sino validar el rol de la Subsecretaría de Políticas de Diversidad para poder pensar un proceso de fortalecimiento institucional de nuestras agendas, me parece que justamente el horizonte de nuestras luchas quedaría un poco más cercano, y no tan lejano como fue hasta el 2019. Eso es una apuesta social y creo que realmente la propuesta de gobierno es justamente poder iniciar estos recorridos”.<\/p>\n<p style=\"text-align: justify;\">Para el avance en este camino conjunto, según la funcionaria, es necesario atender los lugares comunes de las agendas de estos movimientos. En este punto, es pertinente recordar a <a href=\"https:\/\/feminacida.com.ar\/lohana-berkins-y-el-aleteo-de-la-presencia\/\" target=\"_blank\" rel=\"noopener\">Lohana Berkins<\/a>, gran referenta del transfeminismo popular, que dejó con su palabra un legado que alumbra el sendero para la juventud militante y lleva las banderas de estas batallas con la fuerza de la bronca devenida en lucha en pos de la transformación social. Alba no pierde oportunidad para nombrarla. “Creo que se necesitaba también un feminismo popular que pueda impregnar las agendas de Derechos Humanos, las agendas dentro de los feminismos, y puntualmente las agendas travestis y trans. Considero como una gran referente dentro de esos feminismos populares a Lohana Berkins, que claramente era una impulsora de un tipo de organización y de lucha que surgía de la contra hegemonía y desde un tipo de práctica feminista, transfeminista o trava que incorporaba justamente lo que hoy podríamos pensar dentro de esta ola del feminismo que son los feminismos populares”, comenta.<\/p>\n<p style=\"text-align: justify;\">El <a href=\"https:\/\/feminacida.com.ar\/elizabeth-gomez-alcorta-estamos-trabajando-en-una-ampliacion-del-presupuesto\/\" target=\"_blank\" rel=\"noopener\">Ministerio de Mujeres, Géneros y Diversidad<\/a> es una conquista de las alianzas que pudieron incorporar a distintos actores políticos. En palabras de la investigadora este órgano “tiene un objetivo de creación y es ser un espacio gestor de políticas que hacen a romper con la desigualdad histórica patriarcal. Eso es un proceso histórico y creo que lo que hay que intentar hacer es justamente usar este espacio para transversalizar esa agenda dentro de los ministerios y pensar políticas que aborden los ejes de género y diversidad de manera integral. Ese es un ya muy ambicioso objetivo para una primera etapa que justamente rompe con mucho de las lógicas que tienen los ministerios: esta cuestión compartimentada que hace a enfocarse en aspectos ciudadanos y no la integralidad de los derechos”.<\/p>\n<div id=\"attachment_5835\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5835\" loading=\"lazy\" class=\"wp-image-5835 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Alba-Rueda-e1590244163901.jpg\" alt=\"\" width=\"600\" height=\"400\" \/><p id=\"caption-attachment-5835\" class=\"wp-caption-text\">Crédito: Agencia Presentes<\/p><\/div>\n<h4 style=\"text-align: justify;\"><strong>La inscripción del sujeto trans dentro del discurso intelectual y político latinoamericano<\/strong><\/h4>\n<p style=\"text-align: justify;\">Boaventura de Sousa Santos, catedrático portugués doctorado en Sociología del derecho, se refiere en su obra “Decolonizar el saber, reinventar el poder”, a la figura del epistemicidio como “la destrucción de conocimientos propios de los pueblos causada por el colonialismo europeo”. Como respuesta a esta figura, señala la importancia de las construcciones teóricas y epistemológicas surgidas a partir de las <a href=\"https:\/\/feminacida.com.ar\/la-salud-publica-terreno-de-conquista-trans\/\" target=\"_blank\" rel=\"noopener\">luchas<\/a> emancipatorias, libradas por los movimientos sociales de las últimas décadas, o como él las llama en otro de sus textos, “las epistemologías del sur”. La necesidad de incorporar los saberes de los pueblos latinoamericanos para el desarrollo de las teorías de pensamiento decolonial es también la necesidad de poner en valor el recorrido de los sujetos políticos invisibilizados, excluidos históricamente a través de un discurso hegemónico homogeneizante del cual se desprende la figura del hombre-blanco-heterosexual-europeo como modelo de ciudadano.<\/p>\n<p style=\"text-align: justify;\">En línea con este debate, Rueda manifiesta: “Pensar la decolonialidad en la clave de pueblos originarios, rurales, y afrodescendientes, y desde la perspectiva de género, me parece que es muy asertivo, pero también es cierto que cuando llegan los planteos decoloniales es cuando las luchas sociales ya lograron instalar e incluso impregnar las academias donde estos planteos tienen otro impacto. Creo que en ese sentido el movimiento travesti\/trans tiene una fuerza y una resistencia distinta, incluso dentro de la región. Conozco mucho la realidad de otros países latinoamericanos y sé que la validación que nosotras hacemos sobre el sujeto político travesti\/trans en Argentina no es la misma que se hace en <a href=\"https:\/\/feminacida.com.ar\/uruguay-salud-y-empleo-derechos-ineditos-para-el-colectivo-trans\/\">otros países<\/a>, donde todavía cuesta un montón pensar desde el sur, desde nuestra américa y los planteos de la decolonialidad en la clave de la disidencia sexual”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La situación del colectivo trans en relación al confinamiento<\/strong><\/h4>\n<p style=\"text-align: justify;\">La <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">pandemia<\/a> y el aislamiento social obligatorio ubican a los sectores <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">más vulnerables<\/a> de la sociedad en una posición aun peor. Es pertinente señalar que gran parte de la <a href=\"https:\/\/feminacida.com.ar\/las-redes-del-colectivo-trans-en-el-aislamiento\/\" target=\"_blank\" rel=\"noopener\">población travesti<\/a> está atravesada por una pobreza estructural que responde a <a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\" target=\"_blank\" rel=\"noopener\">desigualdades arraigadas<\/a> en la sociedad y la cultura. “En términos poblacionales somos parte de una porción muy pequeñita, no constituimos el 0,1 por ciento de la poblacion total”, aclara. “Todos los estudios de población trans dicen que entre el 80 y el 90 por ciento de nuestra población está o estuvo en prostitución. Las organizaciones sociales están siendo cruciales en este punto porque pudieron articular los pedidos de las personas trans en todo el país con el Estado. La lista que estamos sistematizando desde el Ministerio de Mujeres por ahora llega a más de 4 mil pedidos de ingreso al programa. No es un número oficial porque faltan las listas de otras áreas. Las personas a las que está dirigido este programa son las que viven en extrema vulnerabilidad”, contó en una entrevista con el diario Página 12.  Con respecto a la importancia de las medidas estatales, declaró que “para Argentina es un compromiso abrazar dentro de políticas publicas la planificación y la perspectiva de género para poder pensar que las <a href=\"https:\/\/feminacida.com.ar\/para-luz-la-libertad\/\" target=\"_blank\" rel=\"noopener\">inequidades culturales y sociales<\/a> que vivimos tienen que ser contestadas con medidas rectoras que defiendan a las personas que más expuestas están dentro de estas situaciones de Covid como de violencia y persecución por su identidad de género”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La potencia del habla y la necesidad de la escucha<\/strong><\/h4>\n<p style=\"text-align: justify;\">Las palabras de Alba Rueda se apelotonan en mensajes que duran minutos pero podrían durar horas. El ritmo al que habla es acorde al que le demanda su cotidianeidad. “Mi formación académica es muy baja para lo que es el nivel académico”, explica pero enseguida se expresa y no hay conversación que alcance para contener la amplitud y la complejidad de sus reflexiones. “Me gusta leer cuando tengo tiempo, aunque ahora hace mucho que no lo tengo”, dice entre risas. Lee teoría feminista y transfeminista latinoamericana y le gusta la poesía oral de las travas: “Hay una gran potencia intelectual que se traduce todo el tiempo ahí”, aclara. Susy Shock, Marlene Wayar, <a href=\"https:\/\/feminacida.com.ar\/diana-sacayan-dolor-se-volvio-furia\/\" target=\"_blank\" rel=\"noopener\">Diana Sacayan<\/a> y Claudia Pia Baudracco son algunas de sus referentas. Pero también leyó a Judith Buttler cuando todavía sus textos no estaban traducidos: “En aquellos años se la leía en inglés, era súper complejo. Me acuerdo que empezaron a salir  capítulos de ‘El género en disputa’ en la revista Mora. Eran planteos políticos y filosóficos muy importantes. Y creo que en mi recorrido como activista hubo un crecimiento de reflexión que fue tomando cuerpo con esos pensamientos, y el cuerpo que adoptó es un cuerpo latinoamericano, migrante, es un cuerpo rural, de las provincias, es un cuerpo travesti, es un cuerpo trans, y un cuerpo de las mujeres también”.<\/p>\n<div id=\"attachment_5836\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5836\" loading=\"lazy\" class=\"wp-image-5836 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG_5543-e1590244389755.jpg\" alt=\"\" width=\"400\" height=\"600\" \/><p id=\"caption-attachment-5836\" class=\"wp-caption-text\">Crédito: Victoria Eger<\/p><\/div>\n<p style=\"text-align: justify;\">La incorporación de las voces trans, travestis, tortas, maricas, bisexuales, es imprescindible para narrar la realidad que atraviesa a las disidencias. Como dice <a href=\"https:\/\/feminacida.com.ar\/hojarascas-poesia-urgente-para-esta-humanidad\/\" target=\"_blank\" rel=\"noopener\">Susy Shock<\/a>, “hay una historia de besos que el espanto no ha dejado ser”, hay también un sinfín de relatos y reflexiones subterráneas que esta sociedad necesita permitirse escuchar para poder hablar de identidad, para empezar a pensarse con palabras propias y abrazar a la diversidad de una buena vez por todas. Alba Rueda no es solamente una disidencia en el Estado. Es una voz trans que se alza en un océano de voces hegemónicas y legitimadas, una voz que retoma lo latinoamericano, lo sudaca. Es la voz del subalterno que reclama ser escuchada. La pregunta será finalmente si la sociedad argentina estará preparada para hacerlo.<\/p>\n<h4>Foto de portada: Victoria Eger<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>En un aula frente a estudiantes de secundaria, en una asamblea feminista o en un conversatorio,  Alba Rueda le habla al mundo desde su experiencia militante, pero sobre todo, desde el lugar de una protagonista que supo recorrer la lucha del transfeminismo popular, enmarcada en la militancia de los movimientos sociales, con una ternura que [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":5837,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897,35],"tags":[1484,1486,830,1262,1488,1485,1487,1489],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG_5608-e1590244571699.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5833"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5833"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5833\/revisions"}],"predecessor-version":[{"id":5843,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5833\/revisions\/5843"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5837"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}