{"id":584,"date":"2018-03-20T15:14:12","date_gmt":"2018-03-20T18:14:12","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=584"},"modified":"2018-03-27T15:18:53","modified_gmt":"2018-03-27T18:18:53","slug":"a-las-ninas-no-se-tocan-no-se-matan-no-se-violan","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/a-las-ninas-no-se-tocan-no-se-matan-no-se-violan\/","title":{"rendered":"&#8220;A las niñas no se tocan, no se matan, no se violan&#8221;"},"content":{"rendered":"<p><em><strong>Este 8 de marzo se cumplió un año de la tragedia ocurrida en un orfanato público, bajo la responsabilidad de la Secretaría de Bienestar Social del Gobierno de Guatemala. Aquella masacre de niñas, a resguardo de una institución del Estado, estremeció a muchas personas que habitamos en este territorio y también conmocionó la opinión pública a nivel internacional.<\/strong><\/em><\/p>\n<p><em><strong>Por María Verónica Sajbin Velásquez<\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">El fuego registrado en el Hogar Seguro Virgen de la Asunción se inició después de que varias niñas quemaran unos colchones como protesta por los malos tratos que recibían en ese lugar. Aprovecharon que se conmemoraba el Día Internacional de la Mujer: era una fecha propicia para hacer públicas sus denuncias. Sin embargo, según varias fuentes consultadas en aquellos días, las autoridades y el personal del orfanato encerraron a las menores en el aula. Las hacinaron sin servicios básicos durante horas y no atendieron a sus gritos desesperados, incluso durante los 9 minutos que duró el incendio.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Como suele suceder con acontecimientos como este, en aquel momento, las autoridades gubernamentales se indignaron dando una serie de declaraciones sobre “el caso”. “Se hará justicia y no quedará impune”, era lo que decían: como si lo sucedido hubiera sido un accidente fortuito. Sin embargo, este incidente fue la gota que derramó eso que se venía gestando desde hace años.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Se había alertado muchas veces sobre lo que sucedía en ese lugar. Prueba de ello son las distintas declaraciones que se dieron con anterioridad. Por poner un ejemplo: el informe de la Relatora Especial sobre la venta de niños, la prostitución infantil y la utilización de niñez en la pornografía en esos hogares, del 21 de enero del 2013. “Desde 2012, las autoridades han tenido conocimiento de múltiples señalamientos de abusos e irregularidades, incluyendo hacinamiento, deficientes condiciones de habitabilidad y seguridad, actos de violencia, tortura y presuntos tratos crueles, inhumanos o degradantes, así como la posible existencia de una red de trata”, expresó el documento. Poco o nada hicieron para parar lo que sucedía y aún sigue ocurriendo hasta la actualidad en otros centros.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En estos meses, las organizaciones de mujeres, feministas y de derechos humanos realizaron varias acciones para no olvidar y para que no sea tratado como un simple caso más. Sino que sea algo que nos interpele como sociedad para que nunca más la niñez guatemalteca sea expuesta a las condiciones que propiciaron tal desenlace fatídico. Las expresiones han ido desde acciones por la vía judicial, acciones políticas en la plaza central para mantener vivo su recuerdo, hasta la permanente visibilidad de la situación de la niñez y específicamente de las niñas en este país.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por eso, este 8 de marzo, en el marco del Día Internacional de la Mujer, estuvo presente en nuestra memoria esta masacre. Se hizo significativa la marcha realizada por niñas de dos departamentos de éste país, que caminaron 41 kilómetros hasta llegar a la plaza central, donde rindieron un homenaje y dejaron sus zapatos como ofrenda en el altar que pervive, desde hace un año, en ese lugar. Hubo poesía, mensajes demandando no olvidar, una carpa donde se recordó a la sociedad que todo esto pudo prevenirse, comunicados exigiendo justicia, ceremonias mayas, acciones políticas en el lugar donde fue la tragedia y certamen de literatura, entre otras.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Seguramente, el movimiento de mujeres, feminista y organizaciones en general no olvidarán fácilmente esta fecha que estaremos recordando año con año. Seguramente existirán algunas condenas y mejoraran algunas cosas. Pero ojalá todo esto sirviera para interpelarnos como sociedad y que no admitamos que ninguna niña viva en las condiciones que permitieron la tragedia. Insistiremos con seguir gritando y con urgencia, cada vez más fuerte: “A las niñas no se tocan, no se matan, no se violan”.<\/span><\/p>\n<p><em><strong>Foto: Diario El Desconcierto<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Este 8 de marzo se cumplió un año de la tragedia ocurrida en un orfanato público, bajo la responsabilidad de la Secretaría de Bienestar Social del Gobierno de Guatemala. Aquella masacre de niñas, a resguardo de una institución del Estado, estremeció a muchas personas que habitamos en este territorio y también conmocionó la opinión pública [&hellip;]<\/p>\n","protected":false},"author":10,"featured_media":583,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[8,84,100,24],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/2e6b0beedbe83161458f9397501edcf2-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/584"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/10"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=584"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/584\/revisions"}],"predecessor-version":[{"id":710,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/584\/revisions\/710"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/583"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=584"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=584"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=584"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}