{"id":5844,"date":"2020-05-26T12:16:21","date_gmt":"2020-05-26T15:16:21","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5844"},"modified":"2020-05-26T12:46:48","modified_gmt":"2020-05-26T15:46:48","slug":"panuelos-rosas-y-el-transodio-de-sectores-feministas-en-espana","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/panuelos-rosas-y-el-transodio-de-sectores-feministas-en-espana\/","title":{"rendered":"Pañuelos rosas y el transodio de sectores feministas en España"},"content":{"rendered":"<h4 style=\"text-align: justify;\"><strong>Por María Victoria Mijailoff<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ocho años se celebraron de la sanción de la <a href=\"https:\/\/feminacida.com.ar\/historias-de-una-ley-de-identidad\/\">Ley 26.743 de Identidad de Género<\/a> en Argentina, mientras que en España se instalan discursos de transodio que condicionan el proyecto de una norma que sigue la misma senda del país latinoamericano. Lo que preocupa es que estas ideas, además de ser impulsadas por la derecha, son promovidas por sectores del feminismo español.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Irene Montero, ministra de Igualdad de la coalición del Partido Socialista Obrero Español <\/span><span style=\"font-weight: 400;\">(<\/span><span style=\"font-weight: 400;\">PSOE) y otras fuerzas de izquierda que gobiernan España, anunció este año la Proposición de Ley sobre la protección jurídica de las personas trans y el derecho a la libre determinación de la identidad sexual y expresión de género. La misma tiene como fin garantizar, entre otros puntos, eliminar la exigencia actual del diagnóstico de “disforia de género” para la rectificación registral del nombre y el sexo. Asimismo, otorga este derecho a niñeces y adolescencias. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tras el anuncio surgieron discursos transodiantes en España. Cierto sector del feminismo local intentó instalar la idea de que la sola declaración de la persona para rectificar su identidad en el registro abriría el camino al fraude y a la usurpación, por parte de los hombres, de derechos ganados para las mujeres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El movimiento político Izquierda Unida resolvió la expulsión del Partido Feminista, liderado por la histórica feminista española Lidia Falcón, por las <\/span><a href=\"https:\/\/twitter.com\/RubenSanchezTW\/status\/1235333548942528512?s=08\"><span style=\"font-weight: 400;\">reiteradas expresiones<\/span><\/a><span style=\"font-weight: 400;\"> de ésta en relación a las personas trans: “un señor que es mujer se puede meter en el lavabo de señoras, puede meterse en el deporte femenino (…) esto sí que es una monstruosidad”. O, en referencia una niña trans que participó en una sesión de la Asamblea de Extremadura: “es un niño absolutamente manipulado (…) El niño juega, juega, la imaginación humana no tiene límite, pero la realidad física sí&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Patologización y biologicismo<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta polémica invisibilizó la realidad en la que se encuentran las personas que integran ese colectivo. Mientras que en Argentina la <a href=\"https:\/\/feminacida.com.ar\/alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans\/\">identidad de género<\/a> es un derecho humano, en España, formalmente, ser trans implica tener una enfermedad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Ley 3\/2007 establece que la persona -mayor de edad exclusivamente- que solicite la rectificación registral de su sexo y nombre tiene que acreditar mediante un informe médico o psicológico clínico el diagnóstico de “disforia de género”. En la documentación debe constar la estabilidad y persistencia de la disonancia entre el sexo asignado al nacer y la identidad de género vivenciada por la persona solicitante y la ausencia de trastornos de personalidad. Por último, se deberá presentar otro informe médico que consigne que la persona ha sido tratada médicamente por al menos dos años para acomodar sus características físicas a las correspondientes al sexo reclamado. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La limitación de esta legislación derivó en la judicialización de diversos casos. Eso produjo que el 23 de octubre de 2018 se promulgara una instrucción para la Dirección General de los Registros y del Notario sobre cambio de nombre en el Registro Civil de personas transexuales: establece que la simple declaración de la voluntad resulta suficiente. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien esta normativa implica una transformación, no tiene la jerarquía de una ley. Es así que hasta la actualidad continúa pendiente de atención el reclamo del reconocimiento de la identidad de género como derecho humano.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se han utilizado argumentos biologicistas y discriminadores para impedir que se aprobara la nueva legislación. La repercusión ha sido tal que conllevó, entre otras acciones, a que las organizaciones representadas por personas trans propusieran asistir a la marcha del 8 de marzo de este año con un pañuelo rosa, además del violeta y verde. El objetivo era que supieran con quienes podían contar, en el caso que se vieran agredidas o discriminadas en la manifestación.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El pañuelo rosa no solo vislumbró las violencias que padecen, sino también implicó un símbolo de alianza y apoyo a este colectivo. Es una respuesta a los discursos de patologización y un ejemplo de la búsqueda de la igualdad que es horizonte de los feminismos. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>Foto de portada: Marian Parra <\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por María Victoria Mijailoff Ocho años se celebraron de la sanción de la Ley 26.743 de Identidad de Género en Argentina, mientras que en España se instalan discursos de transodio que condicionan el proyecto de una norma que sigue la misma senda del país latinoamericano. Lo que preocupa es que estas ideas, además de ser [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5845,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,897],"tags":[286,684,66,1490],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/feministas-manifestandose-Madrid-Marian-Parra_EDIIMA20200308_0516_20.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5844"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5844"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5844\/revisions"}],"predecessor-version":[{"id":5848,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5844\/revisions\/5848"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5845"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5844"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5844"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5844"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}