{"id":5849,"date":"2020-05-27T00:45:39","date_gmt":"2020-05-27T03:45:39","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5849"},"modified":"2020-05-27T16:18:25","modified_gmt":"2020-05-27T19:18:25","slug":"una-mirada-a-las-carceles-de-mujeres-ante-el-aislamiento","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-mirada-a-las-carceles-de-mujeres-ante-el-aislamiento\/","title":{"rendered":"Una mirada a las cárceles de mujeres ante el aislamiento"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En las últimas semanas, los medios pusieron en agenda la situación de las cárceles frente al avance del Covid-19. El debate que suscitó el fallo del juez Víctor Violini y los pronunciamientos de organismos de derechos humanos ante los posibles beneficios como <a href=\"https:\/\/feminacida.com.ar\/la-emergencia-sanitaria-en-las-carceles-una-interpelacion-a-los-feminismos\/\">prisiones domiciliarias<\/a> para personas privadas de su libertad pertenecientes a grupos de riesgo, puso de manifiesto la problemática superestructural de las prisiones del país. Pese a que ya no se televisa, el escenario sigue siendo crítico. Aquí contamos los casos de la Unidad <span style=\"font-weight: 400;\">N°<\/span>46 de José León Suárez y la Unidad <span style=\"font-weight: 400;\">N°<\/span>5 de Rosario, en las que se alojan mujeres y niñxs, donde las violencias cotidianas recrudecieron con la emergencia sanitaria. <\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Tenemos la necesidad y urgencia de ser escuchadas, porque sufrimos un daño psicológico terrible, no tan sólo por la falta de contención, sino por el abandono de persona. Por falta de una buena alimentación, ya que la comida que nos da el Estado es incomible, no la comen ni los perros, así mismo es inhumano lo que estamos padeciendo”, así comenzaban un manifiesto de denuncia, a principios de abril, las mujeres privadas de libertad del pabellón 1 y 2 de la Unidad N°46 en José León Suárez. Sus palabras evidencian cómo el problema estructural se vincula con el recrudecimiento de las violencias al interior de las prisiones, a raíz del aislamiento social, preventivo y obligatorio que comenzó el 19 de marzo en el país.   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los espacios que habitaban ya no eran aptos para la vida antes de la pandemia. Un ejemplo de ello son los “caños”, específicos para el castigo dentro de la unidad y descritos como lugares pequeños, donde hay solo un colchón y una frazada húmedos, y los bichos proliferan. Las prisiones evidenciaban la sobrepoblación: la cantidad de reclusxs superaba el espacio físico. Tampoco había higiene, ni alimentación adecuada para ellas o para lxs niñxs menores de 5 años que cohabitan el encierro con sus madres.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-5851 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/WhatsApp-Image-2020-05-26-at-1.57.34-PM-e1590549988848.jpeg\" alt=\"\" width=\"401\" height=\"537\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la aparición del Covid-19 no solo que nada cambió sino que también empeoró. En ese contexto, la Asociación Civil de Familiares de Detenidos (ACiFaD) realizó un relevamiento sobre condiciones de salubridad y alimentación. Del total de consultadxs, el 23 por ciento manifestó que el sistema penitenciario no le entregó alimentos, elementos de higiene, ni los artículos enviados por la familia. Por otro lado, el 76,1 por ciento reclusxs afirmó que hay siete personas por cada plato de comida. Los datos registrados no discriminan por género.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Hacinamiento para la pobreza<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La mujeres que habitan diariamente esas celdas provienen en su mayoría de contextos socio-culturales carecientes, con necesidades insatisfechas para ellas y para sus hijxs. Sus causas están vinculadas al narcomenudeo y la mayoría pertenece a los últimos eslabones de las organizaciones delictivas: las llamadas “mulas”. “La mayor parte de la población femenina está alojada por delitos vinculados a la cadena de comercialización de estupefacientes. Las mujeres suelen ser mayores en edad que los varones. Han sido menos institucionalizadas en centros de menores y suelen ser en promedio de estratos económicos más bajos. De todas maneras, lo que los iguala es que hay muchos antecedentes de violencia desde la infancia tanto en mujeres como en varones. En América Latina las tasas de ingreso a las cárceles suben más rápido para mujeres que para varones<\/span><span style=\"font-weight: 400;\">&#8220;,<\/span><span style=\"font-weight: 400;\"> comenta a <\/span><span style=\"font-weight: 400;\"><em>Feminacida<\/em> <\/span><span style=\"font-weight: 400;\">María José Lubertino, profesora de derechos humanos en la Facultad de Derecho de la UBA y presidenta de la Asociación Ciudadana por los Derechos Humanos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese sentido, Gabriela Sosa, ex Subsecretaria de Políticas de Género de Santa Fe, en diálogo con este medio aseguró: “Muchas veces accedieron a lo más básico del sistema educativo y su recorrido es escaso en los ámbitos formales de la educación; además de estar atravesadas por miles de situaciones complejas, como el consumo problemático de sustancias”. Una vez dentro de la institución tienen trabas en el acceso a formarse en diferentes niveles. Los impedimentos se dan, entre otras cosas, porque deben elegir entre trabajar o estudiar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el penal de José León Suárez, todos los programas se suspendieron a causa del Covid-19 y las internas quedaron “engomadas”, que en lenguaje carcelario significa pasar mucho más tiempo en la celda y sin posibilidad de circular por el pabellón, situación que agrava las condiciones de hacinamiento. Así lo aseguró Claudia Barbaresi, docente del CENS 460. “Es un espacio en el que a las personas que están privadas de su libertad se las vuelve a poner en el lugar de seres humanos”, dijo en relación al lugar que ocupa el ámbito educativo en el encierro. <\/span><\/p>\n<p style=\"text-align: justify;\"><iframe style=\"border: none; overflow: hidden;\" src=\"https:\/\/www.facebook.com\/plugins\/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fmujeres.traslasrejas.1%2Fvideos%2F2765827373490061%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la cuarentena las detenidas quedaron sin esos espacios de socialización. En conversación con <\/span><em><span style=\"font-weight: 400;\">Feminacida<\/span><\/em><span style=\"font-weight: 400;\">, Graciela Rojas, referente de <a href=\"https:\/\/www.facebook.com\/mujeres.traslasrejas.1\/\">Mujeres Tras las Rejas<\/a>, cuenta que en la Unidad Penal N°5 de Rosario las únicas que ingresan son las pediatras, para controlar el peso y las comidas de lxs niñxs que viven allí. Sin embargo, dice emocionada, que la semana pasada lograron llegar a un acuerdo con la directora del penal para mandar kits con elementos e instrucciones para que las mujeres pudieran seguir con su trabajo. Son materiales para tres espacios: textil, literario y de huerta. Por mensajería, también, envían libritos, algunos juguetes e insumos esenciales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las mujeres presas no reciben ningún elemento de higiene. Históricamente, la cárcel no provee jabón, toallitas higiénicas, shampoo o pasta dental. Todo esto que nunca proveyó ahora está escasamente presentado: entregan algunos bidones de lavandina, siempre poca, y jabón”, asegura. Ella también señala que la prisión está construida sobre un basural, en donde hay problemas con el agua y no se puede acceder con colectivo. Hubo quienes ante la desesperación hicieron huelga de hambre porque las condiciones de salubridad no están dadas y había miedo por el virus, pero no hubo respuesta.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>La deficiencia alimentaria<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nos dan la carne dura y morada, los patys verdes y babosos, el chorizo crudo y las viandas son chicas y no te las dan llenas, por lo cual nos quedamos con hambre. Así mismo, somos muchas las que no tenemos visita y mucho menos depósito. Con el tema de la pandemia mundial del Covid-19, la familia no puede salir ni trabajar y si no trabajan no cobran y no pueden sustentarnos desde afuera”, expresaron en el manifiesto las mujeres de la Unidad N°46 de José León Suárez ante la grave situación que viven por la pandemia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La situación no es nueva. Las carencias eran suplidas con lo que pudieran llevarle sus familiares o comprar en la despensa con el peculio, que es el sueldo que reciben por el trabajo intramuros. En el relevamiento de ACiFaD, evidenciaron respuestas a la pregunta “¿Por qué no comés?”: “Porque son huesos en mal estado y hay que hervirlos horas para sacarle el mal olor” fue una de ellas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero ante la emergencia sanitaria el problema se complejizó porque en muchos casos imposibilitó el trabajo, como la venta de producciones textiles que hacían las mujeres de la unidad de Rosario en los talleres, quienes tenían un puesto de expendio. También se quedaron sin la mercadería que les llevaban sus allegadxs. Históricamente, es poco el contacto que ellas tienen con personas del exterior por lo alejados que están los penales, lo costoso del viaje y las inspecciones vejatorias que reciben las visitas.<\/span><\/p>\n<p style=\"text-align: justify;\"><iframe style=\"border: none; overflow: hidden;\" src=\"https:\/\/www.facebook.com\/plugins\/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fyonofuiorg%2Fvideos%2F1216278878707720%2F&amp;show_text=0&amp;width=560\" width=\"560\" height=\"315\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<h4 style=\"text-align: justify;\"><strong>Maternidades y mano de obra invisible<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Cámara Federal de Casación Penal emitió en febrero la<\/span><span style=\"font-weight: 400;\"> acordada 2\/2020 que recomienda la prisión domiciliaria para embarazadas y madres de hijxs menores de 5 años. A mediados de abril trascendió el caso de Antonella Lopez, una mujer privada de su libertad con su bebé de 3 meses, quien<\/span><span style=\"font-weight: 400;\"> solicitó al Tribunal en lo Criminal N° 5 de Morón la prisión domiciliaria. Su pedido se encontró con una respuesta judicial insólita: “En la cárcel estás mejor y corrés menos peligro de contraer Coronavirus”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">L<\/span><span style=\"font-weight: 400;\">a Secretaría de Derechos Humanos y la Defensa Pública de Santa Fe y diversas organizaciones sociales pidieron este mes que el poder judicial abordara las causas con perspectiva de género teniendo en cuenta las recomendaciones de la acordada. En esa provincia hubo más predisposición ante las solicitudes: una mamá con su bebé de tres meses y una embarazada ya lograron la prisión domiciliaria.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Somos madres y nuestros hijos nos necesitan, están pasando necesidades y desde acá adentro no podemos ayudarlos y no podemos quitarles lo que no podemos darles. Tenemos falta de higiene, los baños se tapan, las cloacas rebalsan y están pegadas a las ventanas y tenemos que vivir con el olor a excremento y soportar a las moscas”, sigue el manifiesto de las privadas de su libertad en José León Suárez. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luego del anuncio del aislamiento, hubo ONGs que comenzaron a trabajar para atender la situación desencadenada por la emergencia sanitaria. <a href=\"https:\/\/www.facebook.com\/yonofuiorg\/\">Yo no fui<\/a>, colectivo feminista que trabaja proyectos artísticos y productivos dentro y fuera de la cárcel, buscó donaciones para ayudar a personas privadas de libertad, algunas de ellas con arresto domiciliario. Ya repartieron bolsones a más de 100 familias. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ese sentido, Lubertino habla del desmembramiento de los grupos familiares y el estigma que pesa sobre las mujeres detenidas y su entorno. Al mismo tiempo, menciona las desigualdades y la creciente vulnerabilidad que las diferencia de los hombres privados de libertad. “Son quienes se hacen cargo del cuidado de manera asimétrica. Por el otro lado, cuando ingresan a la cárcel quedan en banda los hijos que cuidaban”, dice. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante los fundamentos de la acordada 2\/2020, Lubertino concluye: “La Procuración Penitenciaria de la Nación señaló que sería importante permitir a las mujeres salidas para realizar las tareas de cuidado que tengan a su cargo. No solamente las meten presas sino que más le mantienen la doble jornada. Está visto que cuando ellas están en la cárcel los cuidados de adultxs mayores, personas con discapacidad y niños se complejizan. Osea, se las necesita también como mano de obra invisible en el afuera”.<\/span><\/p>\n<p style=\"text-align: justify;\"><em><strong>Foto de portada: María Eugenia Cerutti<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En las últimas semanas, los medios pusieron en agenda la situación de las cárceles frente al avance del Covid-19. El debate que suscitó el fallo del juez Víctor Violini y los pronunciamientos de organismos de derechos humanos ante los posibles beneficios como prisiones domiciliarias para personas privadas de su libertad pertenecientes a grupos de riesgo, puso [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5850,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1421,1234,1280],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Cárceles-portada-1-e1590549765760.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5849"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5849"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5849\/revisions"}],"predecessor-version":[{"id":5856,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5849\/revisions\/5856"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5850"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5849"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5849"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5849"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}