{"id":5859,"date":"2020-05-28T11:51:20","date_gmt":"2020-05-28T14:51:20","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5859"},"modified":"2020-05-28T13:24:10","modified_gmt":"2020-05-28T16:24:10","slug":"martha-rosenberg-la-construccion-historica-de-un-derecho","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/martha-rosenberg-la-construccion-historica-de-un-derecho\/","title":{"rendered":"Martha Rosenberg: la construcción histórica de un derecho"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>En 2005 se materializó el sueño de una campaña federal por la legalización del aborto voluntario en Argentina. A 15 años de su nacimiento, Martha Rosenberg, feminista y pionera en esta lucha, cuenta a Feminacida cómo se inició en el movimiento y cuáles son sus deseos en materia de derechos sexuales y reproductivos.  <\/em><\/p>\n<p style=\"text-align: justify;\">“Yo no entiendo cómo vos no sos feminista”, le dijo una de sus amigas a Martha Rosenberg y despertó la inquietud. En Argentina corrían los años 70’ y una batalla se desataba entre los mensajes comerciales que buscaban adoctrinar a las mujeres y la lucha feminista que conformaba sus primeras agrupaciones. El mensaje hegemónico, potenciado por el discurso oficial, se embanderaba con eslóganes pro familia; en respuesta, nacía una contrahegemonía revolucionaria que daba batalla.<\/p>\n<p style=\"text-align: justify;\">Después de esa conversación, Martha no volvió a ser la misma. Interpelada por esa pregunta comenzó a reflexionar acerca del feminismo. En ese entonces, ellas formaban parte de un grupo que se creó a raíz de una Conferencia Internacional sobre la Mujer en donde luchaban por sus derechos. No lo había pensado jamás, porque no le interesaba tener un título, un grupo o una etiqueta. Su vida política era de características nómades y de postura autónoma. Se movía por los márgenes y no tenía lugar de pertenencia.<\/p>\n<p style=\"text-align: justify;\">“Yo sabía que era una mujer con ciertas posturas, posiciones y experiencias que podían encuadrar con el feminismo. Cuando me lo puse a pensar, me di cuenta que era feminista”, expresa en diálogo con <em>Feminacida<\/em>. Este movimiento marcó un antes y un después en su vida, fue su refugio, su lugar. En el 15º aniversario de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito, trazamos el recorrido desde aquellas primeras luchas hasta el día de hoy.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Salvaguarda Subjetiva<\/strong><\/h4>\n<p style=\"text-align: justify;\">Martha Rosenberg combina desde chica la rebeldía y el hambre de lucha. A los 14 años empezó a tener inquietudes políticas –revela- y por eso comenzó a ser más activa. Pegaba papelitos en el colectivo e iba a distintos actos de campaña. Estuvo en la Juventud Comunista cuando estudiaba medicina, pero dio un portazo cuando tomó conciencia de sus diferencias en la forma de militar.<\/p>\n<p style=\"text-align: justify;\">Ella es psicoanalista. En esa época participaba de la construcción de la Asociación de Psiquiatras, un lugar que tenía una mirada crítica acerca de las instituciones psicoanalíticas del país. Abandonó este camino cuando la organización se deshizo por el golpe cívico militar eclesiástico de 1976.<\/p>\n<p style=\"text-align: justify;\">Se movía en grupos de izquierda, pero nunca estuvo de forma permanente en ninguno. En el único lugar el que se quedó fue en el movimiento feminista, porque para en ella ahí se anudan todos los ejes políticos que le interesaba defender: la democracia, la justicia social, la igualdad y la libertad, entre otros.<\/p>\n<p style=\"text-align: justify;\">Los grupos de reflexión feminista -junto a otras prácticas de su vida- fueron su “salvaguarda subjetiva”: Así lo expresa Marta en el texto “Treinta ejercicios de memoria a treinta años del golpe”. Lo define como una experiencia más que como un concepto teórico, ya que fue la manera que encontró para seguir adelante con su vida en medio de la angustia, la tristeza y frustración de ver cómo se destruían sus ideales políticos comunitarios de aquella época.<\/p>\n<p style=\"text-align: justify;\">“La salvaguarda subjetiva era un lugar donde la práctica se politizaba y la política se internalizaba, donde refugiarse ante situaciones traumáticas o invivibles como en el golpe. Para mí fue muy importante trabajar políticamente en mi mundo cotidiano: en mis grupos, en mis relaciones o en mi familia. Relevé eso como un espacio para poner en práctica que lo personal es político”, confiesa.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-5868 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Victoria-Gesualdi.jpg\" alt=\"\" width=\"692\" height=\"467\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Victoria-Gesualdi.jpg 1600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Victoria-Gesualdi-300x203.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Victoria-Gesualdi-768x518.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Victoria-Gesualdi-1024x691.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Victoria-Gesualdi-1170x790.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Victoria-Gesualdi-740x500.jpg 740w\" sizes=\"(max-width: 692px) 100vw, 692px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Por el derecho al aborto<\/strong><\/h4>\n<p style=\"text-align: justify;\">Integrada por más de 300 grupos, organizaciones y personalidades feministas con diversas perspectivas, la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito cumple 15 años. Una gesta que sucedió entre reuniones, discusiones y debates con un objetivo claro: ponerle fin a la clandestinidad y que las personas con capacidad de gestar tengan autonomía y puedan decidir de forma segura sobre sus cuerpos. “La idea nació al registrar que había muchos lugares en donde se estaba luchando por ese derecho de distintas formas y con distintos niveles de organización. Es una construcción histórica muy compleja y muy original”, recuerda.<\/p>\n<p style=\"text-align: justify;\">En 1991, Martha integró el Foro por los Derechos Reproductivos, un espacio en donde se debatía sobre la salud como hecho político y en donde militaba por la interrupción voluntaria del embarazo. Rosenberg y la socióloga, feminista y docente en la Facultad de Ciencias Sociales de la UBA, María Alicia Gutiérrez, representaban a este foro dentro de la Coordinadora por el Derecho al Aborto.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Cultura Matrix<\/strong><\/h4>\n<p style=\"text-align: justify;\">En 2002, se constituyó la Asamblea por el Derecho al Aborto. “Nosotras la llamábamos la Asamblea de Matrix porque nos juntábamos todos los sábados en el Centro Cultural Matrix, en Capital Federal. Ahí se daban grandes discusiones programáticas y surgió la idea de que el tema del aborto debía ser trabajado a través de movilizaciones sociales y populares”, manifiesta.<\/p>\n<p style=\"text-align: justify;\">Allí también se debatió la posibilidad de que, por primera vez, en un encuentro nacional, hubiera una asamblea por el Derecho al Aborto. Y así fue. En el Encuentro Nacional de Mujeres de 2003, realizado en Rosario, se organizó la primera reunión de esta índole. “Ese año aparecieron por primera vez los pañuelos verdes y la marcha fue bajo la consigna ‘Por el derecho a decidir’”.<\/p>\n<p style=\"text-align: justify;\">El 28 de mayo del 2005, en una reunión en Córdoba, la Campaña se lanzó con un objetivo a corto plazo: llegar hasta septiembre. “La idea inicial era que necesitábamos proponernos una meta alcanzable en ese momento, algo posible, que no fuera aplastante”, aporta Rosenberg y confiesa que después se volvió a prorrogar la duración hasta el 25 de noviembre.<\/p>\n<p style=\"text-align: justify;\">“Satisfacción”, es el sentimiento que Martha Rosenberg utiliza para definir lo que sintió ese día. “Fue fantástico porque fue un proyecto largamente elaborado. Yo venía trabajando desde hace mucho tiempo”, insiste.<\/p>\n<p style=\"text-align: justify;\">Desde ahí en adelante, la lucha de la Campaña estalló en la sociedad y logró un lugar de permanencia. “El crecimiento fue así: ponías una gota y se absorbía por el resto del tejido social”, expresa con orgullo. Ella se refiere a esta explosión como una “mancha de aceite” y no como una “marea”.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-5869 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG-9305.jpg\" alt=\"\" width=\"716\" height=\"536\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG-9305.jpg 1125w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG-9305-300x225.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG-9305-768x575.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG-9305-1024x767.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/IMG-9305-740x555.jpg 740w\" sizes=\"(max-width: 716px) 100vw, 716px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>De cara al futuro<\/strong><\/h4>\n<p style=\"text-align: justify;\">Martha Rosenberg tiene un deseo para este año: que el aborto voluntario sea legal. “Espero esperanzadamente en cuanto aguardo (redunda intencionalmente) que se trate ahora en el parlamento, en el próximo periodo legislativo, de inmediato”. Otras de sus ilusiones es que el proyecto de ley que presente la presidencia en el Congreso sea el mismo que gestó la Campaña. “Nosotras venimos trabajándolo desde hace 13 años, tiene historia. Implica un sinceramiento tanto de expertas como de movimientos sociales. Conlleva mucho peso jurídico y político”, agrega.<\/p>\n<p style=\"text-align: justify;\">En medio de suspiros, Martha Rosenberg reflexiona acerca de las expectativas para el futuro en caso de que se apruebe el proyecto: “Quiero que se abra el campo del derecho de las personas gestantes al aborto voluntario, que se vea reflejado en políticas públicas, en presupuesto, en capacitación, en educación sexual, en acceso a todos los métodos anticonceptivos y que la consigna se vea más cerca de su realización social y pública concreta”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Aniversario 3.0<\/strong><\/h4>\n<p style=\"text-align: justify;\">Quizás, hace unos meses atrás todxs se imaginaban en el Congreso concentrando por un nuevo aniversario de la Campaña. Así fue el año pasado, cuando se celebraba otro año de lucha mientras que, en el Anexo C, se presentaba por octava vez el proyecto de legalización del aborto.<\/p>\n<p style=\"text-align: justify;\">La pandemia puso en jaque nuestras costumbres y hoy las manifestaciones pasaron al plano de la virtualidad. Bajo las consignas: “un proyecto de vida” y “una historia compartida”, la Campaña celebra hoy sus 15 años con diversas actividades virtuales y sin perder la rebeldía.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Foto de portada y primera foto: Victoria Guesaldi<\/strong><\/h4>\n<p style=\"text-align: justify;\"><strong>Segunda foto: Mailén Britos<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En 2005 se materializó el sueño de una campaña federal por la legalización del aborto voluntario en Argentina. A 15 años de su nacimiento, Martha Rosenberg, feminista y pionera en esta lucha, cuenta a Feminacida cómo se inició en el movimiento y cuáles son sus deseos en materia de derechos sexuales y reproductivos.  “Yo no [&hellip;]<\/p>\n","protected":false},"author":33,"featured_media":5867,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897,35],"tags":[68,6,1491],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Martha-e1590676771326.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5859"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/33"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5859"}],"version-history":[{"count":10,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5859\/revisions"}],"predecessor-version":[{"id":5873,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5859\/revisions\/5873"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5867"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5859"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5859"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5859"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}