{"id":5875,"date":"2020-05-29T11:33:48","date_gmt":"2020-05-29T14:33:48","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5875"},"modified":"2020-05-29T11:36:05","modified_gmt":"2020-05-29T14:36:05","slug":"el-femicidio-de-florencia-albornoz-es-asunto-internacional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-femicidio-de-florencia-albornoz-es-asunto-internacional\/","title":{"rendered":"El femicidio de Florencia Albornoz es asunto internacional"},"content":{"rendered":"<p style=\"text-align: justify;\">La agrupación <a href=\"https:\/\/www.facebook.com\/pages\/category\/Non-Governmental-Organization--NGO-\/Atravesados-por-el-femicidio-542493676125700\/\" target=\"_blank\" rel=\"noopener\">Atravesados por el Femicidio<\/a> presentó junto al equipo de litigio en Derechos Humanos, Justicia y Reparación un pedido de reparación por el asesinato de Florencia Albornoz, sucedido en enero de 2010, ante el Comité para la Eliminación de la Discriminación contra la Mujer (CEDAW por sus siglas en inglés). Es la primera vez que el órgano de Naciones Unidas interviene en un caso de femicidio contra el Estado argentino. “Tenemos la esperanza de que nos escuchen y se den cuenta de la importancia de lo que está pasando con los <a href=\"https:\/\/feminacida.com.ar\/femicidios-de-la-raiz-a-la-emergencia\/\" target=\"_blank\" rel=\"noopener\">femicidios<\/a>, incluso en este <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">contexto de pandemia<\/a>”, asegura a <em>Feminacida<\/em> Fernanda Albornoz, hermana de la víctima e integrante de la organización de familiares que elevó la demanda.<\/p>\n<p style=\"text-align: justify;\">La comunicación presentada ante el organismo internacional se basa en las reiteradas ocasiones en que el Estado nacional no logró garantizar la protección de la mujer en situación de <a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">violencia de género<\/a> y su acceso a la justicia. Fueron muchas las oportunidades en las que Florencia Albornoz realizó denuncias por violencia doméstica contra su ex pareja, Miguel Ángel Mazo, en ese entonces policía de la Provincia de Buenos Aires, pero siempre quedaron cajoneadas. Desde 2008 sufría hostigamiento, agresiones y amenazas de muerte. En enero del 2010 consiguió una medida de restricción perimetral que el agresor violó para luego asesinarla a ella y a un amigo con el arma reglamentaria.<\/p>\n<p style=\"text-align: justify;\">“Lo llevamos a la ONU porque consideramos que había más sensibilidad, más especialidad en el tratamiento de los temas en los comités, mejor eficiencia en el tiempo y, además, cuentan con un historial de distintos casos de violencia de género de diversos países con buenos resultados”, relata a este medio el abogado chileno, Christian Berndt Castiglione, fundador de <a href=\"https:\/\/www.justiciayreparacion.org\/\" target=\"_blank\" rel=\"noopener\">Justicia y Reparación<\/a>. La oficina que nació en Santiago de Chile tiene como objetivo litigar casos de personas que han sido vulneradas en sus derechos humanos producto de la acción u omisión del Estado en la búsqueda de una reparación.<\/p>\n<p style=\"text-align: justify;\">Argentina forma parte de los países que suscriben a la Convención sobre la eliminación de todas las formas de discriminación contra la mujer, vigente desde 1981, que es supervisada por la CEDAW. “Estos organismos internacionales obligan a los estados a cumplir con ciertos estándares. Por eso, si nos va bien, las recomendaciones que salgan de este fallo podrían posibilitar reformas en la ley, establecer organismos u observatorios que le hagan un mejor seguimiento a las medidas de protección de las denunciantes, que se presente alguna disculpa pública, algún acto conmemorativo y también alguna reparación económica”, explica Berndt Castiglione.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-5876 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/AtravesadosxFemicidio_NicolasStulberg-e1590762611482.jpg\" alt=\"Crédito: Nicolás Stulberg - Atravesados por el Femicidio\" width=\"600\" height=\"400\" \/><\/p>\n<p style=\"text-align: justify;\">“Siempre todo es pensando en futuro”, señala Albornoz y agrega: “La causa de mi hermana no puede venir para atrás, la condena que tuvo fue muy injusta. Por eso, esperamos que todo este esfuerzo que hacemos con el grupo de abogados y Afectados por el Femicidio sea algo bueno para los demás”.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El caso<\/strong><\/h4>\n<p style=\"text-align: justify;\">Florencia fue asesinada el 17 de enero del 2010 cuando Miguel Ángel Mazo violó la perimetral que la protegía y le disparó a ella y a Ernesto Escudero, un compañero de trabajo de la joven. El caso fue catalogado como doble homicidio agravado por el vínculo, ya que para entonces no se encontraba en vigencia la figura del femicidio como agravante. En 2012, el agresor fue condenado, en última instancia, a 15 años de prisión.<\/p>\n<p style=\"text-align: justify;\">Ese mismo año, las familiares iniciaron una acción civil contra la Provincia de Buenos Aires para solicitar una indemnización por daños, motivada en que el Estado dio un tratamiento negligente a las denuncias de Florencia. Además, las autoridades sólo le permitían realizarlas en la Comisaría de Quilmes, sección primera, donde trabajaba Mazó, por lo que gozaba de una amplia impunidad. De hecho, a pesar de que había sido oficialmente desvinculado de la Policía Bonaerense, seguía prestando servicio e incluso se le había facilitado una vivienda en un destacamento del partido de zona sur al momento en que llevó a cabo el femicidio. Sin embargo, después de ocho años, el expediente y pedido de la familia todavía no fue ni siquiera abierto a prueba, por lo que sigue en la etapa inicial del proceso.<\/p>\n<p style=\"text-align: justify;\">En noviembre del año pasado la defensa de Mazó presentó una solicitud de libertad condicional que fue denegada por el Juez de Ejecución de Quilmes. La hermana de Florencia describe que se la rechazaron porque no cumplió con la participación en un curso sobre violencia de género. También añade como factor explicativo que el juez Merlini la citó a ella y su mamá para tener una charla y escucharlas como familiares de la víctima, lo que “en los casos de femicidio es muy importante”.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-5878 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Esther-Albornoz.jpg\" alt=\"Crédito: Crónica\" width=\"700\" height=\"500\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Esther-Albornoz.jpg 700w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/Esther-Albornoz-300x214.jpg 300w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Transformar el dolor individual en lucha colectiva<\/strong><\/h4>\n<p style=\"text-align: justify;\">El contexto de aislamiento trae nuevos desafíos para el inicio o continuación de causas judiciales. “La idea que teníamos en un principio era presentar una acción colectiva, pero por este contexto del COVID-19 ha sido imposible reunir todos los antecedentes de los distintos tribunales provinciales”, aclara Berdnt Castiglione y enfatiza: “El caso de Florencia está realmente completo y esperamos que, una vez que pase la pandemia, continuar con la presentación de los otros 40 casos”.<\/p>\n<p style=\"text-align: justify;\">La <a href=\"https:\/\/www.un.org\/womenwatch\/daw\/cedaw\/text\/sconvention.htm\" target=\"_blank\" rel=\"noopener\">CEDAW<\/a> confirmó formalmente la recepción de la presentación, por lo que ahora resta que se notifique al Estado argentino y que haga su descargo. “Puede optar por una solución amistosa de sentarnos a trabajar en conjunto con los distintos organismos, o bien puede defenderse. Sería muy simbólico que este gobierno -que tiene cierta sensibilidad con estos temas, más que el anterior- nos permitiera sentar con los y las ministras a estructurar cuáles son nuestras pretensiones y, obviamente, con las organizaciones que están detrás de nosotros”, manifiesta el abogado especialista en Derechos Humanos.<\/p>\n<p style=\"text-align: justify;\">Tanto desde la agrupación como del equipo de litigio aseguran que esperan sentar un precedente. “Dentro de nuestra lista de reparaciones, pretendemos fortalecer la estructura legal, que mejore la calidad de las leyes y robustecer las facultades del Ejecutivo para la implementación de políticas públicas. Buscamos la creación de algún organismo que, contando con un presupuesto decente, pueda hacer seguimiento e informar sobre las medidas cautelares y las denuncias con eficacia. Y en particular, para el caso de Florencia, buscamos la reparación simbólica con el cambio del rótulo en la causa de muerte, que el Estado haga ese gesto y coloque que fue un femicidio”, explica.<\/p>\n<p style=\"text-align: justify;\">“Necesitamos que no haya tantas irregularidades en la justicia y que haya perspectiva de género para el tratamiento de los casos. Los <a href=\"https:\/\/feminacida.com.ar\/lucia-perez-el-analisis-del-fallo\/\" target=\"_blank\" rel=\"noopener\">jueces<\/a> no están formados, por eso es tan importante la Ley <a href=\"https:\/\/feminacida.com.ar\/la-banderas-en-alto-por-micaela-garcia\/\" target=\"_blank\" rel=\"noopener\">Micaela<\/a> y que se aplique en todas las instancias. Las comisarías tienen que estar capacitadas y el Estado tiene que ponerse al hombro este trabajo, para que a ninguna persona que se anime a denunciar le pase lo mismo que a mi hermana. Nosotras sabemos que esta lucha nunca se termina y que es todos los días”, concluye Albornoz.<\/p>\n<p style=\"text-align: justify;\"><em>Las personas en situación de violencia o allegadas que quisieran consultar para ayudar o asesorarse sobre cómo proceder pueden comunicarse vía WhatsApp y correo electrónico: 11-2771-6463, 11-2775-9047 y 11-2775-9048, por mail escribiendo a linea144@mingeneros.gob.ar o por teléfono a través de la Línea 144. Si escuchás una situación de violencia, no dudes en llamar al *911 o *101 según residencia.<\/em><\/p>\n<h4>Foto de portada: @nicolasaboaf para Atravesados por el Femicidio<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>La agrupación Atravesados por el Femicidio presentó junto al equipo de litigio en Derechos Humanos, Justicia y Reparación un pedido de reparación por el asesinato de Florencia Albornoz, sucedido en enero de 2010, ante el Comité para la Eliminación de la Discriminación contra la Mujer (CEDAW por sus siglas en inglés). Es la primera vez [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":5877,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1496,1494,84,1492,1495,1497,1493],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/AtravesadosxFemicidio-8M_@nicolasaboaf-e1590762331929.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5875"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5875"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5875\/revisions"}],"predecessor-version":[{"id":5879,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5875\/revisions\/5879"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5877"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}