{"id":5880,"date":"2020-05-29T16:26:32","date_gmt":"2020-05-29T19:26:32","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5880"},"modified":"2020-05-29T16:37:16","modified_gmt":"2020-05-29T19:37:16","slug":"fleabag-somos-malas-feministas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/fleabag-somos-malas-feministas\/","title":{"rendered":"Fleabag: somos malas feministas"},"content":{"rendered":"<p style=\"text-align: justify;\">Dos hermanas, que a simple vista parecieran llevarse muy mal, se encuentran en una conferencia de feministas. Una de ellas rompe la cuarta pared y cuenta que su padre las invita a estos eventos a modo de compensación por ausentarse y comenzar una relación amorosa con la madrina de ambas. La primera exponente abre su ponencia con una pregunta: “Levanten la mano, ¿quiénes de esta sala cambiarían cinco años de su vida por el cuerpo perfecto?” Las hermanas, sin dudarlo, son las únicas en alzar sus brazos, bajo la mirada inquisidora de los presentes. Se miran y confirman lo que todos piensan allí: “somos malas feministas”.<\/p>\n<p style=\"text-align: justify;\">Este es solo uno de los tantos guiños, que Phoebe Waller Bridge, guionista y protagonista de la serie, desliza sin tapujos en la trama de Fleabag. Hilarante, honesta, grotesca, mordaz, egoísta, amoral, con un deseo sexual manifestado abiertamente: así es el retrato de mujer desenfadada que ofrecerá esta serie.<\/p>\n<p style=\"text-align: justify;\">Esta ficción surgió como un monólogo en el Festival de Fringe de Edimburgo en el 2013, escrito por la propia Phoebe, y galardonado con un premio. Luego fue adaptada a formato audiovisual y transmitida por BBC Three y Amazon Studios. A la vez que fue multipremiada en la última gala de los premios Emmy.<\/p>\n<p style=\"text-align: justify;\">¿Por qué se vuelve tan singular esta historia? ¿Qué la distingue de otras? En principio se presenta como una comedia liviana, con esa cuota de irreverencia que caracteriza al humor británico, capaz de digerirse muy rápidamente. Sus dos temporadas constan de seis episodios con una duración de 25 minutos cada uno.<\/p>\n<p style=\"text-align: justify;\">Sin embargo, la diferencia está marcada por la autenticidad y el desparpajo de su protagonista. Es muy fácil identificarnos con alguna de las situaciones con las que tendrá que lidiar esta mujer londinense, cuyo nombre jamás se nos termina de develar en la trama. ¿Cuál será el mensaje que nos querrá transmitir esta omisión? ¿A qué hace referencia está invisibilización?<\/p>\n<p style=\"text-align: justify;\">Fleabag se corre de los márgenes de lo que una sociedad espera de una mujer. Y es que su conducta autodestructiva, la volatilidad de los vínculos sexo-afectivos de los que entra y sale con tanta fluidez, siempre están bajo la mirada  acusadora de su pequeño entorno. Será este mismo deseo incontrolable y algunas actitudes culturalmente asociadas a los varones las que operen como un factor disciplinador en las decisiones y las consecuencias que traerán aparejadas.<\/p>\n<h4 style=\"text-align: justify;\"><strong>“Estoy en la bancarrota moral, ni siquiera puedo llamarme feminista”<\/strong><\/h4>\n<p style=\"text-align: justify;\">Otro ingrediente que la vuelve sumamente atractiva es que Fleabag, efectivamente, es una <a href=\"https:\/\/feminacida.com.ar\/series-para-hacer-maraton-feminista\/\" target=\"_blank\" rel=\"noopener\">serie feminista<\/a> que, a su vez, se corre de los márgenes del estereotipo: en la protagonista conviven tensiones y contradicciones que la hacen aún más verosímil. A través del manejo preciso, de la ruptura de la cuarta pared, asistimos a sus pensamientos, a sus fantasías, somos cómplices de sus desventuras cotidianas. Se la ve practicando sexo anal en la primera noche, o masturbándose en reiteradas oportunidades, incluso con Barack Obama, sin que resulte reprobatorio su accionar. Pero lo que realmente se oculta bajo esta superficie de mujer desprejuiciada es una profunda tristeza a raíz de la muerte de su mejor amiga: la culpa, el miedo a la soledad, la fragilidad de los vínculos y las tensiones de una familia que no termina de sanar su vínculo desde la partida de su madre. En los momentos de mayor tensión, cuando todo se desmorona a su alrededor, el humor aparece como salida airosa a un enfrentamiento genuino con la realidad.<\/p>\n<p style=\"text-align: justify;\">En la segunda temporada, PhoebeWaller Bridge, redobla la apuesta y alude al aborto sin escandalizarse demasiado, profundizando la relación conflictiva con su hermana y su presunta vida perfecta que empieza a desplegar sus grietas. También habrá lugar para los hombres arrepentidos de su comportamiento en el pasado, aunque lo más disruptivo de esta nueva entrega, será su interés amoroso puesto en un cura católico muy particular.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5883 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/fleabag-A.jpg\" alt=\"\" width=\"633\" height=\"530\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/fleabag-A.jpg 633w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/fleabag-A-300x251.jpg 300w\" sizes=\"(max-width: 633px) 100vw, 633px\" \/><\/p>\n<p style=\"text-align: justify;\">Uno de los momentos más icónicos es la conversación que Phoebe mantiene en un bar con Kristin Scott Thomas. Las mujeres acaban de conocerse, luego de una holgada entrega de premios, pero la química es inmensa. Develan sus edades reales, Phoebe de 33 y Kristin de 58. Este último dato no es menor ya que impulsa la reflexión de Kristinque termina convirtiéndose en una declaración de amor a la menopausia: “Las mujeres nacemos con el dolor incrustado dentro, es nuestro destino físico: dolores de regla, de pechos, dar a luz, ya sabes&#8230; Lo llevamos dentro durante toda nuestra vida, y lo hombres no. Ellos tienen que buscarlo, inventan todos estos dioses y demonios y demás solo para poder sentirse culpables sobre las cosas, que es algo que hacemos muy bien por nosotras mismas, y luego crean guerras para poder sentir algo y tocar a otros y cuando ya no hay guerras pueden jugar al rugby&#8221;.<\/p>\n<p style=\"text-align: center;\"><em>-Me dijeron que era horrible. <\/em><\/p>\n<p style=\"text-align: center;\"><em>-Es horrendo, pero luego se vuelve magnífico.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dos hermanas, que a simple vista parecieran llevarse muy mal, se encuentran en una conferencia de feministas. Una de ellas rompe la cuarta pared y cuenta que su padre las invita a estos eventos a modo de compensación por ausentarse y comenzar una relación amorosa con la madrina de ambas. La primera exponente abre su [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":5882,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[1500,1502,1498,1499,1501,608],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/05\/fleabag-e1590777613281.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5880"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5880"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5880\/revisions"}],"predecessor-version":[{"id":5885,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5880\/revisions\/5885"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5882"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5880"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5880"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5880"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}