{"id":5887,"date":"2020-06-01T11:16:45","date_gmt":"2020-06-01T14:16:45","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5887"},"modified":"2020-06-01T12:03:38","modified_gmt":"2020-06-01T15:03:38","slug":"mi-sangre","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mi-sangre\/","title":{"rendered":"Mi sangre"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Quién de nosotras no se apresuró a guardar un tampón cuando accidentalmente lo sacamos de nuestro bolso? ¿Por qué susurramos “menstruación” cuando con tanta rapidez gritamos un insulto? ¿Cuántas veces pasamos una toallita a una amiga a escondidas como si se tratara de algo ilegal? El silencio sigue siendo la regla cuando de menstruación se trata. En <\/span><i><span style=\"font-weight: 400;\">Mi Sangre<\/span><\/i><span style=\"font-weight: 400;\">, Élise Thiébaut viene a cuestionarlo todo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A lo largo de ocho capítulos realiza un viaje profundo por muchas de las vivencias que puede atravesar una persona menstruante durante su vida. Contribuye a visibilizar un tema que poco a poco toma lugar en la agenda pública y en los activismos, pero que estuvo bajo tierra durante décadas, desde una visión que aleja del tabú a un proceso natural tanto personal como simbólico y colectivo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Élise Thiébaut, -mujer menstruante entre abril de 1975 y febrero de 2015, francesa, periodista, feminista, con una endometriosis diagnosticada tardíamente y madre de una mujer luego de varios tratamientos de inseminación- escribe este libro que hila su historia con investigaciones académicas, manifiestos políticos, intervenciones artísticas y saberes populares y espirituales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde una posición autobiográfica y un tinte de humor propone explorar todos los pormenores de la menstruación: la historia sorprendente de tampones y toallitas (así como sus peligros y placeres), ovocitos, los usos religiosos y místicos de la sangre menstrual, las células madre, el control de la tecnología sobre nuestras vaginas, y muchas otras cosas sobre ese fluído que causa más rechazo si sale entre las piernas de una mujer.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Su historia comienza el día en que una mancha marrón en su bombacha la toma por sorpresa en el recreo del colegio. Como motivo de “celebración”, su progenitor organizó una cena con varios invitados. “Mi padre levantó el último vaso de vino en mi honor antes de concluir con un tono burlón: ‘¿Así que te hiciste mujer?’”. Thiébaut respondió: “¿Y qué creías que era antes? ¿un mono?”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No existe ritual moderno que celebre las primeras poluciones nocturnas de los hombres. A nadie se le va a ocurrir ninguna cena en familia para decirle al joven adolescente: ‘¿Así que ayer eyaculaste? Genial, te hiciste varón, ya llegó el momento de que te laves las sábanas sólo, soñaste muy fuerte anoche’”, escribe en una de sus páginas haciendo referencia a la “desigualdad menstrual” de la cual habla en profundidad en el libro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esa desigualdad se da también por la falta de acceso a protecciones periódicas a un precio razonable, algo que debería garantizar el estado. “Hay que recordar que nada de esto está disponible en los baños de espacios públicos, ni en los trenes, ni en los colectivos, mientras al menos 16 millones de mujeres son susceptibles a necesitarlos 5 días al mes. Es fantástico tener acceso a preservativos en cualquier momento, pero ¿por qué es tan complicado conseguir un tampón higiénico, en particular de noche?”, se pregunta, y pone el ejemplo de Kenia, en donde algunas jóvenes llegan a realizar “favores sexuales” a cambio de toallitas higiénicas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Las mujeres padecemos una forma de opresión que ningún hombre conocerá jamás”, señala. Aunque agradece que tuvo más suerte que las mujeres esclavas, cuyo ritual de la menarquía incluye una bofetada en las mejillas. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>¿Sangre azul?<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante muchos años vimos cómo en la publicidad de toallitas suplantaban a la sangre con un líquido azul.  Este libro confirma que la menstruación estuvo mucho tiempo asociada al tabú, al ocultamiento, a mecanismos para controlar e invisibilizar el sangrado, a la vivencia de un proceso hormonal en silencio. En lo privado de cada cuerpo, en los huecos de los espacios, guardándola como se oculta un tampón en una mano y como se envuelve una toallita usada antes de arrojarla al tacho de basura. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El primero de los prejuicios referentes a la regla es que es sucia y huele mal. “En Francia a todo el mundo le gusta hablar de su tránsito intestinal durante la comida, pero no está bien visto pedir una toallita higiénica a su madre cuando ella revuelve una ensalada”, escribe Thiébaut . <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la misma línea, agrega: “Una de mis amigas me contó que tuvo que encontrar un nombre en código para designar a las toallitas con el objeto de no molestar a su hermano y su padre: en vez de decirle toallitas ella decía ‘alas de mariposa’”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estas letras que fluyen, atrapan e informan, hablan sobre el propio cuerpo, sobre las reglas que construimos y nos interpelan, sobre la independencia sexual y reproductiva, sobre las concepciones acerca de la sangre. A lo largo de doscientas páginas la autora reúne diversas artistas que en sus manifiestos invitan a los cuerpos menstruantes a recuperar una vivencia que les fue arrancada, a visualizar los úteros, pero principalmente a apropiarse de un proceso con el que convive la mitad de la humanidad por muchos años de cada mes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Thiébaut sostiene que hablar de la menstruación es un acto de empoderamiento de la mujer en su lucha por la reapropiación del espacio público, una forma de reivindicarse como un sujeto político más allá de su supuesta ‘esencia natural’. ‘<\/span><i><span style=\"font-weight: 400;\">Mi Sangre’ <\/span><\/i><span style=\"font-weight: 400;\">viene a proponer romper con la ley del silencio. <\/span><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Acerca de la autora<\/strong><\/p>\n<p style=\"text-align: justify;\">Élise Thiébaut (Marsella, 1962) es  una periodista y feminista francesa. Escribió varios ensayos y trabajos documentales, principalmente sobre la situación de la mujer en las sociedades contemporáneas. Publicó además libros con esta perspectiva para jóvenes y una colección de cuentos.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿Quién de nosotras no se apresuró a guardar un tampón cuando accidentalmente lo sacamos de nuestro bolso? ¿Por qué susurramos “menstruación” cuando con tanta rapidez gritamos un insulto? ¿Cuántas veces pasamos una toallita a una amiga a escondidas como si se tratara de algo ilegal? El silencio sigue siendo la regla cuando de menstruación se [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":5888,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[831,699,1503,832],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/descarga.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5887"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5887"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5887\/revisions"}],"predecessor-version":[{"id":5891,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5887\/revisions\/5891"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5888"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5887"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5887"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5887"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}