{"id":5892,"date":"2020-06-01T15:30:00","date_gmt":"2020-06-01T18:30:00","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5892"},"modified":"2020-06-01T15:30:00","modified_gmt":"2020-06-01T18:30:00","slug":"hay-encuentro-en-octubre","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/hay-encuentro-en-octubre\/","title":{"rendered":"¿Hay Encuentro en octubre?"},"content":{"rendered":"<p style=\"text-align: justify;\">Como lo anticipábamos en el Encuentro de La Plata, las disputas por apropiarse del evento feminista más importante del año persisten. El coronavirus habilitó una nueva jugada para la línea más conservadora. Quienes insisten con que el Encuentro debe seguir llamándose Nacional y debe seguir siendo sólo de mujeres sacaron ayer un comunicado avisando que por primera vez en la historia el Encuentro se suspendía. Ante esta acción la Comisión Organizadora del Encuentro Plurinacional de Mujeres, Lesbianas, Travestis, Trans, Intersexuales, Bisexuales y No Binaries respondió desmintiendo estos dichos.<\/p>\n<p style=\"text-align: justify;\">&#8220;No hemos dado a conocer ningún comunicado sobre cancelación del 35 Encuentro. Aclaramos que seguiremos trabajando hasta que el status sanitario de toda la región nos permita garantizar la participación de todas y todes les encuentreres. Esperamos sepan entender nuestra preocupación ante comunicados que aparecen con logos que<br \/>\nnos pertenecen&#8221;, afirmaron en ese texto.<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-5904 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/35-Encuentro-Plurinacional-2_page-0001.jpg\" alt=\"\" width=\"455\" height=\"644\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/35-Encuentro-Plurinacional-2_page-0001.jpg 1240w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/35-Encuentro-Plurinacional-2_page-0001-212x300.jpg 212w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/35-Encuentro-Plurinacional-2_page-0001-768x1086.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/35-Encuentro-Plurinacional-2_page-0001-724x1024.jpg 724w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/35-Encuentro-Plurinacional-2_page-0001-1170x1655.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/35-Encuentro-Plurinacional-2_page-0001-740x1047.jpg 740w\" sizes=\"(max-width: 455px) 100vw, 455px\" \/><\/p>\n<p style=\"text-align: justify;\">Feminacida se comunicó con Noelia Aguilar Moriena integrante de la Comisión Prensa y Difusión del 35 Encuentro Plurinacional de Mujeres, Lesbianas, Travestis, Trans, Intersexuales, Bisexuales y No Binaries para comprender en qué situación están los preparativos para las jornadas de debate:<\/p>\n<h4 style=\"text-align: justify;\">¿Cómo afectó el tema de la pandemia y las restricciones a la organización del encuentro?<\/h4>\n<p style=\"text-align: justify;\">Cuando empezó el aislamiento fue un batacazo para cada une de les integrantes porque veníamos fortaleciendo el contacto cara a cara. Veníamos con cinco asambleas itinerantes recorriendo distintas localidades de la provincia para incluir a todas las organizaciones de base feminista, disidentes, autoconvocades, partidarias, agremiadas, para que sean parte. Estábamos justo en la primer semana. Teníamos una asamblea en la zona noroeste de la provincia llamada Concarán. Por supuesto tuvimos que suspenderla. Luego de esto comenzamos a organizarnos de manera virtual, lo que nos dio la posibilidad de encontrarnos con cada una de las comisiones para planear paso a paso este encuentro que nos tiene expectantes a los avances de los permisos que tengamos a nivel provincial y nacional.<\/p>\n<h4>¿Qué posibilidades preveen ante esta realidad para el desarrollo de un encuentro que reúne a miles de personas?<\/h4>\n<p>Ante el coronavirus se ve imposibilitado. Si bien no nos posicionamos con la cancelación, sabemos que en este contexto complejo es muy factible que en octubre no estén dados los permisos ni las posibilidades y no vamos a hacer mirada ciega ante eso. Igualmente tenemos que estar atentas y ver el paso a paso del desarrollo. La virtualidad seguramente nos va a posibilitar en octubre, si no podemos vernos las caras, unirnos y que esta fecha tan significativa no pase desapercibida. Posteriormente retomaremos el necesario encuentro acuerpado que nos caracteriza.<\/p>\n<h4>¿Qué postura tienen al respecto de la comunicación que hicieron desde el encuentro llamado &#8220;nacional&#8221;?<\/h4>\n<p>Desde la comisión de San Luis 2020 miramos con tristeza este comunicado confuso que sacó la comisión organizadora de quienes se autodenominan Encuentro Nacional. Son compañeras feministas que formaron parte de la primer asamblea y que no pudieron sostener la postura biologicista con la que insisten en posicionarse. Entonces frente a esto, intentan organizar confusiones por redes sociales. Nosotras entendemos que no es momento de entrar en disputa sino es momento de encontrarnos, de aunarnos, de estar más sororas que nunca. Por eso lamentamos este posicionamiento, porque sabemos que hay intereses que estos grupos persiguen. Intentan sostener su poder dentro del Encuentro, pero los avances de las bases disidentes feministas han sido claras y nos dan a nosotras en San Luis para seguir organizando un encuentro plurinacional y disidente. Por eso no nos queda más que insistir en que nos sigan en nuestras redes oficiales.<\/p>\n<p>Página web: http:\/\/35encuentroplurinacionalmlttbinb.org\/<br \/>\nFacebook: @35 Encuentro Plurinacional San Luis 2020<br \/>\nTwitter: @35Encuentro<br \/>\nInstagram: @35.encuentro.plurinacional<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Como lo anticipábamos en el Encuentro de La Plata, las disputas por apropiarse del evento feminista más importante del año persisten. El coronavirus habilitó una nueva jugada para la línea más conservadora. Quienes insisten con que el Encuentro debe seguir llamándose Nacional y debe seguir siendo sólo de mujeres sacaron ayer un comunicado avisando que [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5903,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897],"tags":[1504,1507,467,1505,1506,77,78,79],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/7480-e1591035652449.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5892"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5892"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5892\/revisions"}],"predecessor-version":[{"id":5905,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5892\/revisions\/5905"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5903"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5892"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5892"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5892"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}