{"id":5906,"date":"2020-06-03T00:05:21","date_gmt":"2020-06-03T03:05:21","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5906"},"modified":"2020-06-03T00:56:26","modified_gmt":"2020-06-03T03:56:26","slug":"ni-una-menos-un-grito-que-persiste","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ni-una-menos-un-grito-que-persiste\/","title":{"rendered":"Ni una menos, un grito que persiste"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El aislamiento social, preventivo y obligatorio puso en alerta a cada uno de los colectivos feministas del país debido a la singularidad que adquiere la problemática de la violencia de género en este contexto. El Estado nacional otorgó diversas respuestas institucionales, pero ¿alcanzan estas medidas para saldar la deuda histórica que existe con las mujeres y las disidencias? En el marco del Ni Una Menos, Lucía Reyes traza un mapa de la coyuntura con aportes de Marta Dillon, periodista y activista feminista y Analía Monferrer, Secretaria Letrada de la Oficina de Violencia Doméstica.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un día como hoy, pero hace 5 años, más de 300 mil personas marcharon hacia la Plaza del Congreso para decir “Ni Una Menos”. El punto de quiebre fue el femicidio de Chiara Páez, adolescente de 14 años asesinada por quien entonces era su pareja. Desde aquel momento histórico, muchas cosas cambiaron y otras persisten: “Venimos construyendo una enorme condena social contra la violencia machista”, dice a <\/span><i><span style=\"font-weight: 400;\">Feminacida <\/span><\/i><span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/vivir-con-virus\/\" target=\"_blank\" rel=\"noopener\">Marta Dillon<\/a>, integrante del colectivo que se conformó en 2015. “Eso es lo que empuja las transformaciones”, refuerza. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es que en paralelo a la curva diaria de contagios de <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noopener\">Covid-19<\/a>, existe otra también alarmante: la de los <a href=\"https:\/\/feminacida.com.ar\/femicidios-de-la-raiz-a-la-emergencia\/\" target=\"_blank\" rel=\"noopener\">femicidios<\/a>. Según el observatorio nacional de la organización política y feminista Mumalá, hubo 61 asesinatos a mujeres desde que comenzó la cuarentena. Por otra parte, durante las primeras semanas, las consultas al 144 por violencia de género aumentaron un 39%.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los <a href=\"https:\/\/feminacida.com.ar\/afuera-el-coronavirus-adentro-la-violencia\/\" target=\"_blank\" rel=\"noopener\">hogares<\/a> son espacios donde la violencia se hace presente en sus distintos tipos: física, psicológica, sexual, económica y simbólica. De hecho, tal como indica el registro, <\/span><span style=\"font-weight: 400;\">el 68 por ciento de los femicidios que se cometieron en 2020 se produjeron en la vivienda de la víctima o en la que compartía con el agresor. El 20 por ciento había realizado denuncias previamente, y una de cada 10 tenía alguna medida de protección. Por eso, trabajar en la <a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">prevención y acompañamiento de las situaciones<\/a> que se presentan en la cotidianidad de las mujeres e <a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\" target=\"_blank\" rel=\"noopener\">identidades disidentes<\/a>, a quienes impacta particularmente esta <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">crisis<\/a>, es fundamental. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5924\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-01-at-04.01.50-1.jpeg\" alt=\"\" width=\"904\" height=\"1280\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-01-at-04.01.50-1.jpeg 904w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-01-at-04.01.50-1-212x300.jpeg 212w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-01-at-04.01.50-1-768x1087.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-01-at-04.01.50-1-723x1024.jpeg 723w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-01-at-04.01.50-1-740x1048.jpeg 740w\" sizes=\"(max-width: 904px) 100vw, 904px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Estado nacional lanzó diversas medidas como respuestas a esta problemática. Por ejemplo, creó una línea directa de WhatsApp para asistir a mujeres y personas LGTBIQ+ en situación de maltrato. Asimismo, el <a href=\"https:\/\/feminacida.com.ar\/elizabeth-gomez-alcorta-estamos-trabajando-en-una-ampliacion-del-presupuesto\/\" target=\"_blank\" rel=\"noopener\">Ministerio de las Mujeres, Género y Diversidad<\/a> impulsó e<\/span><span style=\"font-weight: 400;\">xcepciones al decreto para circular como el traslado de <\/span><a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-tambien-en-internet\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">niñxs, adolescentes<\/span><\/a><span style=\"font-weight: 400;\"> y víctimas y el acondicionamiento de hoteles y refugios para casos de violencia extremos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Otra novedad es que la semana pasada se aprobó un protocolo para la toma de denuncias por parte de la policía durante el aislamiento. El instructivo especifica que el personal tendrá que apartar al agresor del lugar donde se encuentre la víctima. Además, aclara que lxs agentes no deberán tomar una actitud conciliadora con lxs acusadxs. Inmediatamente después, tendrán que comunicarse con la línea 144 o la <a href=\"https:\/\/feminacida.com.ar\/linea-137\/\" target=\"_blank\" rel=\"noopener\">137<\/a> para convocar a los equipos interdisciplinarios disponibles en la localidad con el fin de que acompañen a la persona en situación de violencia. No está demás resaltar que el escrito exige respetar la declaración espontánea de quien denuncia, sin cuestionar sus dichos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por su parte, a pesar de la feria extraordinaria decretada por la Corte Suprema, la Oficina de Violencia Doméstica (OVD) sigue con su funcionamiento habitual. Analía Monferrer, Secretaria Letrada de la OVD, explicó en conversación con Feminacida que,<\/span><span style=\"font-weight: 400;\"> año a año, las denuncias aumentan. Esto no significa que haya un crecimiento de la violencia sino que “puede deberse a la mayor información que circula en la sociedad y la detección más temprana de los casos”. No obstante, la cuarentena genera una preocupación especial ya que existe el riesgo de que en 2020 haya un crecimiento en este tipos de situaciones. Es por ello que, a pesar de la feria judicial, “tanto <\/span><span style=\"font-weight: 400;\">quienes integran el Ministerio Público Fiscal como <\/span><span style=\"font-weight: 400;\">las juezas y los jueces están resolviendo los casos a toda hora, ya sea en forma presencial o remota”. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>De la teoría a la práctica: la necesidad de herramientas efectivas<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Más allá de los avances, la estructura patriarcal que subyace en la sociedad complejiza la modificación de esta problemática. En el acceso a la justicia, son muchas las barreras que se interponen. La noche previa a la publicación del nuevo protocolo, Fabiana, vecina de Florencia Varela, fue testigo de una situación de violencia doméstica. “Llamé al 144, me pusieron una musiquita y nunca atendieron”, contó a <\/span><i><span style=\"font-weight: 400;\">Feminacida <\/span><\/i><span style=\"font-weight: 400;\">para dar testimonio de cómo fallaron los métodos de asistencia en un caso en el que una mujer era violentada por su pareja.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tras la medida tomada por el Tribunal de Casación bonaerense de otorgar excarcelación o arresto domiciliario a <a href=\"https:\/\/feminacida.com.ar\/la-emergencia-sanitaria-en-las-carceles-una-interpelacion-a-los-feminismos\/\" target=\"_blank\" rel=\"noopener\">personas privadas de su libertad en situación de riesgo por el coronavirus<\/a>, el vecino de Fabiana, quien había estado preso por robo, volvió a su hogar. “Estaba pegándole a la mujer. Escuchaba todo desde mi casa, a la bebé que lloraba y a ella que gritaba pidiendo ayuda”, detalló la vecina. Luego del intento de comunicación fallido con la línea 144, llamó a la comisaría del barrio y llegó un patrullero. El agresor le escondió los documentos y la plata a la víctima. Ella no tenía a dónde ir y le pidió ayuda a la oficial. La respuesta, tal como relata a este medio, fue que se tomara “el colectivo 584” y que denunciara que su pareja le había sacado sus pertenencias.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es sabido que históricamente ocurren casos en que los que las <a href=\"https:\/\/feminacida.com.ar\/cuidarnos-tambien-de-la-represion\/\" target=\"_blank\" rel=\"noopener\">fuerzas de seguridad<\/a> no toman la denuncia cuando sucede un hecho de violencia de género. Es por ello que Dillon explicó la utilidad de la aprobación del nuevo protocolo: “Todas las herramientas que le bajen órdenes a la policía diciendo cómo tienen que actuar son importantes”. No obstante, queda un largo camino por recorrer ya que la lucha es contra un sistema con bases patriarcales. La editora de Las 12 recalca que “falta perspectiva de género en todos lados”. En este sentido, añade que la <a href=\"https:\/\/feminacida.com.ar\/la-sociedad-que-micaela-sono-no-excluye-a-tucuman\/\" target=\"_blank\" rel=\"noopener\">Ley Micaela<\/a> “es una herramienta buenísima, pero no se resuelve la formación en género con una capacitación. Se necesita el compromiso del Estado entero”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En estos tiempos en los que se siente que nuestras demandas quedan muchas veces relegadas por la crisis general que atraviesa el país, es necesario subrayar que todas y todxs seguimos sostenidxs por las <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">redes feministas<\/a>. “Siempre hay una amiga feminista con la cual podemos abortar, que te escucha, que te señala ‘esto es violencia’ y, cuando no tenemos esa amiga feminista, es cuestión de buscarla”, reflexiona Dillon. “Hasta en los territorios más remotos hay quienes entendieron que tenemos la capacidad de decir basta”, concluye.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/www.instagram.com\/nadiapetrizzo.ph\/\" target=\"_blank\" rel=\"noopener\"><em>Foto: Nadia Petrizzo<\/em><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El aislamiento social, preventivo y obligatorio puso en alerta a cada uno de los colectivos feministas del país debido a la singularidad que adquiere la problemática de la violencia de género en este contexto. El Estado nacional otorgó diversas respuestas institucionales, pero ¿alcanzan estas medidas para saldar la deuda histórica que existe con las mujeres [&hellip;]<\/p>\n","protected":false},"author":36,"featured_media":5923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1508,21,307,155,131,1509,76,177],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/ni-una-menos2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5906"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/36"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5906"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5906\/revisions"}],"predecessor-version":[{"id":5928,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5906\/revisions\/5928"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5923"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5906"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5906"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5906"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}