{"id":5908,"date":"2020-06-02T00:28:09","date_gmt":"2020-06-02T03:28:09","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5908"},"modified":"2020-06-11T11:05:17","modified_gmt":"2020-06-11T14:05:17","slug":"desarmar-el-reggaeton-en-el-aula","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/desarmar-el-reggaeton-en-el-aula\/","title":{"rendered":"Desarmar el reggaeton en el aula"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Profe, ¿a quién no le gustaría tener un novio así?”, imagina Priscila durante una clase virtual mientras le muestra a sus compañerxs de curso el videoclip de la canción <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=2mY7AFTtYwQ\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Favorito<\/span><\/a><span style=\"font-weight: 400;\"> de Camilo Echeverry. Su matrimonio con Evaluna Montaner hizo explotar las redes sociales. Con más de 20 millones de seguidores entre sus cuentas de Instagram, lxs cantantes usan la plataforma no sólo para publicitar nuevo material. Con imágenes caseras tomadas en su luna de miel y durante la cuarentena que los mantiene confinadxs en Estados Unidos, lxs jóvenes publican distintas escenas de su cotidianeidad y enseguida una catarata de comentarios dialoga con la “aparente perfección” en la que viven y se relacionan. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A un mes de su boda, la pareja lanzó el tema <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=YwodhCjFbQ8\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Por primera vez<\/span><\/a><span style=\"font-weight: 400;\"> y ya superó las 100 millones de visitas en Youtube. Las imágenes de la tradicional ceremonia, que se pueden ver en el video, se convirtieron en una sensación y hasta el día de hoy siguen proliferándose en los inicios de Instagram debido a la cantidad de clicks y likes. “Quédate con quien se tatúe tu nombre”, reza la última publicación de Evaluna, donde su esposo se levanta la camisa y ambos festejan esa marca en la piel que será eterna. Ahora bien, ¿cómo configurarnos como docentes a la hora de contener a las subjetividades que reciben esos mensajes de manera constante? ¿Cómo aportamos desde nuestro rol a la construcción de pensamiento crítico acerca de los consumos culturales de lxs estudiantes? <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>La batalla contra la industria musical <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La música que acapara la industria cultural en la actualidad, a través de canciones pegadizas, estribillos incisivos y ritmos simples y amenos, contribuyen en la conformación de representaciones simbólicas sobre cómo relacionarnos de manera afectiva con el otrx. Principalmente el reggaeton y el trap reproducen las diferentes violencias que se ejercen sobre los cuerpos de las mujeres y las identidades disidentes. Entre las letras edulcoradas y disfrazadas afloran distintas opresiones sexuales, físicas, psicológicas y económicas. Basta con leerlas sin ritmo para dar cuenta de la violencia simbólica presente en cada track musical. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante la etapa de escolarización, niñxs y adolescentes quedan expuestxs a un consumo que, a priori, parece ser casual y desinteresado, pero que a lo largo del tiempo puede perpetuar o alentar estas formas de relacionarse con sus parejas, familias y amigxs. En los espacios educativos resulta imprescindible ofrecer otra mirada a la hora de escuchar las canciones de moda, y aportar a un consumo crítico y consciente de los productos de la industria cultural. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Le digo hola, ella me dice <\/span><i><span style=\"font-weight: 400;\">good bye<\/span><\/i><span style=\"font-weight: 400;\"> \/ Dice que tiene novio pero yo no le creo \/ Si yo le salgo por la izquierda, se va pa&#8217; la derecha \/ No sé lo que le pasa, conmigo ella no quiere bailar”. La canción <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=RqpKDkVzlqU\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Picky<\/span><\/a><span style=\"font-weight: 400;\"> de Joey Montana fue figurita repetida en muchos festejos de cumpleaños infantiles durante el último tiempo. Por tener una coreografía fácil de copiar y al ubicarse por semanas en la cima del ranking radial y de Youtube, el tema fue furor entre niñxs de 3 y 8 años. De esta manera, la historia de un varón insistente que nada entiende de acuerdos y de consentimiento caló hondo en las subjetividades de la primera infancia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Anabela Morales es profesora de Comunicación en escuelas secundarias de Berazategui y Florencio Varela, localidades al sur del conurbano bonaerense. En diálogo con <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">, advierte que el trap y el reggaeton son moneda corriente en los recreos y las horas libres. “Resulta sumamente contradictorio que en los tiempos donde alzamos nuestras voces y luchamos por nuestros derechos se sigan bailando y escuchando estas letras. Hablamos de violencias y estereotipos y, al mismo tiempo, escuchamos canciones que nos ubican como <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=JwsgCnBLL4A\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">objetos de posesión<\/span><\/a><span style=\"font-weight: 400;\"> de hombres insaciables. Las inquietudes conviven con productos donde la mujer ocupa un rol sumiso e hipersexualizado”, reflexiona y cuenta: “El año pasado durante una clase abordamos las trampas del amor romántico y una estudiante en mi aula preguntó sin tapujos por qué no se habla de masturbación femenina cuando los chabones están todo el día haciendo referencia a sus pajas”.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Analía Alvarez, María Paz Ogando y María Silvina Barbieri son docentes especializadas en Educación Sexual Integral y creadoras de la cuenta de Instagram @consultorioesi. Respecto a la tarea de aportar a la construcción de otras maneras de ver afirman: “No podemos luchar contra lo inevitable. Lo que sí podemos hacer es usar las formas que existen en la actualidad para llenarlas de otros contenidos. De no hacerlo, corremos el riesgo de que los sentidos que queremos disputar sean propuestos y elaborados por el poder: el neoliberalismo, el patriarcado, la masculinidad hegemónica”. Según las profesionales, la ESI es la mejor herramienta para propiciar opiniones plurales, democráticas, colectivas e inclusivas.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Reggaeton violento<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De acuerdo al estudio <\/span><a href=\"https:\/\/revistas.uchile.cl\/index.php\/RDS\/article\/view\/51797\/54452\" target=\"_blank\" rel=\"noopener\"><i><span style=\"font-weight: 400;\">Ni pobre diabla, ni Candy: violencia de género del reggaeton<\/span><\/i><\/a><span style=\"font-weight: 400;\">, publicado por la revista de Sociología de la Universidad de Chile en 2018, Maluma resultó el cantante más violento. La investigación se realizó en función al análisis de contenido de las 70 canciones más populares en América Latina de ese estilo musical entre 2004 y 2017. Solo un 15,7 por ciento del total no hace alusión a ningún tipo de opresión y el tema <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=OXq-JP8w5H4\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Cuatro Babys<\/span><\/a><span style=\"font-weight: 400;\"> del reggaetonero colombiano ocupa el primer lugar en la lista de canciones más agresivas por contener 44 menciones de violencia en un lapso de cuatro minutos y medio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para las investigadoras a cargo del trabajo, a pesar del surgimiento de movimientos sociales en temas de igualdad entre hombres y mujeres en la región, la expresión de la violencia de género a través de las canciones de reggaeton no muestra un cambio concordante con estos acontecimientos. “Los tipos de violencia que implican dominación a través de la fuerza parecieran ir perdiendo relevancia, para ser reemplazados por formas que implican una dominación más sutil como la violencia simbólica y la violencia psicológica, que parecen ir en aumento”, agregan.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El estudio advierte sobre la complejidad y la lentitud del proceso a nivel social y sintetiza: “Transformar las ideas sexistas implica generar un cambio en la ideología dominante; cambio que genera nuevos malestares y resistencias. El reggaeton, en tanto forma de consumo cultural, se constituye como una estrategia de sublimación contra el malestar provocado en las masculinidades tradicionales por los nuevos roles de la mujer en la sociedad y, al mismo tiempo, se configura como un espacio de resistencia, donde esas masculinidades tradicionales logran encontrar refugio para su subsistencia”.<\/span><\/p>\n<p style=\"text-align: justify;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/4P1VktEk0vc\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<h4 style=\"text-align: justify;\"><b>El trabajo en el aula<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A la hora de diseñar proyectos, quienes lo hacemos con la Educación Sexual Integral como eje transversal de la planificación, indagamos sobre los múltiples recursos facilitadores para, en este caso particular, desarmar las canciones y analizar las representaciones simbólicas asignadas a varones, mujeres e identidades disidentes. ¿Cómo evidenciar las diferentes formas de violencia presentes en los consumos culturales de niñxs y adolescentes?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las integrantes de Consultorio ESI sugieren no atacar, reprimir o menospreciar lo que lxs estudiantes escuchan, más allá de que personalmente parezca aborrecible su contenido. Resulta necesario problematizar aquello que escuchan a diario y lograr que ellxs mismxs sean quienes logren identificar los distintos tipos y modalidades de las violencias, las representaciones sobre la masculinidad y los roles sociales de género que aparecen en esas canciones. “Deconstruir y no destruir puede ser un muy buen enfoque y un modo de lograr la escucha y la apertura de lxs pibxs”, sostienen. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=4P1VktEk0vc\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">compilado audiovisual<\/span><\/a><span style=\"font-weight: 400;\"> producido por el Colectivo Deseantes, donde se revela la impronta machista de distintos temas que se cantan y tararean a diario, fue el recurso disparador que usó Anabela Morales para movilizar a sus alumnxs sobre la música de moda. “En cuanto enfrentás a lxs jóvenes al contenido violento de estas letras se observa un inmediato rechazo. ¿Es posible pensar en una letra sin contenido misógino y machista, teniendo en cuenta a las diversidades? ¿Es viable? ¿Qué conflictos aparecen? ¿Por qué los cantantes varones se empecinan en mostrar una forma de ser y vincularse plagada de lugares comunes? ¿Me identifico con ellos? ¿Hay reggaetoneros que rompan con la heteronorma? ¿Qué pasa con las disidencias? ¿Y si invertimos los roles y colocamos a los hombres como objeto de deseo que ocurriría?”, interpela la docente. <\/span><\/p>\n<p style=\"text-align: justify;\"><iframe src=\"https:\/\/www.youtube.com\/embed\/0FEF7OMUw7s\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<h4 style=\"text-align: justify;\"><strong>Educar es transformar<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Graciela Morgade, doctora en Educación por la Facultad de Filosofía y Letras de la UBA y compiladora del libro <\/span><i><span style=\"font-weight: 400;\">Toda Educación es Sexual<\/span><\/i><span style=\"font-weight: 400;\">, reflexiona sobre la importancia de no olvidar la presencia de los cuerpos y las emociones en la escuela. “Una educación sexuada justa es una educación que habilita la curiosidad y la formulación de preguntas reales, que construye y fortalece voces diversas, que da lugar a la incertidumbre de la multiplicación sin un final sobredeterminado a priori, donde la novedad tiene lugar”, aporta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El aula funciona como territorio propicio para abordar las inquietudes de lxs estudiantes. Trabajar y problematizar aquello que consumen a diario puede ser la punta del ovillo para empezar a identificar las diferentes formas de violencia de género presentes en la cultura. “Es necesario estar atentxs al surgimiento de este tipo de propuestas diferentes”, advierten desde Consultorio ESI ante la llegada de <\/span><a href=\"https:\/\/www.youtube.com\/watch?v=0FEF7OMUw7s\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">WOS<\/span><\/a><span style=\"font-weight: 400;\">, el joven freestyler argentino que es furor entre lxs adolescentes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nuestro rol como docentes girará en torno a propiciar opiniones plurales y sostener una mirada crítica sobre los consumos musicales de cada unx. Desarmar esas ideas enquistadas en ritmos bonitos y fáciles de memorizar para analizar las representaciones simbólicas asignadas a los varones, mujeres e identidades disidentes. Otras maneras de habitar la masculinidad son posibles y lxs educadores no podemos mirar hacia otro lado. La ESI será siempre nuestra mejor arma. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Profe, ¿a quién no le gustaría tener un novio así?”, imagina Priscila durante una clase virtual mientras le muestra a sus compañerxs de curso el videoclip de la canción Favorito de Camilo Echeverry. Su matrimonio con Evaluna Montaner hizo explotar las redes sociales. Con más de 20 millones de seguidores entre sus cuentas de Instagram, lxs [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":5909,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,1538,34,897],"tags":[251,1512,1513,158,1511,1510,1537,1251],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Sin-título-1-e1591047608538.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5908"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5908"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5908\/revisions"}],"predecessor-version":[{"id":5964,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5908\/revisions\/5964"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5909"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5908"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5908"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5908"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}