{"id":591,"date":"2018-03-21T14:55:51","date_gmt":"2018-03-21T17:55:51","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=591"},"modified":"2018-03-21T14:55:51","modified_gmt":"2018-03-21T17:55:51","slug":"un-hombre-robo-mi-identidad-en-facebook","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-hombre-robo-mi-identidad-en-facebook\/","title":{"rendered":"Un hombre robó mi identidad en Facebook"},"content":{"rendered":"<p><em><strong>El 15 de marzo Daniela Carbone descubrió un perfil de Facebook falso construido a partir de las fotos que subía a las redes sociales. El que administraba la cuenta era un varón que simulaba ser el novio de esa mujer que en realidad no existía. Era ella, sí, pero con otro nombre. Ella no supo bien cómo reaccionar. Denunció el perfil, pero al comienzo la red social entendió que no había ninguna irregularidad en él. Compartimos un texto a modo de descargo que escribió Daniela para FemiNACIDA. <\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">De chicas nos cambiamos el nombre, jugamos a ser personas que no somos. Lo hacemos de manera inconsciente, livianas de cualquier culpa, por inocencia y con una única intención: jugar. Cuando crecemos adquirimos un carácter, formamos una identidad, esa que nos hace irrepetibles. El 15 de marzo perdí la exclusividad del yo. Dejé de ser sólo Daniela. Ya no era única. Me enteré de mi &#8220;otra historia&#8221;, con otra familia y hasta con otro novio. <\/span><span style=\"font-weight: 400;\">Ese día descubrí que una persona vivía mi vida en paralelo. ¿Cómo lo hacía? Usaba mis fotos, extraídas sin permiso, de las redes sociales. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sé que entrar en el universo de Internet no es más que un juego. Hay que saber jugarlo para no enloquecer. Lo que no sabía (y tampoco sé del todo ahora) era cómo reaccionar al leer sobre un accidente que jamás tuve y la muerte de un familiar que no murió, sobre un amor cuyo rostro y nombre desconocía por completo. Este hombre construyó un ser, pero no estaba jugando en el patio de su casa a cambiar el mundo: estaba manipulando mis fotos, esas en las que también estaban mis seres queridos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Traté de buscar una explicación, pero sólo sentí asco cuando vi esas publicaciones en las que &#8220;hablaba por mi&#8221;. <\/span><\/p>\n<p>Quien hizo esto pertenece al grupo de tipos que piensa que tiene poder sobre nosotras, que puede hacer lo que le de la gana. Hoy con tus fotos, mañana con tu cuerpo. En una era digital donde le quitamos importancia a todo, esta situación me obligó a pensar que nadie puede arrebatarme lo que soy, que nadie tiene el derecho de robar mi imagen.<\/p>\n<p><span style=\"font-weight: 400;\">No hay excusas. Nada puede taparse con mentiras. Este es un delito que parece más inocente por camuflarse detrás de una pantalla. Porque yo, Daniela, le vendí mi alma a las redes sociales cuando acepté que mis fotos sean públicas. El perfil falso y mi nuevo nombre ya no existen, pero ese hombre sí. Piensa desesperado formas de encajar, de pertenecer a una sociedad que lo excluye; aunque el precio que tenga que pagar sea armar un collage entre la verdad y la mentira. O destruir a otra persona.<\/span><\/p>\n<p><strong><em>Foto: Anette Etchegaray<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 15 de marzo Daniela Carbone descubrió un perfil de Facebook falso construido a partir de las fotos que subía a las redes sociales. El que administraba la cuenta era un varón que simulaba ser el novio de esa mujer que en realidad no existía. Era ella, sí, pero con otro nombre. Ella no supo [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":595,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[101,103,102],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_65472-2-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/591"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=591"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/591\/revisions"}],"predecessor-version":[{"id":597,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/591\/revisions\/597"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/595"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}