{"id":5937,"date":"2020-06-04T14:01:47","date_gmt":"2020-06-04T17:01:47","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5937"},"modified":"2020-06-04T16:07:31","modified_gmt":"2020-06-04T19:07:31","slug":"mujeres-en-los-barrios-un-proyecto-para-redistribuir-la-riqueza","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mujeres-en-los-barrios-un-proyecto-para-redistribuir-la-riqueza\/","title":{"rendered":"Mujeres en los barrios: un proyecto para redistribuir la riqueza"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>La concejala por el Frente de Todos, Carolina Pedelacq, presentó un proyecto en el Consejo Deliberante de San Martín para crear un fondo de ayuda sanitaria y alimentaria para las organizaciones comunitarias y sectores populares del municipio, donde las que predominan son mujeres. <\/em><\/p>\n<p style=\"text-align: justify;\">La pandemia atravesó la vida de todxs, pero tuvo mayor incidencia en las trabajadoras de organizaciones sociales que están al frente de comedores y merenderos. No sólo la demanda de alimentos se triplicó sino la de asistencia social, que incluye acompañar a lxs vecinxs, lxs niñxs y situaciones de violencia. Es por eso que Carolina Pedelacq, concejala del Frente de Todos, decidió presentar un proyecto que atendiera la emergencia a través de una redistribución de la riqueza. En diálogo con <em>Feminacida<\/em>, asegura que se trataría de una “taza solidaria que se implementaría a partir de un aumento de un 50 por ciento de la taza de inspección e higiene municipal”.<\/p>\n<p style=\"text-align: justify;\">Los fondos serían destinados a las organizaciones que están trabajando en los barrios más vulnerables del partido de General San Martín y se le aplicaría a los hipermercados y bancos que más se hayan enriquecido en los últimos años. “La idea es pensar quiénes multiplicaron sus ganancias a niveles multimillonarios. En este momento se debería poder apelar a la solidaridad de los que más tienen, teniendo en cuenta a las que están triplicando sus tareas, porque más del 90 por ciento de los espacios comunitarios son gestionados por mujeres”, agrega.<\/p>\n<p style=\"text-align: justify;\">La cuarentena y el impedimento a circular también generó que muchas de esas trabajadoras se hicieran cargo de acompañar y denunciar en los casos de violencia de género, convirtiéndose en las articuladoras de las redes para combatir esas situaciones. “Crear esta taza también tiene una perspectiva feminista, porque es una medida que va directamente a la asistencia de las mujeres del territorio que son las que construyen organización y feminismo comunitario”, recalcó Pedelacq.<\/p>\n<p style=\"text-align: justify;\">Zulma Monges es la representante de la Unión de Trabajadores y Trabajadoras de la Economía Popular (UTEP) de San Martín. Articula el trabajo de 25 comedores y merenderos de diferentes barrios, cuyo trabajo es llevado adelante entre cuatro y seis trabajadoras de la economía popular, la mayoría de los mismos barrios. “Algunas no cobran nada, a otras las pudimos inscribir en un salario social complementario que son 8500 pesos, pero la mayoría labura muchas más horas de la que debería, dependiendo de la comida que haya que preparar, y con la pandemia tuvimos que garantizar el alimento y dejar de lado cuántas horas trabajaban”, explicó a <em>Feminacida<\/em> Monges. El comedor con menos demanda tiene entre 100 y 120 personas; los demás, ubicados en barrios con mayor población como Carcova, Loyola, Lanzoni o Costa Esperanza, duplican y triplican esa cantidad.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-5938 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/MG_9170-e1591277569173.jpg\" alt=\"\" width=\"680\" height=\"453\" \/><\/p>\n<p style=\"text-align: justify;\">“Cuando hablábamos de trabajadores y trabajadoras de la economía popular nunca sabíamos cuántos eran exactamente. Recién empezamos a ver los números con la demanda del Ingreso Familiar de Emergencia (IFE), que fue pedido por 11 millones de personas”, comentó Monges. Por otro lado, Carolina Pedelacq hizo hincapié en un dato similar: “Si tenemos en cuenta que hay un poco más de 40 millones de personas en el país, que 20 millones es la masa trabajadora y 11 millones se inscribieron al IFE -que si tuvieron que hacerlo fue porque no tenían otro ingreso, porque era el requisito para acceder- se deduce de ahí que hay un 20 por ciento de la población que no tiene ningún ingreso hace un par de meses”. El contexto dejó a muchxs trabajadorxs de la economía informal sin posibilidades y eso lxs replegó hacia la organización barrial. “Esta situación es correlativa a la demanda triplicada en los espacios comunitarios”, enfatizó Pedelacq.<\/p>\n<p style=\"text-align: justify;\">“Hubo muchxs vecinxs que se organizaron y armaron ollas populares. En Costa Esperanza tenemos a los comedores y merenderos de lunes a viernes y los fines de semana. No había ninguna organización que pudiera bancar la olla, entonces tuvo que salir la iglesia a armar una y ahí van a comer 300 familias”, relató Monges. No sólo las organizaciones sociales están trabajando en los barrios, sino que lxs propixs vecinxs se unieron para dar de comer a otrxs que están en peores situaciones. “Si no fuera por la solidaridad, no podríamos bancar lo que sostenemos, muchxs se organizan poniendo plata de su propio bolsillo porque entienden que hay gente que no tiene nada de nada”, recalcó.<\/p>\n<p style=\"text-align: justify;\">Además de las preocupaciones inmediatas, se abrieron muchas aristas y problemáticas a raíz de esto, como la mala alimentación que se podría generar si la situación se alarga. “Las primeras semanas la demanda fue por la comida, pero después nos dimos cuenta de otros problemas y así sucesivamente. Hay cosas que se nos escapan y no podemos resolverlas todas”, agregó.<\/p>\n<p style=\"text-align: justify;\">“La cuarentena en el barrio no es como la muestran en la televisión. Acá la gente se movilizó para bancar. Se cuidan mucho, hay solidaridad, si un vecinx tiene síntomas, nos organizamos para llevarle la vianda y ver si está bien”, contó Monges. La rápida respuesta del barrio y lo comunitario tiene una larga experiencia en situaciones de crisis y conforma la principal red de contención primaria para lxs mismxs vecinxs. “Creemos que la solidaridad de los que menos tienen hoy es la herramienta con la que se está atravesando esto”, explicó Pedelacq, y enfatizó: “Si quien gana 8500 pesos por mes puede cocinar todos los días de ocho de la mañana a siete de la tarde, me parece que quienes hayan triplicado sus ganancias pueden hacer un esfuerzo más grande”.<\/p>\n<p style=\"text-align: justify;\">Si bien el Consejo Deliberante está cerrado, aún recibe los proyectos, aunque no les da cauce. El camino normal sería esperar a que entre en comisiones y que se pueda sesionar. El proyecto de Carolina Pedelacq es una modificación impositiva, por lo cual el camino es más engorroso, pero también hay otras vías posibles, como que el ejecutivo lo valide por decreto. “Principalmente, la idea es instalar la inquietud que el Estado tiene un nivel de recaudación muy bajo y poner en valor la organización y respuesta comunitaria que se está dando ahora para reforzarla”, puntualizó Pedelacq.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La concejala por el Frente de Todos, Carolina Pedelacq, presentó un proyecto en el Consejo Deliberante de San Martín para crear un fondo de ayuda sanitaria y alimentaria para las organizaciones comunitarias y sectores populares del municipio, donde las que predominan son mujeres.  La pandemia atravesó la vida de todxs, pero tuvo mayor incidencia en [&hellip;]<\/p>\n","protected":false},"author":37,"featured_media":5939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[229,127],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/MG_7839-e1591277520953.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5937"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/37"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5937"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5937\/revisions"}],"predecessor-version":[{"id":5948,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5937\/revisions\/5948"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5939"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5937"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5937"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5937"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}