{"id":5950,"date":"2020-06-05T12:00:02","date_gmt":"2020-06-05T15:00:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5950"},"modified":"2020-06-05T12:00:02","modified_gmt":"2020-06-05T15:00:02","slug":"la-represion-en-chaco-y-la-necesidad-de-transformar-el-estado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-represion-en-chaco-y-la-necesidad-de-transformar-el-estado\/","title":{"rendered":"La represión en Chaco y la necesidad de transformar el Estado"},"content":{"rendered":"<p style=\"text-align: justify;\">Las lógicas racistas de los aparatos represivos del Estado se hicieron presentes una vez más en una atentado contra la vida y el bienestar de integrantes de los pueblos originarios. Durante la madrugada del domingo 31 de mayo, efectivos de la Comisaría Tercera de la provincia de Chaco irrumpieron sin orden de allanamiento en la vivienda de una familia qom en el barrio Banderas Argentinas, localidad de Fontana. Sumado a la agresión de golpes y culatazos a todas las personas presentes, entre ellas adultos mayores, mujeres y menores de edad, los oficiales llevaron detenidxs a cuatro jóvenes que fueron torturadxs en la comisaría. También denunciaron abusos sexuales. “Así como la policía de Estados Unidos asfixia y mata a George Floyd, en <a href=\"https:\/\/feminacida.com.ar\/violencias-y-resistencias-en-los-pueblos-originarios\/\" target=\"_blank\" rel=\"noopener\">Argentina<\/a> las fuerzas de seguridad estatal cambian de conducción pero no de prácticas. ¿Cómo le hacemos frente?”, se preguntan desde el Tejido de Profesionales Indígenas.<\/p>\n<p style=\"text-align: justify;\">Al día siguiente de lo sucedido, la Mesa Multisectorial Feminista de Chaco difundió los testimonios de la familia qom y reconoció que este ataque no es un caso aislado sino que entra dentro de un vejamiento sistemático hacia las comunidades originarias. “Venían cómo 30 policías, tiraban tiros, tenían gomeras y botellas. Les dije que no entren, no me hicieron caso, me pegaron y se metieron por la fuerza, mi sobrino les decía que no entren porque había menores adentro, no les importó. Me rompieron la puerta, le pegaron a mi sobrino, apuntaron con armas a los menores y a mi hija de 11 años la agarraron del brazo y la tiraron en la cama”, declaró Elsa Fernández, la dueña de casa, y dejó en claro todos sus esfuerzos por frenar la brutal violencia policial.<\/p>\n<p style=\"text-align: justify;\">Rebeca es una de las jóvenes que fue llevada a la comisaría por la fuerza, tiene la cara golpeada y habla en susurros, pero igual cuenta lo que sucedió. “Nos llevaron después ahí. Apagaron la luz y nos pegaron a todos. Había uno que nos tiró alcohol, un cigarrillo y nos escupió. A mi me tiraron agua y me patearon, eran como cinco o seis. Me pegaron en las costillas y en toda la espalda, a mi compañero también en el estómago. Cuando nos llevaron a Sanidad nos dijeron que si decíamos algo nos iban a pegar otra vez, nos empujaron a la camioneta y dijeron que nos iban a prender fuego”, sostuvo.<\/p>\n<p style=\"text-align: justify;\">Las declaraciones de ambas mujeres, sumadas a las de otras personas que atestiguaron sobre el hecho, sirvieron para que el Comité de Prevención de la Tortura (CPT) elevara un informe preliminar urgente a la Fiscalía de Derechos Humanos de la provincia. “Los vecinos del Barrio relataron que frecuentemente sufren malos tratos y son atacados por los funcionarios policiales de esa comisaría, motivados por pertenecer a la etnia Qom”, sostuvieron desde la Mesa Multisectorial.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-5953 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/unnamed.jpg\" alt=\"\" width=\"512\" height=\"339\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/unnamed.jpg 512w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/unnamed-300x199.jpg 300w\" sizes=\"(max-width: 512px) 100vw, 512px\" \/><\/p>\n<p style=\"text-align: justify;\">Desde la Secretaría de Derechos Humanos y Género de la provincia emitieron un comunicado el primero de junio en el que explicaban que habían intervenido a partir de la denuncia para garantizar “la atención, contención y asesoramiento a las víctimas”. También se informó que el gobernador Jorge Capitanich dispuso se apartara de las funciones a los responsables de ejercer violencia policial. A partir de esto se abrió una investigación en la que intervienen también el Órgano de Control Institucional (OCI) de la policía y la Fiscalía de Derechos Humanos, se busca juzgar penalmente a estos oficiales. En esta causa la Secretaría se constituyó como querellante y pidió “la detención de todos los policías involucrados, las medidas de prueba pertinentes, el respetuoso tratamiento de las víctimas y el apartamiento total de la Policía de la investigación”.<\/p>\n<p style=\"text-align: justify;\">Más allá del rápido tratamiento de la situación por parte de las autoridades provinciales, el hecho expone una problemática más amplia y compleja como es el <a href=\"https:\/\/feminacida.com.ar\/ni-una-companera-racializada-menos\/\" target=\"_blank\" rel=\"noopener\">racismo<\/a> y la desigualdad que viven los pueblos originarios del país. “Las mujeres poderosas del arco iris, las que vivimos en los territorios profundos en la Argentina hemos sido abusadas, golpeadas, fumigadas, rociadas con alcohol en nombre del higienismo blanco que disciplina con sus instituciones policiales”, subrayaron desde el Tejido de Profesionales Indígenas en un comunicado alusivo y agregaron: “El deseo sobre nuestros cuerpos para marcarnos la superioridad de la otredad blanca viene tanto de la violencia policial como de cualquier otra institución del Estado monocultural y monolingüe que supone que valemos menos. El  racismo se  fomenta  dentro de  las estructuras estatales que nos  invisibilizan”.<\/p>\n<p style=\"text-align: justify;\">Verónica Azpiroz Cleñan es Mapuche, politóloga y doctoranda en <a href=\"https:\/\/feminacida.com.ar\/la-lucha-por-la-incorporacion-de-los-derechos-indigenas-en-las-politicas-sanitarias\/\" target=\"_blank\" rel=\"noopener\">Salud Colectiva<\/a>, además forma parte del Tejido. A la pregunta sobre qué medidas deberían tomarse ante lo sucedido en Chaco, recuerda que las soluciones ante un problema estructural como este no sólo pueden ser punitivas sino que deben transformar de fondo la organización estatal. “No es que los policías vinieron volando de la estratósfera y justo llegaron a un lugar con mujeres y jóvenes qom, sino que forma parte de la conformación de la sociedad desde el comienzo del Estado argentino que obviamente pensó un modelo de país sin nosotras y nosotros”, explica Azpiroz. Para ella no es suficiente apartar a los policías de su función y como respuesta posible propone que “las políticas públicas tienen que ser integrales, se tiene que convocar a las <a href=\"https:\/\/feminacida.com.ar\/maria-urquizu-ser-plurinacional\/\" target=\"_blank\" rel=\"noopener\">organizaciones indígenas<\/a> a pensar cómo bajamos el nivel de discriminación y xenofobia por parte de la sociedad criolla con los pueblos indígenas”. Además, resalta la necesidad de políticas comunicacionales que tengan en cuenta la diversidad lingüística y cultural de estas poblaciones para garantizar el derecho de acceso a la información.<\/p>\n<h4>Fotos: <a href=\"http:\/\/www.enlavuelta.org\/Resistencia-QOM-201.html\" target=\"_blank\" rel=\"noopener\">En La Vuelta &#8211; Acción Fotográfica<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Las lógicas racistas de los aparatos represivos del Estado se hicieron presentes una vez más en una atentado contra la vida y el bienestar de integrantes de los pueblos originarios. Durante la madrugada del domingo 31 de mayo, efectivos de la Comisaría Tercera de la provincia de Chaco irrumpieron sin orden de allanamiento en la [&hellip;]<\/p>\n","protected":false},"author":26,"featured_media":5954,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[26,1522,1523,1517,1519,1526,1525,1524,1518,1521,1520,505],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-05-at-11.49.48-e1591369131571.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5950"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/26"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5950"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5950\/revisions"}],"predecessor-version":[{"id":5956,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5950\/revisions\/5956"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5954"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5950"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5950"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5950"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}