{"id":5957,"date":"2020-06-05T16:32:42","date_gmt":"2020-06-05T19:32:42","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5957"},"modified":"2020-06-05T17:44:20","modified_gmt":"2020-06-05T20:44:20","slug":"le-niegan-la-camara-gesell-a-luna","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/le-niegan-la-camara-gesell-a-luna\/","title":{"rendered":"Le niegan la Cámara Gesell a Luna"},"content":{"rendered":"<p style=\"text-align: justify;\">Luna mañana cumple 18 años y aún espera que la justicia le permita dar <a href=\"https:\/\/feminacida.com.ar\/la-voz-de-luna-un-grito-de-todas-basta-de-impunidad-para-los-abusadores\/\" target=\"_blank\" rel=\"noopener\">declaración<\/a> sobre el abuso que sufrió en su infancia por parte de su progenitor. El miércoles 3 de junio, en el quinto aniversario de “<a href=\"https:\/\/feminacida.com.ar\/ni-una-menos-un-grito-que-persiste\/\" target=\"_blank\" rel=\"noopener\">Ni Una Menos<\/a>”, el juez Lago del Juzgado de Garantías N°4 de Morón denegó la apelación que había presentado la <a href=\"http:\/\/www.mundanas.org.ar\/\" target=\"_blank\" rel=\"noopener\">Agrupación Mundanas<\/a> para que se respetara el derecho de Luna a ser escuchada en Cámara Gesell. “Prepararse para una declaración siempre tiene un costo emocional altísimo, lo que tiene para decir es lo peor que le pasó, es un hecho aberrante y sumamente traumático. Entonces cuando cancelan una fecha que estaba prevista, con todo lo que conlleva el proceso, es una situación de extremo estrés que no se termina nunca”, describe <a href=\"https:\/\/www.facebook.com\/yamila.corin\" target=\"_blank\" rel=\"noopener\">Yamila Corín<\/a>, mamá de Luna y militante del colectivo que acompaña y lucha contra los <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-nunca-mas\/\" target=\"_blank\" rel=\"noopener\">abusos sexuales en las infancias y adolescencias<\/a>.<\/p>\n<p style=\"text-align: justify;\">De acuerdo al análisis de los datos del <a href=\"https:\/\/www.unicef.org\/argentina\/media\/6776\/file\/Datos%20%22Las%20v%C3%ADctimas%20contra%20las%20violencias%22%202018-2019.pdf\" target=\"_blank\" rel=\"noopener\">Programa Victimas Contra las Violencias<\/a> a cargo del Ministerio de Justicia y Derechos Humanos, fueron atendidxs 2.986 niñas, niños y adolescentes que sufrieron abuso sexual entre el 1 de octubre de 2018 y el 30 de septiembre de 2019. El 46 por ciento de los casos de violencia sexual sucedió en su hogar y el 5 por ciento se dio en la vivienda de un familiar.<\/p>\n<p style=\"text-align: justify;\">¿Cuántos escritos son necesarios para que la justicia abra la puerta? Madre e hija están agotadas, pero no vencidas. Ante la negativa del juez, presentaron una petición para que, una vez finalizada la cuarentena, se le otorgue la instancia declaratoria a Luna es un espacio cuidado donde pueda realizar su relato. “Considerando que la causa lleva casi 10 años y que la última fecha fue cancelada por el aislamiento, nos parece una razón de sobra que puedan otorgar una excepción y que, aunque haya cumplido los 18 años, pueda dar testimonio en cámara Gesell”, explica Corín y agrega que es importante cuidar a las víctimas y permitirles hablar en instancias alternativas al juicio oral donde deben enfrentar a sus agresores.<\/p>\n<p style=\"text-align: justify;\">“Ella necesita poder decir lo que ocurrió, dar vuelta la página y dedicarse a su vida habiendo encontrado lo que en definitiva es su derecho y que se haga justicia con la condena a su abusador. Esta prolongación constante por la declaración es una revictimización que no le permite reparar y poder continuar con su vida”, continúa. Yamila Corín es muy concreta y contundente en su pedido de justicia, tiene la sabiduría de la experiencia y las redes de contención que supo tejer junto a la agrupación y el movimiento feminista. Relata que lo que le permite poder apagar el teléfono, pasar tiempo y disfrutar con sus hijas es saber que “afuera está el equipo de abogadas que trabaja sin descanso, presentando casi que un escrito por día y buscando utilizar todos los recursos que podemos conseguir”.<\/p>\n<p style=\"text-align: justify;\">¿Qué pasa cuando los procesos de búsqueda de justicia se tornan agotadores en lugar de liberadores? ¿Cómo hacen las infancias y adolescencias para construir sus vidas y vínculos cuando los procesos judiciales no avanzan a la misma velocidad y parecen tenerlas detenidas en la repetición de pericias, presentaciones y escritos? Desde la agrupación hacen hincapié en la importancia de un acompañamiento integral para las víctimas, adultxs y madres protectoras, en la mayoría de los casos. “El acceso a la justicia no puede ser un privilegio de clase, no puede estar sujeto a que tengas los medios materiales para bancarlo. Cada instancia que demoran y replican es una instancia que hay que sostener emocional y económicamente”, señala la madre militante y denuncia que hoy se sigue sufriendo la revictimización por parte de quienes están en los juzgados ejerciendo su función como jueces y fiscales. “Quienes logran sostener las causas son aquellxs que pueden pagar un patrocinio jurídico y tienen acceso a atención psicológica sostenida en el tiempo para que puedan acompañar un proceso de reparación”.<\/p>\n<p style=\"text-align: justify;\">La primera denuncia se presentó cuando Luna tenía nueve años. Desde entonces madre e hija han pasado por un sinfín de instancias, tanto en la justicia porteña -porque el acusado residía ahí- como en la fiscalía N° 7 de Morón, donde consiguieron que el caso de radicara. Cuando comenzaron no tenían idea del arduo camino que les esperaba y aseguran que es “esa red vinculada al soporte, a eso que impide la caída, lo que les da seguridad”.<\/p>\n<div id=\"attachment_5959\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5959\" loading=\"lazy\" class=\"wp-image-5959 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/YamaCorín_LudmilaSueiro-e1591385554959.jpg\" alt=\"\" width=\"500\" height=\"313\" \/><p id=\"caption-attachment-5959\" class=\"wp-caption-text\">Crédito: Ludmi Sueiro<\/p><\/div>\n<p style=\"text-align: justify;\">A través de la agrupación y el movimiento feminista fueron construyendo <a href=\"http:\/\/www.mundanas.org.ar\/MANUAL_ASI_infancia.pdf\" target=\"_blank\" rel=\"noopener\">herramientas<\/a> para transformar el dolor individual en una lucha y búsqueda de justicia colectiva. Celebran que, como conquista de ese movimiento, hoy se cuente con un <a href=\"https:\/\/feminacida.com.ar\/elizabeth-gomez-alcorta-estamos-trabajando-en-una-ampliacion-del-presupuesto\/\" target=\"_blank\" rel=\"noopener\">Ministerio de las Mujeres, Géneros y Diversidad<\/a>. “Esta institución hoy tiene el desafío histórico de ser una herramienta concreta y efectiva para garantizar derechos. El abuso sexual en las infancias y adolescencias tiene que ser parte de la agenda del feminismo y por ende del ministerio, porque es otra forma de violencia de género”, subraya Corín e insiste en que el abordaje debe ser integral y trabajado en conjunto con quienes conocen la problemática porque les tocó atravesarla y porque decidieron trabajarla de forma responsable y sostenida en el tiempo.<\/p>\n<p style=\"text-align: justify;\">“Hay días que festejo lo conseguido, que miro para atrás y aprecio el camino recorrido. Hay otros que sólo tengo enojo. Hoy buscamos una resolución ejemplificadora que de alguna manera siente un precedente para que no puedan continuar vulnerando los derechos de las infancias y adolescencias”, concluye Corín.<\/p>\n<h4><strong>Foto de portada: Laki Pérez para Diario Digital Femenino<\/strong><\/h4>\n<p>__<\/p>\n<p><em>El Programa Las Víctimas Contra Las Violencias trabaja con dos líneas telefónicas gratuitas, de alcance nacional y funcionamiento ininterrumpido las 24 horas, todos los días del año:<\/em><\/p>\n<p><em>Línea 0800-222-1717 contra el abuso sexual, grooming y explotación sexual de niñas, niños y adolescentes.<\/em><\/p>\n<p><em>Línea 137 contra la violencia familiar y sexual.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Luna mañana cumple 18 años y aún espera que la justicia le permita dar declaración sobre el abuso que sufrió en su infancia por parte de su progenitor. El miércoles 3 de junio, en el quinto aniversario de “Ni Una Menos”, el juez Lago del Juzgado de Garantías N°4 de Morón denegó la apelación que [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":5958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[197,1528,1527,1255,1530,1529],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/DiarioDigitalFemenino_LakiPérez.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5957"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5957"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5957\/revisions"}],"predecessor-version":[{"id":5963,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5957\/revisions\/5963"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5958"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5957"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5957"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5957"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}