{"id":5965,"date":"2020-06-09T00:05:26","date_gmt":"2020-06-09T03:05:26","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5965"},"modified":"2020-06-09T10:02:16","modified_gmt":"2020-06-09T13:02:16","slug":"racismo-en-america-latina-relatos-en-primera-persona","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/racismo-en-america-latina-relatos-en-primera-persona\/","title":{"rendered":"Racismo en América Latina: relatos en primera persona"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>¿De qué hablamos cuando hablamos de <a href=\"https:\/\/feminacida.com.ar\/ni-una-companera-racializada-menos\/\" target=\"_blank\" rel=\"noopener\">racismo en América Latina<\/a>? ¿Cuáles son las raíces del privilegio? Tres activistas narran sus vivencias desde la rabia, el dolor y la esperanza de desarmar un sistema que, desde hace siglos, lxs violenta.   <\/em><\/p>\n<h4 style=\"text-align: justify;\"><strong><a href=\"https:\/\/www.instagram.com\/thebonitachola\/\" target=\"_blank\" rel=\"noopener\">&#8220;The Bonita Chola &#8211; Ángela Camacho &#8221; (*)<\/a><\/strong><\/h4>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6003 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07.jpeg\" alt=\"\" width=\"640\" height=\"808\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07.jpeg 640w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07-238x300.jpeg 238w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estos últimos días han sido una muestra muy clara no sólo de cómo funcionan el <a href=\"https:\/\/feminacida.com.ar\/racismo-ni-parasite-nos-salva\/\" target=\"_blank\" rel=\"noopener\">racismo<\/a>, la anti-negritud y la violencia estructural sino también cómo opera el colonialismo. La historia de George Floyd se ha hecho viral en todo el mundo y ya ha sido la chispa que despertó un movimiento en Estados Unidos. Sin embargo, la sociedad blanque, blanque presentade y no racializade ha elegido ignorar estas mismas atrocidades que por años (siglos) hay en Argentina y en toda nuestra continenta.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Compañeres negres, <a href=\"https:\/\/feminacida.com.ar\/la-lucha-por-la-incorporacion-de-los-derechos-indigenas-en-las-politicas-sanitarias\/\" target=\"_blank\" rel=\"noopener\">indígenes<\/a> y racializades hemos intentado mostrar las realidades de nuestras comunidades en <a href=\"https:\/\/feminacida.com.ar\/maria-urquizu-ser-plurinacional\/\" target=\"_blank\" rel=\"noopener\">nuestros territorios<\/a> desde la primera línea, desde las urbanidades y las diásporas. En Latinoamérica tenemos muchos George invisivilizades por la Supremacía Blanca que se instala en cada sector de nuestra sociedad. La anti-negritud que hay en Latinoamérica es tan grande y fuerte como la que existe en Estados Unidos. La tenemos tan internalizada que no aceptamos su existencia en nuestros territorios y nunca se cuestiona, nombra o denuncia por qué todos los no negres, no indigenes, no racializades se benefician a diario de dicho sistema.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No es la primera persona que matan. Están asesinando de a miles y no son sólo los policías.  Es todo un sistema creado para asesinar cuerpos negros. Hay mucha hipocresía. En Latinoamérica también existen asesinatos a gatillo armado y gatillo fácil hacia la gente negra. Esto es lo que la colonización nos ha dejado. Y ahora ese sistema está amarrado a un capitalismo, a una heteronormalidad, a un extractivismo, a un patriarcado y a todas las interacciones imaginadas. Tenemos que reconocer que en todas nuestras luchas también se produce racismo y anti-negritud. Todos estos sistemas nos oprimen para solamente sostener el poder y la impunidad de la Supremacía Blanca.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Que esto sea el presagio que traiga la liberación final. ¡Que este sea el nuevo comienzo! ¡Que la Supremacía Blanca construida para separarnos y ponernos uno contra otros arda! Lloro. Lloro hoy de cansancio, de DOLOR ANCESTRAL. LLAMANDO A MIS APUS. LLAMANDO A MAMA COCA. PRENDIENDO VELAS. PIDIENDO PROTECCIÓN PARA MIS HERMANES EN TODAS LAS LÍNEAS DE FRENTE. ¡ASÍ SERÁ! ¡JALLALLA HERMANES! ¡JALLALLA!<\/span><\/p>\n<p style=\"text-align: justify;\"><em>(*) Angela es creadora indígena descendiente, bruja y organizadora comunitaria. Produce arte sanador y talleres artesanales enraizados en sus tradiciones y cultura indígena. Su trabajo reúne a comunidades, artistas y activistas y explora cuestiones como el sexismo, la crisis climática, la explotación multicultural, el bienestar y vivienda de refugiados y migrantes. <\/em><\/p>\n<h4 style=\"text-align: justify;\"><strong>“No todes somos tratades como humanes” &#8211;<a href=\"https:\/\/www.instagram.com\/ciguapadecolonial\/\" target=\"_blank\" rel=\"noopener\"> Jennifer Rubio<\/a> (*)<\/strong><\/h4>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6004\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07-1.jpeg\" alt=\"\" width=\"859\" height=\"853\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07-1.jpeg 859w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07-1-150x150.jpeg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07-1-300x298.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07-1-768x763.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.07-1-740x735.jpeg 740w\" sizes=\"(max-width: 859px) 100vw, 859px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando hablo de raza, hablo de experiencia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es común externalizar la racialización, transformándola en un fenómeno mitológico. Se olvidan de que cuando una prieta habla de raza, lo hace porque el dolor de los años le ha quemado la piel, fundiéndola a latigazos; se olvidan de que cuando se habla de ser negra se hace para sobrevivir y se trata la ira y tristeza de tantos siglos de opresión como un delirio colectivizado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ayer oí a una amiga desahogándose por las redes sociales. “Ustedes dicen que es una cuestión humana”, decía<strong>. <\/strong>“<\/span>Y sí es una cuestión humana, pero también es una cuestión de color”<span style=\"font-weight: 400;\">. ¿Pensaba Derek Chauvin que George Floyd era humano mientras lo asesinaba? Cuando Jonathan Mattingly, Brett Hankison y Myles Cosgrove mataron a balazos a Breonna Taylor en su propio hogar, ¿creían en su humanidad? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Yo sé que soy humana, pero me pregunto si lo sabe la gente blanca que me cosifica, que se burla de mis ancestres y que viene hacer turismo sexual a mi país. Usualmente, el argumento de ser humanos sólo entra en juego para minimizar la lucha y las problemáticas de quien ha durado demasiado siendo negade de su humanidad y se exige una explicación sobrearticulada de la experiencia racializada para aceptarla como parte de la realidad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es un hecho que todes somos humanes, pero <a href=\"https:\/\/feminacida.com.ar\/las-ramonas-que-ponen-el-cuerpo\/\" target=\"_blank\" rel=\"noopener\">no todes somos tratades como tal.<\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><em>(*) Jennifer Rubio <span style=\"font-weight: 400;\">nació en 1994 y es de República Dominicana. Es violinista, educadora y feminista decolonial. Fue publicada junto a otres poetas dominicanes en la serie de Cuadernos de Cuadros de Paisaje por la editorial Moñohecho.<\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><b>“¿La Argentina es racista?” &#8211; <a href=\"https:\/\/www.instagram.com\/pibaafroqom\/\" target=\"_blank\" rel=\"noopener\">Piba afro qom <\/a><\/b><\/h4>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6005 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.06.jpeg\" alt=\"\" width=\"387\" height=\"516\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.06.jpeg 387w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-08-at-21.39.06-225x300.jpeg 225w\" sizes=\"(max-width: 387px) 100vw, 387px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nacer y aceptar el racismo. En la infancia, naturalizarlo. <\/span>¿En Argentina hay racismo? <span style=\"font-weight: 400;\">Desde que tengo memoria las mismas preguntas suenan en mi cabeza: &#8220;¿De dónde sos? ¿Tus viejos son de acá? ¿Tus abuelos nacieron en el país?&#8221; Se suele hacer este tipo de preguntas a personas como yo, personas racializadas, sujetos que no encajamos con la blanquitud impuesta en la Argentina. Pero no solo se limitan a cuestionar mi nacionalidad, además la niegan &#8220;si negros no hay&#8221;, &#8220;los negros se murieron en la guerra&#8221;, &#8220;los indios no existen más acá solo están los bolitas que vienen&#8221;.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la educación nos hicieron desaparecer. Volvemos a existir para el 25 de mayo vendiendo pastelitos o velas—encima nos pintan la cara de negro por no encajar con su estereotipo de negritud—o para el 12 de octubre donde somos vagamente representados por niños blancos con plumajes exagerados y satirizados.<\/span><\/p>\n<p style=\"text-align: justify;\">¿La Argentina es racista? <span style=\"font-weight: 400;\">Nunca me voy a olvidar cuando estaba en primer grado y una pibita dijo &#8220;no jueguen con ella, porque es fea&#8221;. Pero… ¿por qué era fea? También recuerdo cuando en la plaza me gritaron &#8220;<a href=\"https:\/\/feminacida.com.ar\/bolivia-y-un-golpe-a-la-memoria-latinoamericana\/\" target=\"_blank\" rel=\"noopener\">boliviana<\/a> de mierda&#8221; y me tiraron piedras, o cuando me decían &#8220;azteca, inca&#8221; por saber que mi ascendencia era indígena. Yo volvía llorando pero… ¿por qué? Si Argentina no es racista. Cuando pude reconocer que todo eso no solo me pasaba a mí, sino a todas las personas que tuvieran mi mismo color de piel (o similar) entendí que no estaba sola y ahí pude nombrarlo. <\/span>Era racismo, ese racismo arraigado y tan naturalizado que ni se puede notar<span style=\"font-weight: 400;\">.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Empecé mi activismo antirracista en mayo del año pasado. Lo sumé a mi militancia feminista, pero yo no milito ese feminismo hegemónico que reproducen referentes blancas de acá porque justamente ese feminismo no nos representa, ni tiene la intención de hacernos parte. No se pregunta por el resto de las mujeres que no son blancas, y que no pertenecen a una misma clase social. Lo que menos les interesa en entender y resolver nuestras problemáticas.<\/span><\/p>\n<p style=\"text-align: justify;\">Por otro lado está su hipocresía. Ahora con el asesinato de Floyd están todas y todos llorando y apropiándose de una lucha antirracista. Lo más chistoso es que teniendo plata no son capaces de donarla a organizaciones de gente racializada que lo necesita. No reconocen sus actitudes y acciones racistas, solo se pintan el puño negro en la cara. Cuando todo esto pase ni siquiera el 1 por ciento (de gente blanca) que &#8220;lloró&#8221; el asesinato de Floyd va a seguir con esto, porque no saben, ni sabrán lo que se siente cuando te matan a hermanos o hermanas. ¿Por qué los matan? Porque pueden, porque son impunes, porque<a href=\"https:\/\/feminacida.com.ar\/la-represion-en-chaco-y-la-necesidad-de-transformar-el-estado\/\" target=\"_blank\" rel=\"noopener\"> el Estado lo avala<\/a>.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El asesinato del hermano nos unió como comunidades, nos hizo levantarnos contra el racismo aún más. ¿Será casualidad que ahora todos nos quieren entrevistar? ¿Por qué no nos tomaron en cuenta antes? ¿Por no tener seguidores? ¿O será que esta causa no les importa y lo hacen por pura fama? A mí me duele el racismo desde que nací, pero a ustedes solo les importa si hay sangre de por medio. Cuánto morbo. ¿Cuántos videos más de asesinatos necesitan?<\/span><\/p>\n<p style=\"text-align: justify;\"><em>(*) Piba afro qom tiene 17 años y es activista feminista y antirracista del conurbano sur de Buenos Aires.<\/em><\/p>\n<p><em>Ilustración: Piba afro qom<\/em><\/p>\n<p><em>Recopilación de testimonios: Carla Gago.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿De qué hablamos cuando hablamos de racismo en América Latina? ¿Cuáles son las raíces del privilegio? Tres activistas narran sus vivencias desde la rabia, el dolor y la esperanza de desarmar un sistema que, desde hace siglos, lxs violenta.    &#8220;The Bonita Chola &#8211; Ángela Camacho &#8221; (*) Estos últimos días han sido una muestra muy clara [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":6011,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35,17],"tags":[218,949,1070,1237,1074],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Untitled-design.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5965"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5965"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5965\/revisions"}],"predecessor-version":[{"id":6006,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5965\/revisions\/6006"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6011"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5965"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5965"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5965"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}