{"id":5982,"date":"2020-06-07T22:20:39","date_gmt":"2020-06-08T01:20:39","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5982"},"modified":"2020-06-08T22:41:53","modified_gmt":"2020-06-09T01:41:53","slug":"violencia-obstetrica-y-mala-praxis-la-lucha-de-una-sobreviviente","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/violencia-obstetrica-y-mala-praxis-la-lucha-de-una-sobreviviente\/","title":{"rendered":"Violencia obstétrica y mala praxis: la lucha de una sobreviviente"},"content":{"rendered":"<p style=\"text-align: justify;\">Cuando Graciela fue a tener a su hija, aquel 25 de junio de 2018, seguramente lo imaginó como uno de los días más felices de su vida. La beba nació bien, pero las largas horas en el hospital lejos estuvieron de esa alegría que debería ser garantizada a todas aquellas personas que van a dar a luz luego de un embarazo deseado. <a href=\"https:\/\/feminacida.com.ar\/asi-parimos\/\">Violencia obstétrica<\/a> en casi todas sus formas: malos tratos y destratos, tacto repetido, fármacos no consentidos por la paciente, insultos, faltas de respeto y hasta maniobras no recomendadas realizadas sin su consentimiento conforman un procedimiento totalmente opuesto a lo que indica la Ley N° 25.929 de Parto Respetado. A esta larga lista, como si fuera poco, se le suma la mala praxis de la cirugía. Graciela es sobreviviente de una parte de la medicina que aún naturaliza las prácticas violentas y desoye la voluntad de quienes desean ser parte activa en la decisión de su propio parto.<\/p>\n<p style=\"text-align: justify;\">Daniela Pasarelli (*) es abogada y especialista en <a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-el-primer-caso-que-llega-a-juicio\/\">casos de violencia obstétrica y mala praxis médica<\/a>: fue por eso que Graciela acudió a ella. Al igual que en otros casos que le tocó abordar, la letrada halló en su relato aspectos que trascendían a la negligencia médica y se transformaban en un reclamo mucho más complejo, relacionado con el tipo de violencia que el Ministerio de Justicia y Derechos Humanos define como “aquella que ejerce el personal de salud sobre el cuerpo y los procesos reproductivos de las mujeres, expresada en un trato deshumanizado, un abuso de medicalización y patologización de los procesos naturales”.<\/p>\n<p style=\"text-align: justify;\">“Lo que veníamos percibiendo era que independientemente de los errores médicos que generaban lesiones en el cuerpo y demás, teníamos casos de violencia obstétrica propiamente dicha, que son la violación a la Ley de Parto Humanizado que está en Argentina ya hace varios años”, contó Pasarelli en diálogo con este medio. Fue entonces que comenzaron a trabajar en un marco jurídico que incluya la denuncia tanto en el Inadi por la violencia sufrida en el contexto del parto, como en la justicia Civil y Comercial de la provincia de Buenos Aires, en relación a la mala praxis.<\/p>\n<p style=\"text-align: justify;\"><strong>El caso de Graciela<\/strong><\/p>\n<p style=\"text-align: justify;\">Después de haber cursado un embarazo sin complicaciones, Graciela fue a tener a su hija al Hospital Italiano de San Justo, el mismo lugar donde había sido atendida durante la gestación. Si bien OSDE cubría su parto, decidió contratar a la partera que solía trabajar con su obstetra. Al día de hoy las tres partes se encuentran demandadas. Durante el trabajo de parto le hicieron tacto reiteradas veces y luego de algunas horas comenzó a quejarse. Fue allí que comenzaron los malos tratos, el primer aspecto de la violencia obstétrica que finalmente decidió denunciar.<\/p>\n<p style=\"text-align: justify;\">La Ley 25.929 de Parto Humanizado sancionada en 2004 aclara que la persona gestante tiene derecho a “ser tratada con respeto, garantizando su intimidad y teniendo en consideración las pautas culturales y necesidades”. En el caso de Graciela esta premisa no sólo no se cumplió, sino que ante su manifestación de dolor y disgusto, a pesar de su pedido explícito de que no la sedaran a menos de que sea estrictamente necesario, la partera le administró Nubaína, un fuerte analgésico derivado del opio, que según el relato posterior de su abogada a Feminacida, le impidió volver a estar completamente consciente, tampoco durante el parto.<\/p>\n<p style=\"text-align: justify;\">La sensación que manifestó Graciela de ser tratada como un objeto se complementa con la profunda relación de poder desigual entre medicx y paciente. La impunidad con la que actúan algunxs profesionales de la salud es consecuencia de la naturalización de las prácticas violentas producto de esta desigualdad. Y si bien existen leyes que amparan a las personas gestantes, <a href=\"https:\/\/feminacida.com.ar\/la-muerte-perinatal-y-un-duelo-colectivo-ante-el-vacio-legal\/\">los casos de violencia abundan<\/a> y se presentan de diferentes maneras.<\/p>\n<p style=\"text-align: justify;\">Cuando a Graciela la llevaron a la sala de parto acompañada por Federico, su pareja, después de administrarle la peridural, ella ya se encontraba bajo los efectos de la Nubaína. Le explicaron que debían hacerle una cesárea, pero antes le practicaron la maniobra de Kristeller, prohibida en algunos países y totalmente desaconsejada por la Organización Mundial de la Salud (OMS). Consiste en hacer presión sobre el fondo uterino para acompañar la salida del bebé con mayor rapidez por el canal vaginal. Según expresó Pasarelli, la intención de realizarle esta maniobra no quedó clara: finalmente a su clienta le realizaron una cesárea que tampoco fue consentida por la paciente previamente. Por la droga suminstrada, Graciela sólo sintió cómo varias personas se subieron encima de ella para hacer presión. Si bien la beba nació con buena salud, el padecimiento de la madre no terminó allí.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-5986\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Para-cortar-texto.jpg\" alt=\"\" width=\"802\" height=\"419\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Para-cortar-texto.jpg 802w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Para-cortar-texto-300x157.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Para-cortar-texto-768x401.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Para-cortar-texto-740x387.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Para-cortar-texto-460x240.jpg 460w\" sizes=\"(max-width: 802px) 100vw, 802px\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>La mala praxis<\/strong><\/p>\n<p style=\"text-align: justify;\">Luego de la operación llevaron a Graciela a la sala de maternidad. Desde ese momento hasta que regresó a su casa, manifestó dolor y malestar en el cuerpo, pero el personal de salud no tomó en serio sus quejas. A pesar de que quisieron darle el alta a las 48 horas, ella insistió en quedarse un día más debido a los dolores. Se retiró del hospital a las 72 horas. Para llegar desde la sala hasta el auto, su compañero tuvo que pedir una silla de ruedas porque ella todavía no podía caminar. Al llegar a su hogar, aun dolorida, se sacó la venda y notó que estaba tan hinchada como antes del parto. Con el paso de las horas se descompuso y levantó fiebre. Después de alrededor de 12 horas sin mejorar, Federico llamó a la partera, quien le recomendó volver al hospital.<\/p>\n<p style=\"text-align: justify;\">Cuando a Graciela le sacaron la sonda que se coloca en las intervenciones quirúrgicas luego de la cesárea, ni lxs médicxs ni lxs enfermerxs notaron que contenía hematuria, señal de que había una lesión interna. Cuando regresó a la institución le hicieron un estudio donde descubrieron que en la operación habían cortado la vejiga que provocó una sepsis generalizada por no haber sido atendida con inmediatez. Debido a esto tuvo que someterse a una nueva intervención.<\/p>\n<p style=\"text-align: justify;\">Si bien la lesión en la vejiga es un error común en las cesáreas, la demora en la atención y el destrato ante las manifestaciones de dolor y malestar de la paciente provocaron que el caso se agrave. Graciela quedó durante días recuperándose en terapia intensiva. Ya de noche, ni bien recibieron la orden de volver al hospital, al estar con la bebé recién nacida la pareja pasó a buscar a la madre de Federico para que él pueda acompañar a su compañera mientras la abuela se quedaba con la niña. Una vez que Graciela fue internada, él intentó durante horas que ingresen también a su hija que esperaba junto a la abuela en el auto, en medio del frío y sin haber comido. Lo logró varias horas después luego de insistir hasta el cansancio.<\/p>\n<p style=\"text-align: justify;\">El destrato y maltrato que sufrieron tanto la pareja como su pequeña hija queda en evidencia en el detallado relato que la abogada brindó a Feminacida. Sin embargo, tanto en este como en el resto de los casos de violencia obstétrica, esos ejemplos no quedan plasmados en la histórica clínica: es la palabra de lxs medicxs contra los testimonios de quienes transitan por esas situaciones. Esos testimonios lamentablemente no son recogidos en estadísticas oficiales porque no las hay. Sí pueden encontrarse diferentes relevamientos derivados de las denuncias realizadas a la Comisión Nacional Coordinadora de Acciones para la Elaboración de Sanciones de Violencia de Género (CONSAVIG), o estadísticas realizadas por el Observatorio de Violencia Obstétrica impulsado por la agrupación “Las Casildas”, entre otros <a href=\"https:\/\/feminacida.com.ar\/gestar-y-parir-en-compania\/\">organismos<\/a> surgidos por lo general <a href=\"https:\/\/feminacida.com.ar\/historia-de-un-nacimiento-de-ano-nuevo\/\">desde los feminismos que militan en contra de la violencia<\/a> de género en el sistema de salud público y privado.<\/p>\n<p style=\"text-align: justify;\"><strong>Algunas cifras<\/strong><\/p>\n<p style=\"text-align: justify;\">Según el Primer Índice Nacional de Violencia Machista producto de una encuesta, publicado en noviembre del 2016 e impulsado por el movimiento #NiUnaMenos, el 77 por ciento de las mujeres entrevistadas atravesó una situación de violencia obstétrica. Este tipo de opresiones que se ejerce contra las personas gestantes,<a href=\"https:\/\/feminacida.com.ar\/parirnos\/\"> es una de las formas de violencia de género más naturalizadas<\/a> por la sociedad y el sistema de salud en particular.<\/p>\n<p style=\"text-align: justify;\">Según un informe publicado en 2015 del Observatorio de Violencia Obstétrica derivado de una encuesta de Atención al parto\/cesárea, 8 de cada 10 mujeres encuestadas recibieron tacto más de una vez, y el 50 por ciento de este total fueron tactadas por más de un profesional. Además a 3 de cada 10 les realizaron la maniobra Kristeller en su parto.<\/p>\n<p style=\"text-align: justify;\"><strong>Por un parto humanizado<\/strong><\/p>\n<p style=\"text-align: justify;\">En los días que siguieron a su operación, mientras se recuperaba de la cirugía, Graciela se contagió en el hospital de una bacteria que le afectó parte de la piel de su pierna y el día que se despertó del coma al que la indujeron para operarla, descubrió que tenía un golpe en la cabeza. Estas son tan solo algunas de las consecuencias del procedimiento que tuvo que padecer, a las que se suman las secuelas psicológicas. No solamente peleó por salir adelante y poder recuperarse para volver a su casa en las mejores condiciones posibles, sino que además se animó, de la mano de su representante legal y de quienes trabajan en su reclamo a denunciar estas prácticas. “Ella no quiere que esto sea un caso más”, aseguró Pasarelli a Feminacida. “Buscamos que cambien los protocolos de atención, que esto no quede en la nada, por eso le dimos empuje tanto en lo legal como en lo administrativo relacionado al INADI. Yo tengo muchas esperanzas”, agregó.<\/p>\n<p style=\"text-align: justify;\">La historia de Graciela, con más o menos detalles, es la de <a href=\"https:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/\">muchas personas gestantes que son víctimas de profesionales que lxs infantilizan<\/a>, violentan y cosifican, que les realizan prácticas fuertemente atravesadas por las lógicas patriarcales que rigen el sistema y les quitan la posibilidad de decidir sobre su propio cuerpo y el de sus hijxs recién nacidxs.<\/p>\n<p style=\"text-align: justify;\">Las herramientas que los feminismos proveen a la sociedad, las luchas colectivas que han conseguido leyes de protección contra estas violencias naturalizadas y las luchas individuales como la de Graciela, son las que allanan el camino para el recorrido hacia una sociedad más justa, con una medicina humanizada que respete las voluntades y las identidades, para que quienes lleven adelante un <a href=\"https:\/\/feminacida.com.ar\/la-perdida-en-el-camino-hacia-la-maternidad\/\">embarazo deseado<\/a>, puedan vivirlo de la mejor manera, y con la protección que este tipo de procedimientos demanda.<\/p>\n<p style=\"text-align: justify;\"><strong>Fotos: Documental Parir<\/strong><\/p>\n<p>(*) Estudio jurídico Daniela Pasarelli &#8211; Tomo 11 Folio 524 &#8211; Colegio de Abogados de Morón<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cuando Graciela fue a tener a su hija, aquel 25 de junio de 2018, seguramente lo imaginó como uno de los días más felices de su vida. La beba nació bien, pero las largas horas en el hospital lejos estuvieron de esa alegría que debería ser garantizada a todas aquellas personas que van a dar [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":5983,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1533,1464,209,207],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/PORTADA-FOTO.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5982"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5982"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5982\/revisions"}],"predecessor-version":[{"id":6009,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5982\/revisions\/6009"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5983"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}