{"id":5988,"date":"2020-06-09T09:21:31","date_gmt":"2020-06-09T12:21:31","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=5988"},"modified":"2020-06-09T09:21:31","modified_gmt":"2020-06-09T12:21:31","slug":"inundacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/inundacion\/","title":{"rendered":"Inundación"},"content":{"rendered":"<p style=\"text-align: justify;\">Por Laura Ayesa*<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lo más cercano al encierro en una casa en la que viví fue en la inundación del 80. Pero tan distinto: sin redes, sin memes por whatsapp, sin siquiera tele. Apenas y sobre cualquier cosa, la radio: “Elpidio González avisa a su señora Mónica que no pudo llegar al puente, que sigue en Las Carmelitas y que se encuentra bien”. “Luis Errobidart permanece en Vallimanca y espera que bajen las aguas para regresar a la estancia Don Juan de la familia Nuñez”. Y en una casa que no era nuestra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Estábamos en Recalde, yo tenía ocho y mi papá tan alto y joven era el delegado del pueblo. Un empleado municipal devenido en delegado, porque el que ocupaba ese puesto quiso irse a Olavarría para que su única hija empezara el secundario. Cuando abajo, en la delegación, el edificio en el que vivíamos, una cosa gris construida a fines de los sesenta, llegamos a los veinte centímetros de agua, después de haber subido las sillas a las mesas, los juguetes a la parte alta de los roperos y las cacerolas apiladas a la mesada, los grandes dijeron que nos íbamos arriba. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Arriba era la casa de las maestras que venían en la semana, en el primer piso. No estaban. No sé si porque era sábado o porque los caminos a esa altura ya estaban anegados. Forzada la cerradura, entramos los cuatro a la casa ajena y ahora, nuestra. Con mi hermano empezamos a mirarlo todo con los ojos del que no fue invitado, de curiosidad ladrona, pero ahí estábamos, con un par de ropas en una bolsa y la emergencia que sonaba en la boca de mamá. Distribuyó las camas y lavó unos platos que dormían, sin apuro, en la pileta de la cocina. Dijo que igual íbamos a hacer tareas en el cuaderno de deberes aunque no fuéramos a la escuela. Lo dijo para llenar el aire. ¿Habrán sido quince noches? Es confuso a la distancia. Se que nos mudamos a la tarde y era abril, que había un sol debilucho y nubes buscando taparlo como pesadas mantas que auguraban más tormenta, más lluvia. En la terraza pudimos ver esto, escapados de la rigurosa obediencia que esperaban de nosotros en esa circunstancia.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fue la primera vez que comimos dulce de leche Sancor a cucharadas, de un pote de un kilo. El dulce de leche era sólo para los cumpleaños en mi infancia, en el relleno de los alfajorcitos de tapas compradas. Vino como un premio, quizás. Más tarde apareció una bolsa con galleta vieja que trajo mi padre después de salir al mundo con botas de goma que cubrían todo el largo de sus piernas. Había andado por los caminos, contó que se enfrentó con víboras y llevaron familias al club Social y Deportivo Recalde en un camión. Que tiraron colchones en el salón donde se hacían los bailes y cocinaron un guiso con lo que había. Dijo que las vacas se morían y eran manchas negras en la mitad de lo que brilla. Los campos eran como espejos y los alambrados ya no podían verse. Un mar de hectáreas. Lo mejor de esos días eran los libros, María Elena Walsh por primera vez ante mis ojos y<\/span><i><span style=\"font-weight: 400;\"> “un hipopótamo tan chiquitito que parezca de lejos un mosquito”<\/span><\/i><span style=\"font-weight: 400;\"> . <\/span><\/p>\n<div id=\"attachment_5990\" style=\"width: 591px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-5990\" loading=\"lazy\" class=\"wp-image-5990\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/FB_IMG_1591286811009-1.jpg\" alt=\"\" width=\"581\" height=\"398\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/FB_IMG_1591286811009-1.jpg 720w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/FB_IMG_1591286811009-1-300x205.jpg 300w\" sizes=\"(max-width: 581px) 100vw, 581px\" \/><p id=\"caption-attachment-5990\" class=\"wp-caption-text\">Crédito: Laura Ayesa<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El silencio de cosa suspendida, el tiempo haciendo de los días un dejarse ir de la pieza al baño y de ahí al comedor. La enciclopedia Salvat, la vida de los fenicios. Yo leyendo en voz alta, con el flequillo despeinado y un pijama rosa que encontré en una caja. Rosa y corto. Mi hermano ordenando sus bolitas de vidrio, cual mundos de colores.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mucho después leí el diario de Ana Frank y me pareció tan banal la circunstancia de nuestro encierro. Tan confortable. Ahora junté azulejos de casas que no conozco, retazos que sobran y trae mi marido albañil. Hice un rompecabezas en la mesa petisa que hay bajo la pérgola. El padre de Ana sobreviviéndola, para que yo lea: “No pienso en la miseria, sino en la belleza que aún permanece”, el barro de los zócalos cuando todo terminó, la quemazón de viejos en Italia en simultáneo a mis dedos en la pastina verde, los míos diciéndome que van por el segundo campeonato de chin chon, la precariedad de casi todo.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong><em>*Laura vive en Olavarría.<\/em> “<em>Inundación<\/em>”<em> fue seleccionado en el marco de nuestra convocatoria de relatos en cuarentena que abrió la sección literaria de<\/em> Feminacida<em>. <\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><em>Foto de portada: Chino Merlos<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Laura Ayesa* Lo más cercano al encierro en una casa en la que viví fue en la inundación del 80. Pero tan distinto: sin redes, sin memes por whatsapp, sin siquiera tele. Apenas y sobre cualquier cosa, la radio: “Elpidio González avisa a su señora Mónica que no pudo llegar al puente, que sigue [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":5989,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[33,897],"tags":[1534,1536,1535],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/143722_244022.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5988"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=5988"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5988\/revisions"}],"predecessor-version":[{"id":6010,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/5988\/revisions\/6010"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/5989"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=5988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=5988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=5988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}