{"id":6013,"date":"2020-06-10T10:20:00","date_gmt":"2020-06-10T13:20:00","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6013"},"modified":"2020-06-10T10:20:00","modified_gmt":"2020-06-10T13:20:00","slug":"la-lucha-de-los-barrios-populares-portenos-no-mas-muertes-evitables","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-lucha-de-los-barrios-populares-portenos-no-mas-muertes-evitables\/","title":{"rendered":"La lucha de los barrios populares porteños: no más muertes evitables"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La cuarentena obligatoria continúa, el virus avanza y los contagios aumentan. Ya se registraron muertes y es en los barrios populares donde la emergencia por el Covid-19 y el dengue agrava el cuadro de vulnerabilidad previo. “Declaración de la <a href=\"https:\/\/feminacida.com.ar\/las-ramonas-que-ponen-el-cuerpo\/\" target=\"_blank\" rel=\"noopener\">emergencia alimentaria, habitacional y sanitaria<\/a> ¡ya!”, es el pedido desesperado de las vecinas y familias de Villa 21-24 y de otras tantas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De acuerdo con las cifras, de los <\/span><span style=\"font-weight: 400;\">24.748 <\/span><span style=\"font-weight: 400;\">casos positivos de coronavirus que hay hasta el momento en el país, <\/span><span style=\"font-weight: 400;\">13.806 <\/span><span style=\"font-weight: 400;\">corresponden a la Ciudad de Buenos Aires, es decir, más del 50 por ciento. <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">Esta pandemia profundiza las desigualdades históricas<\/a> que atraviesan a quienes viven en las villas: el hacinamiento en las viviendas, el trabajo informal, la falta de urbanización, y ni más ni menos que el acceso al agua potable, derecho fundamental para poder enfrentar este virus de manera segura.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Sin agua no hay cuidados posibles<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No tengo palabras como para calificar lo mal que la estamos pasando.<a href=\"https:\/\/feminacida.com.ar\/villa-31-no-es-el-virus-es-la-desidia-estatal\/\" target=\"_blank\" rel=\"noopener\"> La falta de agua es muy importante<\/a>, tenemos que cocinar para 400 personas, higienizar a nuestros hijxs y a nosotras mismas, y no tenemos ni para desinfectarnos”, expresó Alicia, quien desde el 86’ vive en la villa 21-24 de Barracas, y recuerda que ya desde esa época reclama por el faltante de agua en el territorio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el caso del Barrio 21-24, el GCBA informa que, a través de la Gerencia Operativa de Asistencia Comunitaria, junto con AySA, se efectúa el acompañamiento de un camión cisterna en el barrio que posee una capacidad de 15 mil  litros de agua provista directamente de la planta potabilizadora de la empresa. Pero esto no alcanza ni para la mitad de lxs habitantes en el barrio y nunca llega como en el resto de la ciudad, a través de la red formalizada. Pese a los anuncios de inversión en infraestructura del Gobierno de la Ciudad, las redes de agua potable y servicios sanitarios no cumplen aún ni con las mínimas condiciones. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Amira es tallerista del espacio creativo musical Orilleres y parte de la red de mujeres y disidencias organizadas de la Villa 21-24 y Zavaleta. “Muches se quedaron sin trabajo, la mayoría no puede pagar el alquiler y a eso le sumamos la falta de agua de hace más de 60 días. Agua que no es potable, que tiene plomo y bacterias, y es la que tuvimos siempre”, comentó en diálogo con Feminacida.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¡Estamos en emergencia, y es ahora!<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde la Red de Mujeres y Disidencias Organizadas y el Comité de Emergencia de la Villa 21-24 y Zavaleta presentaron un comunicado para visibilizar su situación. Algunos de los pedidos de la acción colectiva fueron la exigencia de declaración de emergencia alimentaria, habitacional y sanitaria, que se implementen protocolos de atención en igualdad de condiciones respetando sus derechos, atención inmediata a todas las <a href=\"https:\/\/feminacida.com.ar\/mujeres-en-los-barrios-un-proyecto-para-redistribuir-la-riqueza\/\" target=\"_blank\" rel=\"noopener\">trabajadoras de los comedores y merenderos,<\/a> provisión de insumos básicos y preventivos sanitarios, programas que garanticen el derecho a una alimentación digna, respuestas ante los casos de dengue, agua corriente y potable en todos los espacios de la villa, y políticas públicas que den una respuesta concreta a las situaciones de violencia de género.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sus reclamos son claros y contundentes, lo que debería garantizar el Estado lo están haciendo a pulmón las organizaciones sociales y las vecinas autoconvocadas. Muchxs se vieron obligadxs a asistir a comedores, por lo tanto, son cada vez más las personas que recurren a ellos. La falta alimentos y de servicios trazan un panorama cada vez peor en los barrios populares. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según un relevamiento del Banco de Alimentos -institución que aumentó en un 66 por ciento el volumen de alimentos y productos que entrega- solo un tercio de los comedores y espacios que brindan asistencia alimentaria están pudiendo hacer frente a la actual demanda. Un 17,7 por ciento cerró sus puertas, en tanto que un 94 por ciento cambió su forma de trabajo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Salgo a trabajar todos los días hasta Casa Cambalache, el comedor donde asisto, para hacerle llegar alimentos a lxs vecinxs que no pueden acercarse. La estamos pasando muy mal, se multiplicaron los beneficiarios en los comedores, hay colas enormes. Estamos tratando de hacer lo mejor que podemos, exponemos todo el tiempo el cuerpo y nuestra salud. Mis compañeras de trabajo no tienen sueldo, y el Estado y el Gobierno de la Ciudad no se hacen cargo”, dijo Alicia conmovida.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En ésta misma línea, desde la red manifestaron que “las canastas nutritivas” que entregan las escuelas son insuficientes y con escasa calidad nutritiva, mientras que los sueldos de las mujeres que trabajan en los comedores sólo equivalen a un plato de comida diaria.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Exigimos a Horacio Rodríguez Larreta que abra una instancia de diálogo y acción con la junta vecinal y las organizaciones sociales para poder arribar a la solución de todas las problemáticas que estamos denunciando, que el trabajo que venimos sosteniendo sea reconocido y respaldado por el Gobierno de la Ciudad. No podemos seguir sustituyendo el trabajo estatal y de les funcionaries que eligió el resto de la ciudad, necesitamos un estado presente”, finaliza el comunicado.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>No más muertes evitables<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No bastó con la muerte de Ramona, vecina y referente de la Villa 31 -quién había denunciado reiteradas veces el faltante de agua- para que el Gobierno de Horacio Rodríguez Larreta se hiciera cargo de lo que debe. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ramona Collante, vecina del barrio 21-24, falleció el sábado 30 de mayo a causa de Covid-19 mientras esperaba que llegara la ambulancia tras dos llamados de su hija. En el barrio 1-11.14, Carmen Canaviri, otra referente social de los sectores más vulnerables de la Ciudad de Buenos Aires, murió por coronavirus el miércoles pasado. La mujer de 56 años era militante social y coordinadora del merendero Lucecitas del Sur ubicado del Bajo Flores. De esta manera, la pandemia ya se cobró la vida de cinco referentes sociales en las zonas más pobres del territorio porteño. <\/span><\/p>\n<div id=\"attachment_6018\" style=\"width: 970px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6018\" loading=\"lazy\" class=\"size-full wp-image-6018\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/barrios-de-pie2.jpg\" alt=\"\" width=\"960\" height=\"640\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/barrios-de-pie2.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/barrios-de-pie2-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/barrios-de-pie2-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/barrios-de-pie2-740x493.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><p id=\"caption-attachment-6018\" class=\"wp-caption-text\">Crédito: Barrios de pie Capital<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es la segunda muerte en nuestro Movimiento a causa de la pandemia. El 25 de mayo falleció nuestro querido Agustín Navarro, ahora, Carmen. Ya lamentamos la muerte de familiares de compañeros\/as. Bajo Flores es el barrio donde hay más contagios después de Retiro, también donde más muertes tenemos que lamentar”, advirtió en un comunicado el Movimiento Somos Barrio de Pie, y concluyó: “No queremos muertes evitables. En la Ciudad más rica del país no puede faltar la asistencia alimentaria y sanitaria ni los protocolos adecuados ante esta emergencia sanitaria en nuestros barrios”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;Estamos en una etapa en la que no hay experiencia, en cuanto a qué pasa en los barrios populares. Estamos haciendo nuestro propio protocolo porque no hay antecedentes; los de los países cercanos, que no voy a mencionar, no son buenos antecedentes para seguir&#8221;, dijo Alberto Fernández en una entrevista con radio FM Metro en la que señaló que Argentina siguió la experiencia de Europa para hacer frente al virus. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este marco en el que no existe un antecedente que el país pueda utilizar para la situación de propagación del virus que se da en los barrios populares, el jefe de Estado agregó: &#8220;Vamos a tener que prestarle mucha atención a lo que ocurre allí y buscar en la calidad científica argentina y en el ingenio argentino para resolver los contagios”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras tanto, los casos aumentan, miles de familias continúan sin agua, y lxs fallecidxs evitables en las villas continúan.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La cuarentena obligatoria continúa, el virus avanza y los contagios aumentan. Ya se registraron muertes y es en los barrios populares donde la emergencia por el Covid-19 y el dengue agrava el cuadro de vulnerabilidad previo. “Declaración de la emergencia alimentaria, habitacional y sanitaria ¡ya!”, es el pedido desesperado de las vecinas y familias de [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":6015,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897,17],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-10-at-04.10.43.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6013"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6013"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6013\/revisions"}],"predecessor-version":[{"id":6019,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6013\/revisions\/6019"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6015"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6013"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6013"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6013"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}