{"id":6020,"date":"2020-06-11T11:15:33","date_gmt":"2020-06-11T14:15:33","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6020"},"modified":"2020-06-12T12:54:03","modified_gmt":"2020-06-12T15:54:03","slug":"el-video-diario-de-ana-frank-en-el-lenguaje-de-lxs-pibxs","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-video-diario-de-ana-frank-en-el-lenguaje-de-lxs-pibxs\/","title":{"rendered":"El video diario de Ana Frank en el lenguaje de lxs pibxs"},"content":{"rendered":"<h4 style=\"text-align: justify;\"><strong>Por Lucila Benito y Natalia Corvalán (*)<\/strong><\/h4>\n<p style=\"text-align: justify;\">¿Qué hubiera pasado si, en vez de un diario, <a href=\"https:\/\/feminacida.com.ar\/ana-frank-y-el-arte-de-eternizar-las-palabras\/\" target=\"_blank\" rel=\"noopener\">Ana Frank<\/a> hubiera tenido una cámara? Un proyecto realizado por la Organización Casa de Ana Frank y la compañía Every Media ofrece un respuesta a esa pregunta. Al hacerlo, acerca su relato a un lenguaje más contemporáneo para mantener viva su memoria.<\/p>\n<p style=\"text-align: justify;\">Ana posa delante de la cámara. La sonrisa le ilumina la cara. Con ese dispositivo, retrata a su familia, su gato, su casa, muestra cómo se divierte con sus amigas, y le permite a quien esté del otro lado caminar junto a ella por la calle. Todo son risas, colores, disfrute y diversión. Hasta que los nazis entran en escena.<\/p>\n<p style=\"text-align: justify;\">&#8220;Es la guerra&#8221;, le dice a la cámara mientras la sonrisa se le ha borrado del rostro. &#8220;Los alemanes que subieron al poder en 1940 han tomado cada vez más medidas contra los judíos&#8221;, explica llenos de lágrimas y comparte en confidencia con quienes miran: &#8220;Mañana nos vamos a esconder. Estoy muy asustada”.<\/p>\n<p style=\"text-align: justify;\"><strong>Repensar el diario desde la actualidad<\/strong><\/p>\n<p style=\"text-align: justify;\">Todo lo que muestra<a href=\"https:\/\/www.youtube.com\/annefrank\" target=\"_blank\" rel=\"noopener\"> el video diario de Ana Frank<\/a> es real. En sus cuadernos personales, la joven de origen judío relató su vivencia como adolescente entre 1942 y 1944. En estos dos años, ella y su familia se mantuvieron ocultxs de los nazis en Ámsterdam. Los lugares y las personas existieron, lo único que cambia es que en vez de llevar un registro en papel, como lo hizo realmente, lo hace con una cámara que le regalaron al cumplir los 13.<\/p>\n<p><iframe width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/iIXx0rdRfPk?feature=oembed&#038;enablejsapi=1&#038;origin=https:\/\/feminacida.com.ar\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: justify;\">Ella se desahoga ante la lente, habla de sus inseguridades, ira, deseos, amor, miedos y esperanzas. Describe y opina sobre el mundo en el que vive, con los Países Bajos ocupados y las medidas antijudías. Filma la casa de atrás, a las otras personas que se esconden allí con ella y a sus protectores.<\/p>\n<p style=\"text-align: justify;\">El director general de la Organización Casa de Ana Frank, Ronald Leopold, explicó que el video diario “es más personal, con una comunicación directa, individual e intensa”. Asimismo, manifestó su deseo de que a partir de este material, lxs jóvenes puedan “aprender acerca de la historia de la vida de Ana Frank, como también que puedan reflexionar sobre el antisemitismo y la discriminación actual”. De hecho, la adaptación de la historia a otro formato busca que las nuevas generaciones se acerquen al contenido del diario.<\/p>\n<p style=\"text-align: justify;\">Ana quería ser escritora o periodista. No quería ser una mujer dedicada a las tareas de la casa. Quería hacer algo que fuera importante para todxs, algo por lo que se la recuerde. Planeaba publicar una novela con sus escritos una vez que todo termine. Con solo 15 años, fue capturada y enviada a un campo de concentración. Allí murió en 1945, y dos años después, su padre publicó su diario.<\/p>\n<p style=\"text-align: justify;\">El libro se tradujo a más de 70 idiomas. Se transformó en películas, obras de teatro y hoy es una serie de quince videos de entre cinco y diez minutos, disponible en YouTube. Si bien está en neerlandés, tiene subtítulos en alemán, inglés, portugués y español.<\/p>\n<p style=\"text-align: justify;\"><strong>El video diario y su sentido educativo<\/strong><\/p>\n<p style=\"text-align: justify;\">La propuesta se completa con siete videos educativos que ofrecen una explicación detallada y contextualizada de lo que se ve en los capítulos. Estos contenidos buscan responder a las preguntas que promueve el diario, ya que además de mantener viva la memoria del Holocausto, deja ver problemáticas como la <a href=\"https:\/\/feminacida.com.ar\/racismo-en-america-latina-relatos-en-primera-persona\/\" target=\"_blank\" rel=\"noopener\">discriminación<\/a>, el bullying, los roles de género, el amor y la toma de decisiones. Incluso lleva a reflexionar sobre algo tan contemporáneo como el encierro y la pérdida de libertades.<\/p>\n<p style=\"text-align: justify;\">Todos estos temas pueden ser ampliados por lxs docentes con su grupo. Quienes piensen incorporar el video diario de Ana Frank a sus planificaciones, pueden relacionarlo con diferentes objetivos de aprendizaje. El material puede colaborar en el <a href=\"https:\/\/feminacida.com.ar\/pibxs-en-accion\/\" target=\"_blank\" rel=\"noopener\">involucramiento de lxs estudiantes<\/a> con las problemáticas allí planteadas, ya que las nuevas generaciones que no tengan contacto con el judaísmo, posiblemente no lleguen a conocer a la protagonista, o por una cuestión etaria ya no cuenten con testimonios de sobrevivientes del Holocausto.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-6036 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-Luna-Anne-Noel-Otto-at-Merwedeplein-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas.jpg\" alt=\"\" width=\"600\" height=\"400\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-Luna-Anne-Noel-Otto-at-Merwedeplein-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas.jpg 2400w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-Luna-Anne-Noel-Otto-at-Merwedeplein-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-Luna-Anne-Noel-Otto-at-Merwedeplein-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-Luna-Anne-Noel-Otto-at-Merwedeplein-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-Luna-Anne-Noel-Otto-at-Merwedeplein-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-Luna-Anne-Noel-Otto-at-Merwedeplein-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-740x493.jpg 740w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/p>\n<p style=\"text-align: justify;\">Su utilización como pieza educativa también podría ser pensada y puesta en juego para ampliar el conocimiento de lxs estudiantes desde una mirada que los interpele desde la actualidad. Así, la propuesta se podría internalizar mediante un proceso identitario.<\/p>\n<p style=\"text-align: justify;\"><strong>Enseñar desde la pedagogía de la memoria<\/strong><\/p>\n<p style=\"text-align: justify;\">La <a href=\"https:\/\/feminacida.com.ar\/nunca-mas-hacia-una-memoria-disidente\/\" target=\"_blank\" rel=\"noopener\">pedagogía de la memoria<\/a> es una perspectiva para mirar y abordar el pasado reciente desde las urgencias del presente. También para considerar el complejo debate que supone la construcción de memorias y las disputas de sentidos que se entraman dentro de articulaciones institucionales y que tienen lugar en el espacio público y en la ciudadanía.<\/p>\n<p style=\"text-align: justify;\">El entramado social de la cultura digital, o<a href=\"https:\/\/es.wikipedia.org\/wiki\/Cibercultura\" target=\"_blank\" rel=\"noopener\"> cibercultura<\/a>, propone roles activos y dinámicos. En este marco, aprender se acerca cada vez más a producir y construir saberes, con lxs estudiantes como protagonistas y el docente como guía y mediador.<\/p>\n<p style=\"text-align: justify;\">El video diario aborda al Holocausto desde la pedagogía de la memoria porque se presenta como un proyecto anudado a lo identitario. Como sostiene la socióloga Elizabeth Jelin,  “las identidades y las memorias no son cosas sobre las que pensamos, sino son cosas con las que pensamos. Como tales, no tienen existencia fuera de nuestra política, nuestras relaciones sociales y <a href=\"https:\/\/feminacida.com.ar\/al-viento-una-app-al-servicio-de-la-memoria-historica\/\" target=\"_blank\" rel=\"noopener\">nuestras historias<\/a>”.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6034\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-cast-people-in-hiding-in-living-room-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas.jpg\" alt=\"\" width=\"2400\" height=\"1600\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-cast-people-in-hiding-in-living-room-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas.jpg 2400w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-cast-people-in-hiding-in-living-room-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-cast-people-in-hiding-in-living-room-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-cast-people-in-hiding-in-living-room-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-cast-people-in-hiding-in-living-room-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-cast-people-in-hiding-in-living-room-copyright-Anne-Frank-House-photographer-Ray-van-der-Bas-740x493.jpg 740w\" sizes=\"(max-width: 2400px) 100vw, 2400px\" \/><\/p>\n<p style=\"text-align: justify;\">Además, el video diario de Ana Frank es una muestra de la educación en y para los derechos humanos, que tiene dos objetivos diferentes pero complementarios. Por un lado, el conocimiento técnico de las normas por las que se rigen las personas e instituciones. Por el otro, el conocimiento práctico que implica aprender bajo qué circunstancias sociales e históricas surgen los derechos humanos y de qué manera las personas pueden actuar en sociedad de acuerdo a ellos.<\/p>\n<p style=\"text-align: justify;\">En esta línea, el proyecto pretende generar en lxs jóvenes una perspectiva en derechos humanos a partir del conocimiento emancipador. Y es que esta propuesta no pasa por “conformarse con iluminar”, como dice el doctor en Educación<a href=\"https:\/\/www.uchile.cl\/portal\/presentacion\/historia\/grandes-figuras\/premios-nacionales\/educacion\/136449\/abraham-magendzo-kolstrein\" target=\"_blank\" rel=\"noopener\"> Abraham Magendzo<\/a><u>.<\/u> “Es necesario crear condiciones de una educación en derechos humanos capaz de transformar y emancipar a las personas para que traten de superar la irracionalidad y la injusticia que subyacen en la violación permanente de los derechos humanos en sus vidas cotidianas”, precisa.<\/p>\n<p style=\"text-align: justify;\">Cuando las personas pueden hacer uso de la libertad y reivindicarla, mantener un ideal de igualdad, reconocer la diversidad y valorar los lazos de solidaridad con otrxs a partir del respeto, reconocerlos como diferentes pero legítimos y, al mismo tiempo, exigir que los demás tengan una actitud semejante hacia su persona, se construyen como sujetos de derecho.<\/p>\n<p style=\"text-align: justify;\"><strong>Dime cómo enseñas <\/strong><\/p>\n<p style=\"text-align: justify;\">En los últimos tiempos, han surgido múltiples y diversas <a href=\"https:\/\/feminacida.com.ar\/el-aislamiento-y-los-usos-educativos-de-las-narrativas-transmedia\/\" target=\"_blank\" rel=\"noopener\">propuestas educativas<\/a> que apelan a la construcción de la primera persona para relatar hechos o procesos históricos. Nada de esto es casual, sino que son decisiones estratégicas para llegar a lxs más jóvenes, acercándose a sus consumos, a donde están.<\/p>\n<p style=\"text-align: justify;\">Los realizadores del video diario de Ana Frank parecen haber entendido esto al lanzar el material en YouTube. En Argentina, por ejemplo, la Encuesta Nacional de Consumos Culturales puso de manifiesto que ocho de cada 10 jóvenes ingresan a esta red social todos los días. Son el grupo poblacional que más mira contenido audiovisual online, ya sea en plataformas gratuitas como la de Google, o en aplicaciones pagas, como Netflix.<\/p>\n<p style=\"text-align: justify;\">Lxs docentes también tienen que salir a buscar a sus estudiantes, “ver dónde están y convocarlos”, explica Mariana Maggio, doctora en Educación y Directora de la Maestría en Tecnología Educativa de la Universidad de Buenos Aires. En tiempos de pandemia, es cuando más se reafirma esta idea.<\/p>\n<p style=\"text-align: justify;\">Resulta interesante observar cómo a partir de la emergencia de la educación a distancia forzada por el aislamiento social, preventivo y obligatorio, cada vez más docentes eligen las redes sociales para <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">establecer un vínculo<\/a> con sus estudiantes y seguir educando. Eso implica, de manera inevitable, trabajar fuertemente lo visual, lo audiovisual, lo interactivo. También implica el borramiento de ciertas viejas reglas muy asociadas con la didáctica clásica; con la linealidad que implica explicar, aplicar y evaluar, en ese orden, una y otra vez.<\/p>\n<p style=\"text-align: justify;\">Maggio señala que se debe tener en cuenta que las propuestas y piezas educativas construidas y puestas en juego “hablan de nosotros, dicen cómo somos, además de como docentes, como personas”.<\/p>\n<p style=\"text-align: justify;\">En esa línea, le propone a lxs educadores diseñar estrategias desde una perspectiva original, tomar objetos de la cultura y hacerles preguntas: “Esta experiencia de la cultura ¿en qué <em>hackea<\/em> mi mirada sobre enseñar?, ¿qué me está diciendo sobre cómo las personas aprenden?, ¿qué está pasando en la educación?, ¿qué estamos haciendo con estas propuestas que vamos encontrando en las redes sociales y son expresiones culturales?”.<\/p>\n<p style=\"text-align: justify;\">En ese sentido, el video diario de Ana Frank puede ser una oportunidad para pensar y repensar las prácticas docentes, para hacerse preguntas y hacerle preguntas a esa pieza cultural propuesta como divulgadora y educativa. ¿Por qué convertir el diario en un video diario? ¿Por qué la mirada de Ana hacia la cámara, al mejor estilo youtuber? ¿Por qué su almacenamiento y distribución en YouTube?<\/p>\n<p style=\"text-align: justify;\">“Lo testimonial, la primera persona, atrae, nos acorta brechas, genera una suerte de intimidad en el relato que seduce, atrapa. Promueve una empatía, una identificación con quien narra la historia”, reflexiona en diálogo con Feminacida la doctora en Educación y especialista en tecnología educativa, Carina Lion.<\/p>\n<p style=\"text-align: justify;\">“Lo audiovisual es hoy un modo de narrar una historia de modo expresivo. Eisner nos comentaba la importancia de la dimensión expresiva del conocimiento, o bien otros autores apelan a la multialfabetización. Utilizar múltiples formatos es casi una condición en la emisión de la <a href=\"https:\/\/feminacida.com.ar\/la-lucha-por-otra-historia\/\" target=\"_blank\" rel=\"noopener\">historia<\/a> en los escenarios digitales contemporáneos”, plantea la especialista y precisa: “Transformar la clase para una mediación virtual implica pensar distinto la clase, no darla igual a como se da en la presencialidad. Cambian las decisiones curriculares, didácticas y tecnológicas: qué contenidos son más relevantes, cuáles son los tiempos con los que contamos, qué enseñar de manera sincrónica y asincrónica; cómo generar empatía y vínculo cuando hay mediación tecnológica”.<\/p>\n<p style=\"text-align: justify;\">Pero estos cambios y la problemática que plantean responden a una demanda que precede al coronavirus. “Los chicos y las chicas hace tiempo piden otra clase. Tal como sugiere Serres han cambiado, mutado los sujetos que están en nuestras aulas. Saber cómo aprenden es una prioridad para enseñar consecuentemente”, explica Lion.<\/p>\n<p style=\"text-align: justify;\">El cambio en el vínculo entre escuela y familia que trajo la emergencia sanitaria, junto con el pasaje a lo virtual, pusieron de manifiesto la necesidad de enseñar de otra manera. El desafío, según la especialista, es crear “experiencias que valgan la pena, conectadas con los objetos y <a href=\"https:\/\/feminacida.com.ar\/desarmar-el-reggaeton-en-el-aula\/\" target=\"_blank\" rel=\"noopener\">tendencias culturales<\/a>, articuladas con el afuera, con aulas porosas que dejen entrar el aire de ese afuera en el que jugamos videojuegos, miramos series; capturar estos objetos de la cultura con sus rasgos para pensar una clase gamificada, con desafíos, por trayectorias, por intereses, heterogénea y, sobre todo, inclusiva”.<\/p>\n<h4 style=\"text-align: justify;\"><em>Para más información sobre cómo utilizar los videos y obtener el material pedagógico, contactarse con el Instituto Ana Frank de <a href=\"http:\/\/centroanafrank.com.ar\/formacion-docente\/\" target=\"_blank\" rel=\"noopener\">Capacitación Docente<\/a>.<\/em><\/h4>\n<p style=\"text-align: justify;\">(*) Lucila Benito es periodista, editora y productora. Licenciada en Comunicación Social de la UBA y maestranda en Comunicación Digital Interactiva por la Univerisidad Nacional de Rosario (UNR).<\/p>\n<p style=\"text-align: justify;\">Natalia Corvalán es maestranda en Comunicación Digital Interactiva. Prof. Lic. en Ciencias de la Comunicación Social (Facultad de Ciencias Sociales &#8211; UBA). Capacitadora y tallerista en la ONG &#8220;Faro digital&#8221;.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Lucila Benito y Natalia Corvalán (*) ¿Qué hubiera pasado si, en vez de un diario, Ana Frank hubiera tenido una cámara? Un proyecto realizado por la Organización Casa de Ana Frank y la compañía Every Media ofrece un respuesta a esa pregunta. Al hacerlo, acerca su relato a un lenguaje más contemporáneo para mantener [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":6039,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,1538,897,96],"tags":[1546,1540,1545,1543,158,1544,1547,1537,1541,1542],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Anne-Frank-video-diary-Luna-Anne-with-camera-copyright-Anne-Frank-House-fotographer-Ray-van-der-Bas-e1591882692888.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6020"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6020"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6020\/revisions"}],"predecessor-version":[{"id":6062,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6020\/revisions\/6062"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6039"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6020"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6020"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6020"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}