{"id":6051,"date":"2020-06-12T11:31:12","date_gmt":"2020-06-12T14:31:12","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6051"},"modified":"2020-06-12T12:17:22","modified_gmt":"2020-06-12T15:17:22","slug":"ana-frank-y-el-arte-de-eternizar-las-palabras","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ana-frank-y-el-arte-de-eternizar-las-palabras\/","title":{"rendered":"Ana Frank y el arte de eternizar las palabras"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>“El diario de <span class=\"_5afx\"><span class=\"_58cm\">Ana Frank<\/span><\/span>” es más que el testimonio de una niña judía atrapada en una pesadilla injusta y cruel durante el holocausto. Ana relató, con la dedicación de una redactora profesional, su experiencia como niña en un mundo de grandes, y su mirada es fundamental para entender que ella misma se sentía más escritora que víctima en su propia historia. En el aniversario de su nacimiento, la historia de una testigo involuntaria de sus relaciones familiares, del acercamiento al primer amor, y de su fuerza de voluntad para continuar escribiendo, aún en los días más grises.<\/em><\/p>\n<p style=\"text-align: justify;\">Ana Frank era una nena que se entretenía con juegos de mesa, y que amaba que le regalaran bombones de chocolate en su cumpleaños. Se peleaba con su mamá de vez en cuando, y recibía constantes retos por parte de sus profesores por hablar mucho en clase. Le divertían los filmes  mudos de Rin Tin Tin, y disfrutaba leer sobre mitología.  A veces se sentía sola e incomprendida  y tomó el hábito de la escritura a modo de terapia personal.<\/p>\n<p style=\"text-align: justify;\">Ana podría ser cualquier niña que entra silenciosamente en la pubertad, que tiene deseos, miedos y más incertidumbres que certezas.  Pero no lo fue.<\/p>\n<p style=\"text-align: justify;\">Tenía 13 años cuando comenzó a escribir <a href=\"https:\/\/feminacida.com.ar\/el-video-diario-de-ana-frank-en-el-lenguaje-de-lxs-pibxs\/\" target=\"_blank\" rel=\"noopener\">su diario<\/a>, sin saber que sus palabras tomarían gran relevancia aún décadas después de su muerte. Aunque, como buena aspirante a escritora, lo hacía con un esmero y una dedicación admirable.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-6056 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/anafrank.jpg\" alt=\"\" width=\"600\" height=\"338\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/anafrank.jpg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/anafrank-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/anafrank-768x433.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/anafrank-1024x577.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/anafrank-1170x659.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/anafrank-740x417.jpg 740w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/p>\n<p style=\"text-align: justify;\">Su padre, Otto Heinrich Frank, tenía 36 años cuando se desposó con  Edith Hollander, de 25. Su primera hija, Margot, nació en 1926, y la segunda, Ana, tres años después, el 12 de Junio de 1929. Por su condición de judíos debieron emigrar desde Alemania hacia Ámsterdam, Holanda, en 1933.<\/p>\n<p style=\"text-align: justify;\">En 1940, Ana y su familia sufrieron toda clase de restricciones por parte de la dictadura de Hitler tras la invasión a los Países Bajos. No podían tener bicicletas, conducir coches o viajar en tren. Tenían prohibido ejercitarse al aire libre, o bañarse en piscinas públicas. Se impuso un toque de queda y a la comunidad judía no se le permitía asistir al teatro, a los cines o a cualquier lugar recreativo.<\/p>\n<p style=\"text-align: justify;\">Cuando Margot recibió una notificación para presentarse a un campo de trabajo nazi, su padre puso en marcha un plan que venía pergeñando desde hacía varios meses. Toda la familia se dirigió a pie al negocio en donde trabajaba Otto. En este edificio, había sido instalado un anexo secreto con capacidad para siete personas.<\/p>\n<p style=\"text-align: justify;\">Un librero disimulaba la puerta del habitáculo situado en la oficina posterior de la planta baja. Ana dormía con su hermana en una de las pequeñas habitaciones, pero luego compartió su cuarto con un nuevo inquilino que llegó meses después, llamado Fritz Pfeffer. Su hermana se mudó entonces a la pieza de sus padres. Pero los Frank no llegaron solos. Lo hicieron en compañía de la familia van Pels. El único espacio que era utilizado como sala de estar y comedor fue también ocupado por Hermann y Auguste van Pels, mientras que Peter, su hijo, se quedó en una diminuta alcoba lindera al corredor.<\/p>\n<p style=\"text-align: justify;\">Ana empuñó su pluma por última vez el 1 de agosto de 1944. Tres días después, la “policía verde” irrumpió en el anexo y todos sus habitantes fueron llevados a campos de concentración. Al mes de su detención,  se salvó de morir en las cámaras de gas por tener más de 15 años. Luego de varios meses de sufrimiento, en febrero de 1945 ella y su hermana contrajeron tifus, enfermedad que finalmente fue la causa de su muerte.<\/p>\n<p style=\"text-align: justify;\">Toda esta información hoy está disponible gracias a que Ana decidió encontrar en un simple cuaderno a una fiel compañía, a la cual llamaría “Kitty”. Allí escribiría sobre la angustia que le producía la perspectiva de tener que abandonar su hogar. Y también describiría, con lujo de detalles, los planos del escondite que le serviría como refugio a los Frank, a los van Pels y a Pfeffer.<\/p>\n<p style=\"text-align: justify;\">Ana mantuvo una relación estrecha con este diario, que sirvió para recopilar tiernas anécdotas, en donde se vislumbra el carácter risueño de la joven autora. Escribía cuando sentía su alma esperanzada, y también cuando se encontraba con días angustiantes y grises y noches peores.<\/p>\n<p style=\"text-align: justify;\">Las páginas de su diario fueron el lugar perfecto para expresar todas las emociones que Peter despertaba en el corazón de Ana. Cualquier adolescente entenderá a la perfección este vínculo, que comenzó como una consecuencia involuntaria de la convivencia, y terminó por convertirse en una cálida relación sentimental. Ana relatará con asombro la sensación del primer beso, los labios de Peter sobre su mejilla, y tampoco ahorrará palabras para contar la opinión que su padre tenía de su amistad con el muchacho.<\/p>\n<p style=\"text-align: justify;\">El Diario de Ana Frank sorprende por esconder entre sus páginas pinceladas de la vida de una chica muy común y particular a la vez. El 5 de enero de 1944, escribió en su cuaderno las reflexiones que le merecían su condición de “mujer”. Se refirió a la <a href=\"https:\/\/feminacida.com.ar\/mi-sangre\/\" target=\"_blank\" rel=\"noopener\">menstruación<\/a> como “un secreto muy tierno”, y se aventuró a confesar la gran admiración que le provocaba el cuerpo femenino.<\/p>\n<p style=\"text-align: justify;\">Así, sin titubear y con gran desparpajo, Ana relataba cada momento que le parecía merecedor de la eternidad. Escribía casi todos los días, y como sospechaba, quizás, de la importancia de su obra, se tomaba el tiempo para editar su trabajo. Así lo demuestran las páginas “censuradas” con papel marrón, por ella misma, que pudieron interpretarse hace un par años, gracias a modernas tecnologías.<\/p>\n<p style=\"text-align: justify;\">Su diario es y será mucho más que el crudo testimonio en primera persona de una víctima del Holocausto.  Su letra quedó marcada a fuego en la historia de la humanidad, gracias a su fuerza y a su estilo propio. Las escenas de su vida tomaron forma de páginas color ocre, y finalmente, Anna logró materializar su sueño: dejó el mundo de los mortales para transformarse en poesía.<\/p>\n<h4 style=\"text-align: justify;\"><em>&#8211; Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida &#8211;<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>“El diario de Ana Frank” es más que el testimonio de una niña judía atrapada en una pesadilla injusta y cruel durante el holocausto. Ana relató, con la dedicación de una redactora profesional, su experiencia como niña en un mundo de grandes, y su mirada es fundamental para entender que ella misma se sentía más escritora [&hellip;]<\/p>\n","protected":false},"author":39,"featured_media":6053,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1555,1551,1540,1548,1553,1550,1549,1554,1552],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/ana-frank-e1591972024510.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6051"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/39"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6051"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6051\/revisions"}],"predecessor-version":[{"id":6061,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6051\/revisions\/6061"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6053"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6051"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6051"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6051"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}