{"id":6075,"date":"2020-06-16T05:00:24","date_gmt":"2020-06-16T08:00:24","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6075"},"modified":"2020-06-15T20:43:12","modified_gmt":"2020-06-15T23:43:12","slug":"mi-hija-la-ingeniera","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mi-hija-la-ingeniera\/","title":{"rendered":"Mi hija, la ingeniera"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"text-align: justify;\">Elisa Beatriz Bachofen, activista feminista de Buenos Aires, fue la primera ingeniera de Argentina y América Latina. A más de un siglo de su graduación, l<\/span>as mujeres representan solo el 24 por ciento de una disciplina indispensable para el desarrollo de la ciencia y tecnología en el país. En el día que conmemora esta profesión, Candela Cebrero repone los principales obstáculos y avances en los espacios de formación y el mercado laboral desde una perspectiva de género y desde las voces de quienes los transitan a diario.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"text-align: justify;\">El Día del Ingeniero y la Ingeniera se celebra cada 16 de junio en conmemoración de la fecha en que se oficializó la carrera a través de un decreto en la Facultad de Ciencias Exactas de la Universidad de Buenos Aires (UBA), en 1865. Medio siglo después, se recibió la primera ingeniera civil de Argentina y de Latinoamérica: Elisa Beatriz Bachofen, una militante feminista porteña que conquistó un territorio hasta entonces vedado para las mujeres. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6081 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Elisa-Bachofen-1º-Ingeniera-Argentina.jpg\" alt=\"\" width=\"515\" height=\"740\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Elisa-Bachofen-1º-Ingeniera-Argentina.jpg 515w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Elisa-Bachofen-1º-Ingeniera-Argentina-209x300.jpg 209w\" sizes=\"(max-width: 515px) 100vw, 515px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además de presidir distintos organismos como la Comisión Técnica del Círculo de Inventores, Elisa estaba muy involucrada en las luchas por los derechos de las mujeres. Sin ir más lejos, integró la Comisión Directiva de la Asociación de Mujeres de Negocios y Profesionales, y militó en “La Unión Feminista Nacional”, vinculada al Partido Socialista. <\/span><span style=\"font-weight: 400;\">También fue parte de la dirección de “Nuestra Causa”, una publicación feminista donde participaron Alicia Moreau y Alfonsina Storni, entre otras mujeres de renombre. Fusionando su pasión por la <a href=\"https:\/\/feminacida.com.ar\/militemos-la-ciencia\/\" target=\"_blank\" rel=\"noopener\">ciencia<\/a> con su espíritu luchador, la primera ingeniera latinoamericana abrió las puertas para que muchas mujeres se sintieran libres de estudiar carreras erróneamente “destinadas” a hombres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A cien años de esta graduación histórica, sólo se recibe una ingeniera cada 10 mil mujeres. Esto es el 24 por ciento de los graduados totales según datos de la Secretaría Nacional de Políticas Universitarias. Además, en ramas como Electrónica, Mecánica y Electricista, la cantidad de egresadas no asciende al 5 por ciento. En cambio, en otras como Ingeniería en Alimentos, Civil o Industrial, el número de mujeres es mayor. A esto se suma una invisibilización del trabajo hecho por mujeres profesionales, principalmente en el área de Ciencia, Tecnología, Ingeniería y Matemáticas (STEM por sus iniciales en inglés). <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>De las aulas al mercado laboral<\/b><\/h4>\n<p style=\"text-align: justify;\">En un país que precisa de cada vez más ingenierxs, evidenciar los obstáculos en la permanencia de la carrera para las mujeres y las desigualdades en el ejercicio de la profesión con respecto a sus pares varones es fundamental para diseñar estrategias contra la deserción.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A Gabriela Lemos, Técnica Electrónica y estudiante de Ingeniería Mecánica, ya le pasó varias veces de presentarse como estudiante de Ingeniería y percibir la confusión en los rostros de sus interlocutores: “Se quedan pensando y luego asumen que sólo estás haciendo el CBC”. Pero no, ella lleva cuatro años de carrera y, si bien disfruta estudiar lo que la apasiona, reconoce que algo no anda bien dentro de la instituciones educativas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como acostumbran la mayoría de las secundarias técnicas, en el séptimo se implementa un programa de pasantías en distintas empresas, con el objetivo de profesionalizarse y ganar experiencia laboral. De las 50 empresas que buscaban pasantes, sólo 20 estaban abiertas a contratar mujeres: “Nos decían que no tenían vestuario para nosotras, pero eran excusas”, cuenta Gabriela a <em>Feminacida<\/em>. Desde el momento en que lxs adolescentes comienzan a reflexionar sobre su futura profesión, la Ingeniería está pensada como un “trabajo de hombre”, por lo que ni siquiera se considera la posibilidad de que una mujer vaya a una escuela técnica. Ni hablar de ver mujeres profesionales, tanto en la historia como en las aulas. En los años que lleva de estudios sólo tuvo una profesora ingeniera, por lo que sus modelos a seguir fueron grandes figuras de la ciencia, como la científica computacional Margaret Hamilton y la científica ganadora del Premio Nobel, Marie Curie.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el nivel universitario, la situación desmejora. En cursos de casi 50 personas, rara vez hay más de dos chicas. Gabriela dice que estudiar Ingeniería siendo mujer <\/span><span style=\"font-weight: 400;\">“es raro”<\/span><i><span style=\"font-weight: 400;\">.<\/span><\/i><span style=\"font-weight: 400;\"> Su paso por la Universidad Tecnológica Nacional (UTN) la enfrentó a una nueva realidad con la que ninguna mujer debería encontrarse: la desprotección total de las alumnas ante la violencia machista. Le preocupa mucho la inexistencia de un protocolo contra la violencia, el abuso sexual y el acoso contra las mujeres. “Se sabe que hay profesores muy ‘cariñosos’, lo saben y no se hace nada”, asegura. A su vez, apunta al Centro de Estudiantes, conformado únicamente por hombres, cuya única respuesta ante denuncias de compañeras fue: “Ese profe es así, traten de evitarlo”. También abunda la violencia verbal y psicológica contra las pocas integrantes de cursos plagados por varones. Según Gabriela, un profesor ordenó el primer día de clases a un grupo de chicas que cambiaran de cátedra ya que él no iba a aprobarlas. Sólo por ser mujeres. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Soledad Assandri, ingeniera industrial, es un ejemplo de lo opresivo que se torna estudiar en un “mundo de varones”. Tras haber ingresado en la Universidad Tecnológica Nacional (UTN) de Avellaneda, debió abandonar la carrera en el primer cuatrimestre: “No me incorporé bien y la pasaba mal en ese ambiente masculino, no tenía ni a quién pedirle los apuntes o con quién estudiar”, explica a <em>Feminacida<\/em>. Esta situación la llevó a repensar su vocación. Luego de reafirmar que deseaba ser ingeniera industrial, se anotó en la Universidad Católica Argentina (UCA), donde se encontró con un entorno más mixto, aunque también carecía de perspectiva de género. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Soledad se graduó como ingeniera y tuvo que enfrentarse a un nuevo campo de batalla: el mercado laboral. Debido a que la ingeniería industrial es una rama más empresarial, la mayoría de los puestos son administrativos y, como es de esperarse, las mujeres no ascienden a los cargos ejecutivos. Con la resignación de quien la peleó demasiado tiempo, Sole sabe que las pibas no la tienen fácil: “No digo que una mujer ingeniera no pueda desarrollarse o crecer profesionalmente, pero hay situaciones donde ser un hombre es un beneficio”. Vivió en carne propia la situación de tener de ser más que sobresaliente para siquiera estar codo a codo con sus colegas hombres. Cuando la inequidad se hizo demasiado evidente, denunció la falta de igualdad oportunidades y, a los pocos meses, fue despedida. “La ‘lección’ fue despedirme en lugar de hacer las cosas bien”, afirma.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Redes que se tejen desde adentro<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante esta emergencia en la Ingeniería, es evidente la necesidad de campañas, charlas y educación con respecto a la integración de las mujeres a la discilpina. Al día de hoy, el Consejo Federal de Decanos de Ingeniería (CONFEDI) es el único organismo oficial con acciones concretas para “reparar” la situación deplorable de las instituciones en materia de género. La publicación de “Matilda y las Mujeres en la Ingeniería en América Latina”, una compilación de relatos, fue una de las más grandes campañas realizadas por ellxs en 2019, y fue tal el compromiso que ya presentó su segundo volumen este año. El nombre del libro hace referencia al <\/span><em>efecto Matilda<\/em><span style=\"font-weight: 400;\">, un término adoptado por primera vez en 1993 que hace referencia al &#8220;<\/span><span style=\"font-weight: 400;\">fenómeno&#8221; <\/span><span style=\"font-weight: 400;\">por el cual se atribuye a un varón el logro de una compañera mujer. Este<\/span><span style=\"font-weight: 400;\"> “fenómeno”,<\/span><span style=\"font-weight: 400;\"> en la actualidad, se llama “estereotipo de género”.<\/span><\/p>\n<div id=\"attachment_6082\" style=\"width: 655px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6082\" loading=\"lazy\" class=\"size-full wp-image-6082\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Ingenieras-Fuente-Télam.jpg\" alt=\"\" width=\"645\" height=\"362\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Ingenieras-Fuente-Télam.jpg 645w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Ingenieras-Fuente-Télam-300x168.jpg 300w\" sizes=\"(max-width: 645px) 100vw, 645px\" \/><p id=\"caption-attachment-6082\" class=\"wp-caption-text\">Crédito: Télam<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con el optimismo intacto, Gabriela confiesa que desea ser docente al recibirse, para que otras chicas tengan una figura cercana que les sirva de ejemplo de fortaleza y profesionalismo. Las redes entre compañeras son el único salvavidas dentro de los muros construidos con machismo. En la misma línea, Sole hace hincapié en la importancia de enseñarle a las mujeres desde chicas que la Ingeniería es una opción, y es también otro territorio que juntas van a conquistar. “¿Cómo van a estudiar las mujeres ca<\/span>rreras de<a href=\"https:\/\/feminacida.com.ar\/carolina-carrillo-y-la-soberania-cientifica-como-bandera\/\" target=\"_blank\" rel=\"noopener\"> ciencia y tecnología<\/a> si ni saben que existen?”, se pregunta, y nos deja una reflexión que, al menos el día de hoy, en honor a todas las ingenieras, todxs deberían hacer.<\/p>\n<p><em>Foto de portada: UTN<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Elisa Beatriz Bachofen, activista feminista de Buenos Aires, fue la primera ingeniera de Argentina y América Latina. A más de un siglo de su graduación, las mujeres representan solo el 24 por ciento de una disciplina indispensable para el desarrollo de la ciencia y tecnología en el país. En el día que conmemora esta profesión, Candela [&hellip;]<\/p>\n","protected":false},"author":41,"featured_media":6080,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897,35],"tags":[1475,1560,1562,1561],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Ingenieras-Fuente-UTN-CABA.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6075"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/41"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6075"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6075\/revisions"}],"predecessor-version":[{"id":6101,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6075\/revisions\/6101"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6080"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6075"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6075"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6075"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}