{"id":6119,"date":"2020-06-17T10:27:22","date_gmt":"2020-06-17T13:27:22","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6119"},"modified":"2020-06-17T15:20:33","modified_gmt":"2020-06-17T18:20:33","slug":"velez-los-desafios-en-la-construccion-de-clubes-libres-de-violencias","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/velez-los-desafios-en-la-construccion-de-clubes-libres-de-violencias\/","title":{"rendered":"Vélez y los desafíos en la construcción de clubes libres de violencias"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El Área de Violencia de Género de Vélez Sarsfield separó &#8220;preventivamente&#8221; al jugador Miguel Brizuela del plantel por una denuncia de su pareja. El “Fortín” es pionero en la implementación de esta clase de protocolos que solo fueron reglamentados en 6 instituciones de 24 de la Primera División masculina. Sus decisiones son celebradas por lxs futbolerxs que defienden otras formas de vivir el deporte y el rol de los clubes como promotores del bien común. En esta nota, las voces de Paula Ojeda, responsable del Departamento que intervino en el caso, Florencia Cotrone, capitana del equipo femenino de Liniers, Rocío Díaz, jugadora de Racing, y Julia Hang, doctora en Ciencias Sociales que investiga la temática.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El defensor de Vélez Miguel Brizuela, de 23 años, fue denunciado el domingo pasado por su pareja, Melina Neto, por violencia física, maltrato verbal y psicológico en una comisaría de San Martín, provincia de Buenos Aires. La Justicia dictaminó una restricción perimetral de 90 días e intervendrá la Unidad Fiscal Descentralizada N°23 de Malvinas Argentinas. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6120\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/miguel-brizuela2.jpg\" alt=\"\" width=\"1200\" height=\"675\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/miguel-brizuela2.jpg 1200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/miguel-brizuela2-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/miguel-brizuela2-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/miguel-brizuela2-1024x576.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/miguel-brizuela2-1170x658.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/miguel-brizuela2-740x416.jpg 740w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde el departamento del “Fortín” que preside la abogada Paula Ojeda aseguraron en un comunicado que, además de apartar al jugador, se pusieron a disposición de la UFIJ N°23 y se contactaron con la denunciante para acompañarla. <\/span><span style=\"font-weight: 400;\">“Apenas me llegó al WhatsApp la captura de imagen de Instagram de la mamá de la víctima contando la situación, me comuniqué con ella a través de esa red. Luego la llamé, me relató todos los hechos, hablé con el abogado que terminó de encuadrarlos jurídicamente y de acompañar la denuncia judicial”, relató la titular a <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En diálogo con este medio, Florencia Cotrone, capitana del equipo femenino de la institución, opinó que la medida tomada es “excelente” porque “es una manera de ponerle el parate a todas las violencias que sufrimos las mujeres hace años, no sólo física sino en la forma en que se nos habla y se nos dirige muchas veces”. Para la jugadora, es levantar el puño y decir: “No queremos que esto nos represente como club”. También, se trata de demostrar que &#8220;estas cosas no se tapan más con un dedo” . Y destacó que “es algo que pasa en todos los clubes donde hay muchos jugadores, dirigentes y hombres violentos”. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6121\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/flor-cotrone2.jpg\" alt=\"\" width=\"823\" height=\"939\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/flor-cotrone2.jpg 823w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/flor-cotrone2-263x300.jpg 263w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/flor-cotrone2-768x876.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/flor-cotrone2-740x844.jpg 740w\" sizes=\"(max-width: 823px) 100vw, 823px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La defensora manifestó el agradecimiento de su plantel con el área que, desde su creación en mayo de 2018, es <a href=\"https:\/\/feminacida.com.ar\/cupo-femenino-dnu-y-el-rol-de-las-mujeres-en-el-deporte\/\" target=\"_blank\" rel=\"noopener\">pionera en la prevención, acompañamiento y asistencia en materia de género<\/a> al brindar charlas, capacitaciones, <\/span><span style=\"font-weight: 400;\">asesoramiento jurídico y contención psicológica a mujeres en situación de violencia. <\/span><span style=\"font-weight: 400;\">“Estamos haciendo ruido y autodescubriéndonos porque estábamos muy tapadas por la imagen del hombre. A través de un montón de personas que están luchando hace tanto tiempo podemos decir que hoy estamos unidas y no nos callamos más. Como decimos las futboleras:  llevamos en los botines revolución”, reivindicó.<\/span><\/p>\n<h4><b>De Liniers al resto del país<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Solo 6 de los 24 clubes de la Primera División masculina cuentan con protocolos de acción institucional ante casos de violencias: Vélez, Racing, San Lorenzo, Huracán, Rosario Central y Newell’s. Su gestación es un logro de las compañeras que ocupan distintos lugares en el deporte, pero queda mucho por recorrer. Boca, por ejemplo, cuenta con área con perspectiva de género pero no con instrumentos específicos de actuación situaciones de violencias. Este vacío resonó a fines de abril, cuando el delantero del conjunto azul y oro <a href=\"https:\/\/feminacida.com.ar\/la-denuncia-a-villa-y-el-machismo-intrinseco-en-los-clubes\/\" target=\"_blank\" rel=\"noopener\">Sebastián Villa<\/a> fue denunciado por su pareja. Desde la agrupación Feminismo Xeneize cuestionaron el comunicado oficial de la entidad que preside la fórmula Ameal-Pergolini-Riquelme por no haber consultado al sector correspondiente y no haberse puesto a disposición de la afectada. Luego, autoridades afirmaron que están diseñando un protocolo y que la pandemia retrasó el proceso.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Rocío “La tucu” Díaz, jugadora de Racing, es muy importante que la experiencia del club de Liniers se replique en otros. “Si desde la AFA se habla del presidente de la igualdad de género, ahora que no se puede hacer mucho por el aislamiento es un buen momento para elaborar un proyecto de forma articulada con los clubes y el <a href=\"https:\/\/feminacida.com.ar\/elizabeth-gomez-alcorta-estamos-trabajando-en-una-ampliacion-del-presupuesto\/\" target=\"_blank\" rel=\"noopener\">Ministerio de las Mujeres, Géneros y Diversidad<\/a> que se traduzca en algo concreto y se baje de forma obligatoria para todos. Lo de Vélez está muy bien hecho, las compañeras lo pelearon un montón y se lo puede tomar como estructura base, para después agregar o quitar. El tema es que nos encontramos, dentro del fútbol, con un espacio en donde la prioridad claramente no es esta”, dijo a <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6122 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/rocio-tucu-diaz.jpeg\" alt=\"\" width=\"521\" height=\"521\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/rocio-tucu-diaz.jpeg 521w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/rocio-tucu-diaz-150x150.jpeg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/rocio-tucu-diaz-300x300.jpeg 300w\" sizes=\"(max-width: 521px) 100vw, 521px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La mediocampista de La Academia reforzó que los espacios de formación desde una perspectiva de género también deben estar destinados a los vestuarios de varones, quienes muchas veces no participan. “Hacer llegar esa información es marcar un límite: &#8216;Tené cuidado porque estamos ahí y lo que hagas no va a pasar desapercibido'&#8221;, ilustró y remató: “¿Por qué no ir pensando a futuro en la <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a> como proyecto para incluir en el desarrollo de todas las prácticas que se dan?”. Además, resaltó la importancia de <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">tejer redes<\/a> para la contención en tiempos en los que la problemática de <a href=\"https:\/\/feminacida.com.ar\/afuera-el-coronavirus-adentro-la-violencia\/\" target=\"_blank\" rel=\"noopener\">la violencia de género se complejiza por la cuarentena<\/a> ya que muchas mujeres conviven con sus agresores. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Lo importante es que en el fútbol estas cosas comiencen a tener peso, se hagan visibles, que los jugadores no se sientan con el poder y la liviandad de hacer lo que quieran. Ninguno opina, no toman postura, no dicen nada”, añadió. <\/span><\/p>\n<h4><b>Volver a la función social de los clubes<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Julia Hang es doctora en Ciencias Sociales por la Universidad Nacional de la Plata (UNLP), becaria del CONICET e investigadora sobre deporte, género y política. Consultada por <\/span><i><span style=\"font-weight: 400;\">Feminacida<\/span><\/i><span style=\"font-weight: 400;\">, reflexionó acerca de la importancia que tuvo el avance del movimiento de mujeres y disidencias en las acciones de los clubes desde el <a href=\"https:\/\/feminacida.com.ar\/ni-una-menos-un-grito-que-persiste\/\" target=\"_blank\" rel=\"noopener\">Ni Una Menos<\/a> en 2015 hasta el presente. “Lo que hizo esa gran movilización fue poner en agenda reivindicaciones por las cuales desde el feminismo se venía luchando hacía muchísimo tiempo, pero lo que sucede ahora es que toman notoriedad pública y una escala masiva y nacional. Muchos ámbitos venían sin ser interpelados por esas discusiones y ahora empezaron a serlo. El mundo del deporte en general, y del fútbol en particular, es uno de esos espacios que comienza a ser fuertemente tensionado”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿<a href=\"https:\/\/feminacida.com.ar\/que-la-violencia-no-sea-un-clasico-en-nuestro-futbol\/\" target=\"_blank\" rel=\"noopener\">Es posible pensar otra disciplina por fuera de las lógicas machistas<\/a> que hacen a gran parte de su identidad e historia? “El mundo del fútbol es un espacio que en la Argentina se ha constituido como un lugar de hombres para hombres a partir de lo que las investigaciones sociales denominan &#8216;la lógica del aguante&#8217; que se establece a partir de una alteridad donde ‘yo soy un macho y mi rival es un puto al que me tengo que coger’”, explicó la socióloga. “Se ha asociado el éxito deportivo y la victoria a someter al otro por un medio sexual, donde el mejor es el que tiene todos los valores de una masculinidad que se ha constituido como hegemónica. En este sentido, los feminismos vienen a romper con eso para pensar la posibilidad de hinchar por fuera de esta lógica que se identifica como ‘folclore’ pero en realidad es violenta hacia las mujeres y las disidencias”, agregó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Múltiples sectores de la actividad cuestionan por qué las instituciones deportivas deberían revisar sus acciones o intervenir ante casos de vulneración de derechos que trascienden el campo de juego. Cuando estas resistencias emergen, parar la pelota y recordar el rol vital de los clubes en sus comunidades es fundamental. Hang se explayó sobre este punto: “Al ser asociaciones civiles sin fines de lucro, tienen un papel vinculado a promover el bien común hacia la sociedad en su conjunto. Por eso han recibido terrenos o beneficios del Estado a cambio de ejercer una función social y mantenerla. Que los clubes trabajen por la erradicación de la violencia apunta a ese rol”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante los intentos de constituirlos como sociedades anónimas, la académica subrayó que hay un consenso general  acerca de la importancia de frenar los intentos empresariales de privatizarlos. “Dirigentes, hinchas, socios y socias están muy atentxs y organizadxs para que eso no suceda”, aseguró. En esta línea, citó como ejemplos emblemáticos la <a href=\"https:\/\/twitter.com\/coorddehinchas?lang=es\" target=\"_blank\" rel=\"noopener\">Coordinadora de Hinchas<\/a> que reúne hasta equipos históricamente rivales y a la Coordinadora Sin Fronteras de Fútbol Feminista, “una de las <a href=\"https:\/\/feminacida.com.ar\/detras-de-camara-quienes-transmiten-nuestro-futbol\/\" target=\"_blank\" rel=\"noopener\">experiencias<\/a> que está pensando en un fútbol libre de violencias, inclusivo de todas las identidades”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por último, destacó a<a href=\"https:\/\/feminacida.com.ar\/monica-santino-las-pibas-toman-conciencia-politica-jugando-a-la-pelota\/\" target=\"_blank\" rel=\"noopener\"> La Nuestra<\/a>, organización de fútbol feminista en la villa 31, y el equipo de rugby diverso Ciervos Pampas como &#8220;espacios que convierten al deporte en una instancia de disputa política y el derecho al juego como un derecho humano”. Visibilizar estos recorridos de construcción colectiva de nuevos sentidos es una forma de redistribuir la pelota y mostrar que otras maneras de habitar las canchas no son solo deseables sino también, y sobre todo, posibles. <\/span><\/p>\n<p style=\"text-align: justify;\"><em>Si vivís situaciones de violencia o conocés a alguien que esté en esa situación llamá al 144 o al 137.<br \/>\nAdemás, te podes contactar por mail (linea144@mingeneros.gob.ar), WhatsApp (11-2771-6463), o través de la aplicación de la línea 144. <\/em><\/p>\n<p><em>Foto de portada: Victoria Eger<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El Área de Violencia de Género de Vélez Sarsfield separó &#8220;preventivamente&#8221; al jugador Miguel Brizuela del plantel por una denuncia de su pareja. El “Fortín” es pionero en la implementación de esta clase de protocolos que solo fueron reglamentados en 6 instituciones de 24 de la Primera División masculina. Sus decisiones son celebradas por lxs [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":6123,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35,17],"tags":[626,1409,136,1565,76,126],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/IMG_2698-1-e1592415910438.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6119"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6119"}],"version-history":[{"count":19,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6119\/revisions"}],"predecessor-version":[{"id":6152,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6119\/revisions\/6152"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6123"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}