{"id":6169,"date":"2020-06-21T15:52:31","date_gmt":"2020-06-21T18:52:31","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6169"},"modified":"2020-06-21T16:03:14","modified_gmt":"2020-06-21T19:03:14","slug":"repensar-las-paternidades","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/repensar-las-paternidades\/","title":{"rendered":"Repensar las paternidades"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El tercer domingo de junio de cada año se celebra el día del padre en la Argentina, pero los deseos cambian y los relojes y desayunos sorpresa ya no son suficientes. Nunca lo fueron: igualdad en las tareas domésticas, paternidad responsable, cuota alimentaria, y <a href=\"https:\/\/feminacida.com.ar\/es-ley-la-licencia-por-paternidad-a-45-dias\/\" target=\"_blank\" rel=\"noopener\">licencias en las mismas condiciones<\/a> son algunos de los pedidos que prevalecen, aunque no precisamente por los homenajeados. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien los roles marcados por cuestiones de género fueron mutando en los últimos años en las <a href=\"https:\/\/feminacida.com.ar\/crianzas\/\" target=\"_blank\" rel=\"noopener\">crianzas<\/a>, uno de los grandes desafíos para avanzar en la igualdad es lograr que los varones se involucren de forma responsable en el cuidado de sus hijxs. De acuerdo con un informe realizado en 2018 por el Instituto Abierto para el Desarrollo y Estudio de Políticas Públicas (Iadepp), sobre mil casos, 9 de cada 10 mujeres son las encargadas de esta tarea.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lucía Ferri  es madre de Thiago hace seis años y lleva cuatro separada. Si bien el padre de su hijo se hace cargo de la cuota alimentaria, su deber, este hecho es muy reciente y la responsabilidad que asume sólo se limita a eso: pasar dinero por mes.  “Desde que Thiago nació me hago cargo de todo lo que respecta a él yo sola, recién hace un año logré que me diera la cuota de alimentos, no tenía las herramientas para hacerlo antes, pero aun así la única encargada de criarlo soy yo, porque él aparece cuando se le canta. Llevarlo una vez a la semana a pasear no es criar un hijo, en más de una oportunidad lo dejó plantado, ya bañado y cambiado esperándol. ¿Qué le digo yo cuando me pregunta ‘por qué no vino papá’?, comentó en tono de resignación a este medio e ilustró una escena que se repite en múltiples hogares. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Antonella Salmieri, estudiante de derecho de tercer año de la UBA, la circulación de información es un factor muy importante, ya que la socialización de herramientas necesarias para ejercer derechos es muy escasa entre las familias. Además, es uno de los motivos por los cuales muchas mujeres no reclaman lo que les corresponde, lo que podría ayudarlas a que la crianza sea más justa y llevadera. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia de Julieta, madre de dos hijxs, es diferente. Ella no está separada, pero hay algo que la asemeja a la de Lucía: la falta de responsabilidad en el padre de sus hijxs: “<a href=\"https:\/\/feminacida.com.ar\/yo-crio-sola\/\" target=\"_blank\" rel=\"noopener\">Estoy yo sola<\/a> con ellxs, más allá de que vivimos los cuatro, mamá, papá y lxs dos niñxs. Él está poco tiempo acá, entonces todo recae sobre mí”, sentenció.  <\/span><\/p>\n<p><strong>Otras crianzas son posibles<\/strong><\/p>\n<p style=\"text-align: justify;\">En <a href=\"https:\/\/feminacida.com.ar\/cachorro-breve-tratado-de-filosofia-paterna\/\" target=\"_blank\" rel=\"noopener\"><em>Cachorro<\/em><\/a>, un libro editado por Hekht Libros y reseñado por este medio, Agustín Valle reflexiona sobre la paternidad en estos tiempos donde la deconstrucción es clave para desaprender las bases de poder estructural. ¿De qué forma se pueden construir otras masculinidades? El autor responde problematizando la figura del &#8220;padre malo, distante y castrador&#8221; para indagar en vínculos fundados en la presencia y la contención, en el juego y el abrazo.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cuántos padres se sintieron mal por ir a jugar a la pelota y no compartir ese tiempo con sus hijxs? Existe una falsa idea de “instinto materno” en la que muchos descansan de las responsabilidades que les toca. A este hecho se suma que, por ese rol de padre asignado a tantas madres que crían solas, no pueden escapar sin condena social de su “responsabilidad”. Para Sabrina Yánez, doctora en Antropología, el instinto materno es un concepto que se inventó para ejercer control sobre el cuerpo y la subjetividad de las mujeres. El instinto se define como un impulso natural hacia determinadas conductas, y la naturaleza siempre está atravesada por nuestros filtros culturales. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es importante entender que el hombre que cuida a sus hijxs no “ayuda” sino que está ejerciendo su paternidad. La figura del padre es igual de relevante como la de una madre, queda claro. No obstante, el primer vínculo de apego del recién nacido se centra en la figura materna. Pero ¿qué pasa cuando la desigualdad se da directamente en los primeros días del nacimiento? A diferencia de las mujeres que tienen una licencia por maternidad de más de dos meses, a los hombres sólo se le otorgan dos días.  Eso es lo que el Estado considera de la figura paterna en un momento tan importante como ese. Asimismo, refuerza la gran desigualdad entre mujeres y varones en los roles de <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">cuidado<\/a>, en la crianza, así como también en el ámbito laboral. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Deja en evidencia lo simbólica que es esta licencia, reafirmando la profunda desigualdad que existe hoy y que nos sigue aislando a las mujeres del contexto laboral, y en consecuencia de <a href=\"https:\/\/feminacida.com.ar\/la-brecha-de-genero-en-las-profesiones\/\" target=\"_blank\" rel=\"noopener\">espacios de liderazgo<\/a>. Invisibiliza rotundamente la adaptación que necesita un nuevo miembro de la <a href=\"https:\/\/feminacida.com.ar\/pareja-sexualidad-y-familia-en-los-anos-sesenta\/\" target=\"_blank\" rel=\"noopener\">familia<\/a> y genera más motivos para que la <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">brecha salarial de género<\/a> no se reduzca, sino que se amplíe teniendo en cuenta que, si las mujeres tienen una licencia por maternidad de más de dos meses, y un hombre de dos días, quien representa más utilidad para el beneficio de un empleador será quien regrese con más rapidez a su puesto de trabajo”, dijo la estudiante de Derecho en diálogo con Feminacida. Por consiguiente, <\/span><span style=\"font-weight: 400;\">si tanto hombres como mujeres pudieran hacer uso de este beneficio, la baja por maternidad dejaría de ser un factor de peso en la contratación de las mujeres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Antes me gustaba cuando me decían feliz día en el día del padre, ‘porque vos sos mamá y papá a la vez’ pero entendí que no, no somos padres y madres o ma-padres, somos mujeres fuertes que soportamos una de las victorias del patriarcado al quedarnos sola con un hijx, y encima quieren que nos sintamos orgullosas de ese rol. Somos madres y con ese nombre ya basta”, concluyó Lucía.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entonces, ¿cuáles serán los deseos para este día del padre? <\/span><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>El tercer domingo de junio de cada año se celebra el día del padre en la Argentina, pero los deseos cambian y los relojes y desayunos sorpresa ya no son suficientes. Nunca lo fueron: igualdad en las tareas domésticas, paternidad responsable, cuota alimentaria, y licencias en las mismas condiciones son algunos de los pedidos que [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":6171,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897],"tags":[1249,485,956,1573],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Paternidades.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6169"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6169"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6169\/revisions"}],"predecessor-version":[{"id":6174,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6169\/revisions\/6174"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6171"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6169"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6169"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6169"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}