{"id":6175,"date":"2020-06-22T09:29:33","date_gmt":"2020-06-22T12:29:33","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6175"},"modified":"2020-06-22T13:10:43","modified_gmt":"2020-06-22T16:10:43","slug":"la-mujer-descalza-y-un-deber-de-memoria","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-mujer-descalza-y-un-deber-de-memoria\/","title":{"rendered":"La mujer descalza y un deber de memoria"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Mamá, no estuve ahí para cubrir tu cuerpo, y no tengo más que palabras -palabras de una lengua que no comprendías- para cumplir con lo que me pediste. Y estoy sola con mis palabras, con estas pobres frases que, sobre la página del cuaderno, tejen y retejen la mortaja de tu cuerpo ausente”. Así concluye el primer capítulo que da inicio a <\/span><i><span style=\"font-weight: 400;\">La Mujer Descalza<\/span><\/i><span style=\"font-weight: 400;\">, el libro a través del cual Scholastique Mukasonga reconstruye la memoria de su madre, Stefanía, y con ella, la del genocidio ruandés de 1994. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta novela, que hace a la vez de relato etnográfico y antropológico, y que funciona también como testimonio de uno de los episodios más aberrantes de la historia de África, tiene la función de construir una fortaleza conmemorativa que luche definitivamente contra el olvido. La traducción al castellano de <\/span><i><span style=\"font-weight: 400;\">La Femme aux pieds nus <\/span><\/i><span style=\"font-weight: 400;\">forma parte de la colección 2018 en la que, la Editorial Empatía, se propone “dar a conocer historias que nos acerquen a tiempos y geografías sobre las que, hasta ahora, han circulado escasas ficciones”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La autora tardó diez años en regresar a Ruanda, su tierra natal, y cuando finalmente se animó no encontró absolutamente nada: no sobrevivió ningún miembro de su familia, ni de su comunidad y no había tampoco registro alguno de ello. Fue entonces que se dio cuenta de que ella era el único recuerdo de todxs lxs que habían sido exterminadxs de su pueblo. Cargada con “la sensación de tener la responsabilidad de contar y de buscar en la literatura algo así como una catarsis”, Mukasonga repone las violencias a las que lxs tutsis se vieron sometidxs durante años con la intención de echar luz al proceso que desembocó en un exterminio. Hostigamiento, deportaciones, enfrentamientos, atentados, sometimiento y exilio, son algunas de las situaciones que se hacen presentes en el libro, para dar cuenta que los machetazos que se cobraron la vida de más de un millón de personas en 1994, habían comenzado mucho antes y no fueron pura casualidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se genera así un homenaje a la valentía incansable de Stefanía y de todas las mujeres, madres de Nyamata que jamás se rindieron e inventaron cuanto les fue posible con tal de salvar a sus hijxs. A través del relato, Mukasonga reconstruye ese mundo de rituales, narraciones orales y cultura ancestral que fue enterrado en fosas comunes junto con los restos de su madre y de sus familiares. Pero lejos de ser un lamento, la escritura se compone de fragmentos amorosos de las actividades cotidianas. Es a través de la recuperación de hábitos y gestos que intenta desarmar las trampas de una historia que Occidente contó como “una de esas matanzas medievales que sólo se dan África”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La novela se convierte en un bastión de memoria, donde la escritura logra escapar a la tristeza para resucitar los recuerdos de una infancia dura pero también feliz. En los diversos capítulos se evocan elementos de la historia y la cultura ruandesa condensados en la vivencia de la autora con su madre. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tácticas y estrategias de Stefanía para evadir a los militares de Gako en Nyamata con la confección de camuflajes, agujeros en la tierra donde esconder alimentos y refugios en los espesos arbustos espinosos de la sabana para sus hijxs. La construcción del <\/span><i><span style=\"font-weight: 400;\">inzu<\/span><\/i><span style=\"font-weight: 400;\"> en el exilio, ese espacio lleno de vida y risas de niñxs, del crujido de la molida del sorgo, el murmullo de los cuentos y el burbujeo de la cerveza fermentando en los jarros. La casa de paja trenzada donde construyeron la esperanza de volver a su tierra y Stefanía recuperó el prestigio y los poderes que la tradición ruandesa otorgaba a las madres de familia. La cosecha del sorgo, esa labor agrícola que nunca acababa y a través de la cual Stefanía transmitió a Mukasonga todo lo que sabía de la antigua cultura ruandesa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una lectura tan necesaria como obligatoria para no solamente recordar el cariño, la inteligencia, el coraje y la esperanza tenaz de mujeres como Stefanía; sino también y sobre todo, para recorrer ese museo que recoge y registra gestos, prácticas y ritos de la Ruanda anterior al genocidio. Esa parte del mundo defendida, resistida, construida y conservada por mujeres a las que el horror y la muerte se les presentaron como únicas posibilidades y ellas respondieron con amor y memoria. <\/span><\/p>\n<p><img loading=\"lazy\" class=\" wp-image-6177\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/LaMujerDescalza-e1592776237918.jpg\" alt=\"\" width=\"357\" height=\"476\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>Acerca de la autora<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Scholastique Mukasonga es una escritora franco-ruandesa nacida en 1956 en la provincia de Gikongoro en Ruanda. En 1960 fue deportada junto con toda su familia a Nyamata en Bugesera, fue víctima de la discriminación racial en Sudáfrica y huyó de su país en 1973 refugiándose en la República de Burundi. Fue la única de su familia que asistió a la escuela secundaria, logró completar sus estudios y se recibió como Trabajadora Social en Butare. Actualmente reside en Normandía (Francia) donde trabaja como asistente social. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2006 publicó su primera novela <\/span><i><span style=\"font-weight: 400;\">Inyensi ou le cafards<\/span><\/i><span style=\"font-weight: 400;\"> -traducida como <\/span><i><span style=\"font-weight: 400;\">Cucarachas- <\/span><\/i><span style=\"font-weight: 400;\">una historia autobiográfica donde narra su infancia en Ruanda. En 2008 publica <\/span><i><span style=\"font-weight: 400;\">La Femme aux pieds nus <\/span><\/i><span style=\"font-weight: 400;\">y <\/span><i><span style=\"font-weight: 400;\">L’Iguifou. <\/span><\/i><span style=\"font-weight: 400;\">En 2012 recibió el Premio Renaudot por su novela <\/span><i><span style=\"font-weight: 400;\">Notre-Dame du Nil <\/span><\/i><span style=\"font-weight: 400;\">de la cual se está llevando a cabo una adaptación cinematográfica, y también fue reconocida con el premio Ahmadou-Kourouma en la Feria Internacional del Libro y de la Prensa de Ginebra (Suiza) por su novela <\/span><i><span style=\"font-weight: 400;\">Allah n’est pas obligué <\/span><\/i><span style=\"font-weight: 400;\">(2000). En 2014 fue galardonada con el premio Seligman en contra del racismo y la intolerancia y publicó una nueva colección de cuentos <\/span><i><span style=\"font-weight: 400;\">Ce que murmurent les collins (Lo que murmuran las colinas)<\/span><\/i><span style=\"font-weight: 400;\">. En marzo del 2018 publicó su último libro, también autobiográfico, <\/span><i><span style=\"font-weight: 400;\">Un si beau diplôme.<\/span><\/i><span style=\"font-weight: 400;\"> Mukasonga encuentra en la escritura una forma de luto, ella es la portadora de la memoria de aquellxs cuyo rastro los genocidas han querido borrar y negar. <\/span><\/p>\n<p><em><strong>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Mamá, no estuve ahí para cubrir tu cuerpo, y no tengo más que palabras -palabras de una lengua que no comprendías- para cumplir con lo que me pediste. Y estoy sola con mis palabras, con estas pobres frases que, sobre la página del cuaderno, tejen y retejen la mortaja de tu cuerpo ausente”. Así concluye [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":6178,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,36],"tags":[1574,1575],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Scholastique-Mukasonga-Transas-NEAL-Fagnani-Altalef-1030x579-e1592776194453.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6175"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6175"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6175\/revisions"}],"predecessor-version":[{"id":6191,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6175\/revisions\/6191"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6178"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6175"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6175"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6175"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}