{"id":6180,"date":"2020-06-22T18:58:08","date_gmt":"2020-06-22T21:58:08","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6180"},"modified":"2020-06-22T19:31:42","modified_gmt":"2020-06-22T22:31:42","slug":"abogadas-feministas-piden-la-absolucion-de-aldana-munoz-acusada-por-mala-madre","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/abogadas-feministas-piden-la-absolucion-de-aldana-munoz-acusada-por-mala-madre\/","title":{"rendered":"Abogadas feministas piden la absolución de Aldana Muñoz, acusada por &#8220;mala madre&#8221;"},"content":{"rendered":"<p style=\"text-align: justify;\">La Asociación de Abogadas Feministas Argentina denuncia la ausencia de perspectiva de género y asidero jurídico en el juicio que inició la semana pasada contra Aldana Muñoz en Rosario. La fiscal Georgina Pairola la acusa de &#8220;abandono de persona&#8221; tras el asesinato de su bebé en manos de su ex pareja Franco López, imputado por el homicidio, y solicita 10 años de prisión para ella. &#8220;<span style=\"font-weight: 400;\">Está buscando cualquier figura legal para prisionalizarla y revictimizarla&#8221;, aseguró a <em>Feminacida <\/em>María Victoria San Juan, letrada que acompaña a la defensa de la imputada desde ABOFEM y pide su absolución.<\/span><\/p>\n<p style=\"text-align: justify;\">El 23 de abril de 2017, Aldana fue a la casa de su pareja con su hijo de seis meses, Mateo, y lo dejó a su cuidado mientras se bañaba. A los diez minutos lo escuchó llorar, salió inmediatamente y encontró a López con el bebé en brazos, quien no reaccionaba. Enseguida se dirigieron al Hospital Escuela Eva Perón de Granadero Baigorria y luego al Hospital J. Vilela, donde Mateo finalmente murió. Tal como indica un <a href=\"https:\/\/www.instagram.com\/p\/CBt44k9AAk1\/\" target=\"_blank\" rel=\"noopener\">comunicado<\/a> de ABOFEM, el médico forense que realizó la autopsia afirmó que el fallecimiento se produjo &#8220;por un golpe en la cabeza (traumatismo encéfalo craneal producto del mecanismo de sacudida)&#8221;.  En la audiencia de hoy, ratificó que es imposible que haya sido un accidente debido a la fuerza con la que se ejecutó, a contramano de las primas declaraciones del acusado, quien manifestó que el niño &#8220;se había caído de la cama&#8221;. En diálogo con este medio, la abogada San Juan refuerza que esto no puede ser cierto porque en el inmueble solo había colchones en el piso. Por el crimen se pidió pena perpetua para López.<\/p>\n<p style=\"text-align: justify;\">&#8220;La imputación está basada en estereotipos por roles asignados a las mujeres propios de una sociedad patriarcal, reprochándole a Aldana que dejó a su hijo al cuidado de su pareja&#8221;, advierte la publicación de ABOFEM. También señala que la figura de &#8220;abandono de persona&#8221; no tiene sustento. Según explica San Juan a este medio, es una categoría del Código Penal tipificada en el artículo 106 que no se aplica en casos en los que la persona deja a su niñe al cuidado de otre, sino cuando se lo coloca en una situación de desamparo. Por este motivo, se espera que el tribunal que integran Román Lanzón, Ismael Manfrín y Mariano Aliau desestime su uso.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6202 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/abofem.jpg\" alt=\"\" width=\"228\" height=\"221\" \/><\/p>\n<p style=\"text-align: justify;\">Asimismo, desde ABOFEM insisten en que del propio legajo se desprende que Aldana se encontraba en situación de violencia de género. Incluso había recibido amenazas por WhatsApp. &#8220;La misma fiscal que la entrevistó varias veces como testigo le sugirió que hiciera una denuncia penal en contra de Franco luego del hecho&#8221;, advierten.<\/p>\n<p style=\"text-align: justify;\">Para la fiscal y la querella, &#8220;Aldana no cumplió efectivamente su rol de madre, colocando a su hijo en una situación de riesgo, incrementado injustificadamente el peligro de la vida de Mateo&#8221;. Ante este argumento que se construye en base a estereotipos sobre las maternidades, las abogadas feministas que acompañan a la víctima subrayan que el padre biológico del niño se desentendió de su crianza incluso antes de nacer.<\/p>\n<p><strong>Una práctica sistemática<\/strong><\/p>\n<p style=\"text-align: justify;\">La dinámica no es un hecho aislado. Casos como los de Yanina González, <a href=\"https:\/\/feminacida.com.ar\/absolvieron-a-yanina-fariaz\/\" target=\"_blank\" rel=\"noopener\">Yanina Faríaz<\/a> y <a href=\"https:\/\/feminacida.com.ar\/soledad-yanina-lescano-y-la-lucha-contra-la-justicia-patriarcal\/\" target=\"_blank\" rel=\"noopener\">Soledad Lescano<\/a> resonaron en diversos medios feministas por motivos similares. En el primero, la mujer de 23 fue acusada por &#8220;abandono de persona seguido de muerte&#8221;. El 17 de agosto de 2013 la detuvieron por la muerte de su hija Lulú, de 2 años, que fue asesinada a golpes por su ex pareja Alejandro Fernández en Pilar. Yanina tenía un &#8220;leve retraso madurativo&#8221; –“trastorno leve del desarrollo intelectual”, según el paradigma vigente en discapacidad– que le impidió enfrentar la acusación con su versión de los hechos. Un año y siete meses después fue absuelta, pero la abogada y el grupo de mujeres que la acompañaban destacaron la necesidad de revisar la actuación de la fiscal Carolina Carballido Calatayud, responsable de su encarcelamiento sin pruebas en su contra.<\/p>\n<p style=\"text-align: justify;\">El segundo ocurrió en Cuartel V, localidad de la zona oeste del Gran Buenos Aires. La mañana del 7 de agosto del 2017 José Alfredo Leguizamón intentó abusar de Yanina mientras ella le cambiaba los pañales a su hija. La joven se resistió y recibió un golpe seco, al igual que su hijo de cinco años cuando vio a su madre en el piso e intentó defenderla. Luego, el hombre agarró con violencia a la niña, Xiomara, que más tarde empezó a respirar con dificultad hasta perder el conocimiento. Cuando su mamá logró asistirla, la llevó rápidamente al hospital, pero murió. Yanina, quien tiene una discapacidad, fue detenida sin entender qué le había pasado a su hija ni por qué querían llevarla presa. En el juicio oral se la inculpó de “homicidio agravado por el vínculo en condición por omisión”. Tras un año y nueve meses en Penal N° 51 de Magdalena, el el Tribunal de Mercedes le otorgó la libertad.<\/p>\n<p style=\"text-align: justify;\">En Paraná, Entre Ríos, Miguel Ángel Cristo mató en febrero de 2019 a Nahiara, su hija de dos años, con quien era violento desde su nacimiento. Soledad, la madre de la niña, se encontraba cursando el último mes de un embarazo de riesgo que la mantenía postrada en la cama sin posibilidad de moverse para defenderla. Fue condenada a 16 años de prisión por el delito de “homicidio por omisión”. Se la acusó de no haber impedido el asesinato.<\/p>\n<p style=\"text-align: justify;\">Las lógicas dañinas subyacentes en las acciones de los agentes judiciales fueron advertidos en un informe presentado en 2016 ante el Comité para la Eliminación de la Discriminación Contra la Mujer (CEDAW) de Naciones Unidas por el Centro de Estudios Legales y Sociales (CELS) y otras organizaciones defensoras de derechos humanos. “El desconocimiento de las particularidades de la violencia en el marco de fuertes relaciones de dominación en el ámbito intrafamiliar, sumado a los prejuicios que definen y refuerzan prácticas discriminatorias por parte de los\/as funcionarios judiciales promueven procesos de criminalización contra mujeres víctimas de violencia”, explicita el texto.<\/p>\n<p style=\"text-align: justify;\">Exigir la perspectiva de género entre los actores de la Justicia es poner el foco en las relaciones de desigualdad y poder que atraviesan las situaciones de violencias. Si bien cada caso presenta su especificidad y amerita un abordaje riguroso de esa experiencia situada, entre los dispositivos institucionales hay patrones que se repiten. Las redes feministas son fundamentales para desandarlos, evitar acusaciones que vulneran derechos fundamentales y visibilizar cada vez que esto suceda.<\/p>\n<p><em><strong>Para adherir al pedido de absolución de Aldana Muñoz que impulsa ABOFEM hacé click <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfglj-bpOZbaxg5p1svh6C-Z5MttftAAUDFRGcU86aqJYwj_Q\/viewform?fbzx=4802333094807044325\" target=\"_blank\" rel=\"noopener\">acá<\/a>. <\/strong><\/em><\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto: ABOFEM<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Asociación de Abogadas Feministas Argentina denuncia la ausencia de perspectiva de género y asidero jurídico en el juicio que inició la semana pasada contra Aldana Muñoz en Rosario. La fiscal Georgina Pairola la acusa de &#8220;abandono de persona&#8221; tras el asesinato de su bebé en manos de su ex pareja Franco López, imputado por [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":6196,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[602,1576,1184,1577,479,76,1109],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-22-at-14.55.25-1.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6180"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6180"}],"version-history":[{"count":17,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6180\/revisions"}],"predecessor-version":[{"id":6212,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6180\/revisions\/6212"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6196"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6180"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6180"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6180"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}