{"id":6194,"date":"2020-06-23T09:24:20","date_gmt":"2020-06-23T12:24:20","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6194"},"modified":"2020-06-23T09:24:20","modified_gmt":"2020-06-23T12:24:20","slug":"esther-vivas-el-problema-no-es-maternar-sino-el-mercado-de-trabajo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/esther-vivas-el-problema-no-es-maternar-sino-el-mercado-de-trabajo\/","title":{"rendered":"Esther Vivas: “El problema no es maternar sino el mercado de trabajo&#8221; "},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Es posible pensar en las maternidades en clave feminista? <em>Mamá Desobediente<\/em> es el  segundo libro de la periodista española Esther Vivas y responde esa pregunta en varias oportunidades. Este texto de ediciones Godot está producido desde la experiencia personal de la autora, pero funciona como un recorrido histórico sobre los distintos modos de maternar. Además, incluye algunas propuestas para deconstruir ese proceso, arrancarselo al capitalismo y discutirlo en código de derechos que deben ser reivindicados por los feminismos. Su escritura conecta con mujeres madres y no madres, con profesionales de la salud y con todas aquellas que quieren darle una vuelta sin prejuicios. &#8220;Es importante que las mujeres y las madres comencemos a hablar con voz propia porque históricamente nos contaron la historia los varones que hablaban por nosotras&#8221;, afirma la autora quien charló por Instagram con Feminacida en el ciclo de entrevistas #DiálogosEnAislamiento. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué es una maternidad feminista? ¿Es posible en un mundo capitalista?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es posible, pero no fácil. Sería bueno que el feminismo tenga un relato sobre la <a href=\"https:\/\/feminacida.com.ar\/la-perdida-en-el-camino-hacia-la-maternidad\/\" target=\"_blank\" rel=\"noopener\">maternidad<\/a> porque históricamente ha sido patrimonio de los sectores reaccionarios más radicalizados para controlar el cuerpo y el destino de las mujeres. Por eso, en el libro digo que hay que rescatar la maternidad del patriarcado, del capitalismo y del neoliberalismo. Desde mi punto de vista cuando hablo de una “maternidad desobediente”, hablo de aquella que rompe con los ideales que están establecidos como la madre abnegada, dedicada, sacrificada y corrompe con el ideal neoliberal de ser la “superwoman” con un cuerpo perfecto y que llegada a todo. Es la que reivindica esa maternidad real, con luces y sombras. Es una madre que se amiga con su propio cuerpo, que decide sobre este proceso y que sabe que para poder decidir es necesario cambiar la sociedad. Además que sabe que sabemos <a href=\"https:\/\/feminacida.com.ar\/parirnos\/\" target=\"_blank\" rel=\"noopener\">parir<\/a>, que sabemos amamantar.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué rol tiene la culpa y el deseo en la maternidad?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La culpa es una constante porque frente a nosotras tenemos un ideal al que es imposible llegar. Entonces en la medida en que no seamos capaces de sacar del armario la maternidad real será muy difícil reconciliarnos con nuestra propia experiencia porque siempre vamos a pensar que no lo estamos haciendo bien. Esto lo vemos muy claro en este contexto de cuarentena cuando <a href=\"https:\/\/feminacida.com.ar\/no-es-home-office-es-trabajar-en-una-crisis\/\" target=\"_blank\" rel=\"noopener\">las madres están en casa, trabajando desde el hogar<\/a> y con <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">les niñes que no van a la escuela.<\/a> No están llegando a todo, este <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">trabajo de cuidados<\/a> sin otras personas que las ayuden es muy difícil. Pero hay que decir que nosotras no somos el problema, lo que está mal es el sistema. Se plantean unos ideales inasumibles, pero a su vez el sistema le da la espalda a la maternidad. Es importante darnos cuenta de esto para poder dejar de lado la culpa y tener una maternidad más plena. Además, es importante entender que la maternidad es ambivalencia: es querer mucho a tu hijo pero tener ganas de que por un rato a veces alguien se lo lleve. Tenemos que poder decirlo. La maternidad es responsabilidad nuestra, pero también de los <a href=\"https:\/\/feminacida.com.ar\/repensar-las-paternidades\/\" target=\"_blank\" rel=\"noopener\">padres<\/a> y de la sociedad en general. Hay que desindividualizar la maternidad y desfeminizarla. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Qué rol cumple el estado y los varones en las maternidades?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El estado le da la espalda al cuidado porque el sistema económico se sustenta en este <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">trabajo invisibilizado<\/a>, y lo hace cuando desde las políticas públicas intenta que la maternidad encaje en el modelo de trabajo. Lo vemos con las licencias por maternidad y paternidad que son ridículas y que son incompatibles con, por ejemplo, amamantar durante los primero seis meses como recomienda la OMS (Organización Mundial de la Salud). La maternidad nos penaliza en el mercado de trabajo, pero el problema no es maternar sino es ese mercado. Por el lado de los varones, el reto debería ser maternizar la paternidad. La responsabilidad es colectiva. Hay que sacar la cuestión del ámbito privado y entender que es pública y política. Viene atravesada por desigualdades de clase, de <a href=\"https:\/\/feminacida.com.ar\/racismo-en-america-latina-relatos-en-primera-persona\/\" target=\"_blank\" rel=\"noopener\">raza<\/a> y por un sistema económico que es hostil a la misma. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"aligncenter size-full wp-image-6200\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/9789874086822.jpg\" alt=\"\" width=\"326\" height=\"500\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/9789874086822.jpg 326w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/9789874086822-196x300.jpg 196w\" sizes=\"(max-width: 326px) 100vw, 326px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Después de escribir el libro ¿te modificó la forma en la transitás la maternidad?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La maternidades son difíciles de atravesar porque, como decía antes, el Estado les da la espalda y ahora, en este contexto de cuarentena, se pone más en evidencia. Es difícil tener criaturas también porque hay una mirada muy adultocentrica y niñofóbica de las infancias. Las únicas personas que se tuvieron que quedar encerrados en este contexto de pandemia han sido las criaturas. Es un ejemplo de la mirada que tenemos en la sociedad y que afecta a las maternidades. Lo vemos cuando nos dicen “bueno, ahora a trabajar desde casa y a cuidar a un pequeño”. Una vez más el estado cree que entonces ya habrá alguien que cuide de los pequeños, que prepare la comida y además que trabaje desde casa. Ese alguien siempre somos las mujeres. La sociedad nos dificulta mucho el trabajo. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Maternamos solas o lo hacemos en comunidad?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Quieren que lo hagamos solas, quieren a la maternidad encerrada en el hogar, que nos la arreglamos como podemos. Pero pienso que las madres estamos desafiando esto y estamos armando eso que llamamos “la tribu” (con todas las consideraciones que debe tener este concepto ya que algunes hablan de apropiación cultural y que es interesante pensar). Intentamos crear una familia más amplia más allá de los lazos sanguíneos. Hoy en día este apoyo también lo encontramos en las redes sociales. Históricamente la maternidad ha sido en conjunto y el avance de la sociedad capitalista ha llevado a que sea algo más individual y hay que romper con esto. <a href=\"https:\/\/feminacida.com.ar\/yo-crio-sola\/\" target=\"_blank\" rel=\"noopener\">Maternar en solitario<\/a> es muy duro. Necesitamos de este apoyo. Las redes nos permiten conseguirlo, destapar muchos temas que son tabú alrededor de la maternidad y entender que no estamos en soledad.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Es posible ser madre y ser independiente? <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Creo que debemos asumir la vulnerabilidad y la dependencia como algo positivo, algo que nos permite estar más vinculados a otros. Todos en algún momento necesitamos que alguien nos cuide. El problema no radica en la dependencia sino en que el sistema le da la espalda. La maternidad es un momento de vulnerabilidad en donde se remueven muchas cosas, tanto psicológicamente como físicamente. Debemos sostener con orgullo esa vulnerabilidad porque nuevamente el problema no somos nosotras. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Sobre la autora<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esther Vivas es una periodista, socióloga y escritora residente en Barcelona. Se ha especializado en el análisis político, consumo crítico y maternidades feministas. A lo largo de la década del 2000 estuvo muy implicada al movimiento antiglobalización y el movimiento antiguerra. A partir del 2004 abrió un nuevo campo de reflexión sobre políticas agroalimentarias y consumo consciente. Sus principales obras en estos temas son: <em>¿Adónde va el comercio justo?<\/em> (2006) y <em>El negocio de la comida<\/em> (2014). A raiz de convertirse en madre, en 2015, empezó a escribir sobre maternidades,<a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-el-primer-caso-que-llega-a-juicio\/\" target=\"_blank\" rel=\"noopener\"> violencia obstétrica<\/a> y lactancia. Su último libro es <em>Mamá desobediente, una mirada feminista a la maternidad<\/em> y lo pueden conseguir en <\/span><a href=\"https:\/\/www.libreriasudestada.com.ar\/productos\/mama-desobediente-esther-vivas\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Librería Sudestada<\/span><\/a><span style=\"font-weight: 400;\">.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>¿Es posible pensar en las maternidades en clave feminista? Mamá Desobediente es el  segundo libro de la periodista española Esther Vivas y responde esa pregunta en varias oportunidades. Este texto de ediciones Godot está producido desde la experiencia personal de la autora, pero funciona como un recorrido histórico sobre los distintos modos de maternar. Además, [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":6198,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897,36],"tags":[1580,1579,1578,956,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-19-at-05.47.10-e1592852287642.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6194"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6194"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6194\/revisions"}],"predecessor-version":[{"id":6214,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6194\/revisions\/6214"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6198"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6194"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6194"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6194"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}