{"id":6216,"date":"2020-06-23T22:31:18","date_gmt":"2020-06-24T01:31:18","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6216"},"modified":"2020-06-24T11:38:13","modified_gmt":"2020-06-24T14:38:13","slug":"we-txipantu-un-nuevo-ciclo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/we-txipantu-un-nuevo-ciclo\/","title":{"rendered":"We Txipantü, el comienzo de un nuevo ciclo"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">El 21 de junio pasado el pueblo mapuche festejó el inicio de un nuevo proceso de renovación de los ciclos naturales. Una celebración que compete a todos los habitantes del hemisferio sur del <a href=\"https:\/\/feminacida.com.ar\/ni-una-companera-racializada-menos\/\" target=\"_blank\" rel=\"noopener\">Abya Yala<\/a>. Este ciclo que ya comenzó nos da una gran oportunidad para reencontrarnos con nosotrxs mismxs y con las fuerzas de la naturaleza de las cuales somos parte.<\/span><\/em><\/p>\n<p><strong><br \/>\nArtículo publicado en el blog de historia <a href=\"https:\/\/perspectivafeminista.com.ar\/we-txipantu-comienzo-del-nuevo-ciclo\" target=\"_blank\" rel=\"noopener\">Perspectiva Feminista<\/a><br \/>\n<\/strong><\/p>\n<p style=\"text-align: justify;\">We Txipantü es una ceremonia ancestral, hace miles de años se lleva a cabo en el Wallmapu. Actualmente, es considerado “el año nuevo mapuche”. Se realiza en cada solsticio de invierno, considerado el día más corto y el inicio de los tiempos de lluvias, el Pukem. El pueblo mapuche se junta para poder abrazar este proceso de renovación de los ciclos naturales. En este artículo tenemos la oportunidad de conocer qué significa la ceremonia del We Txipantü, escenificar su momento y su recuperación por las generaciones actuales.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La celebración. Juntarse y compartir<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En una noche oscura de junio, el viento arrasa las nubes repletas de agua y nieve. En el inmenso cielo se asoman de forma radiantes las <\/span>pürapa ngau <span style=\"font-weight: 400;\">(las pléyades) que no paran de titilar para ser vistas. El lof (la comunidad) emocionado señala su aparición porque <\/span>representa el inicio de Pukem<span style=\"font-weight: 400;\">, y el final de un ciclo. Se arriman los tiempos de lluvias al igual que los preparativos para el We Txipantü.  <\/span><\/p>\n<p style=\"text-align: justify;\">Varias familias del lof se reúnen para celebrar. Cada una trae su yewüm (alimentos) para poder compartir con los demás. Frente al hogar a leña, no solo se pasa el mate y se convidan los alimentos, sino también se pasan las palabras. Lxs pichikeche (niñxs) con los ojos bien abiertos observan atentos a fütakeche (ancianos) que relatan epew (cuentos), nütram (relatos), konew (adivinanzas). Es un momento crucial, en donde las nuevas generaciones aprenden y se apropian de esos preciados conocimientos que se arrastraron de boca en boca durante miles de años. La cultura mapuche sigue latiendo en cada palabra transmitida.<\/p>\n<p style=\"text-align: justify;\">La oscuridad es arrasada por los primeros rayos del amanecer. El sol regresa para iluminar a la Mapu, poco a poco avanza con cierta calidez con el propósito de despertar al bosque y a los pequeños animales soñolientos. El lof contempla atentamente el amanecer más valioso del año. Alrededor del fogón agradecen por la finalización de un ciclo de vida y por el nuevo ciclo que comienza, pidiendo newen (fuerza) para los nuevos renacimientos.<\/p>\n<p style=\"text-align: justify;\">La celebración ancestral continúa. En la primera mañana del We Txipantü, el fogón calienta una olla popular. El olorcito anuncia lo rico que está el guisado. Cada unx trae consigo no solo el estomago listo para llenar, sino algún lawen (hierba medicinal) para compartir. La mesa larga reúne a todo el lof para celebrar este momento tan especial. Las manos alcanzan un vaso de mudai o algún plato de guiso, o saludan a los que van llegando. Las conversaciones y las sonrisas se entrecruzan en aquella mesa concurrida. Se cuentan los proyectos a comenzar en este nuevo ciclo, los que ya han terminado, o los que se quieren olvidar o recordar.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al fin, cuando todos ya se encuentran reunidos, inflan el pecho para poder alzar la voz y decir con fuerza: “¡Wewaiñ!” (Estamos vivos o seguimos vivos), “¡Amulepe taiñ weican!” (seguiremos luchando), “¡Pewmangele!” (sigamos soñando), &#8220;¡Marici wew! (Cuando uno cae, diez se levantan). Palabras que se acompañan con ánimo pero necesarias para reafirmar la unidad, el estar juntos en esa lucha que parece interminable, pero se sabe que todo tiene un fin. Más tarde se realizan algunos eventos preparados para la comunidad, como el palin. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>El Katan Kawin. Ya no más una niña. <\/strong><\/h4>\n<p style=\"text-align: justify;\">Uno de los eventos más importantes durante la mañana del We Txipantü, es el Katan Kawin. ¿De qué se trata? Consiste en la perforación de las orejas de las niñas, cuando han dejado de ser niñas para transitar hacia la pubertad. Es una ceremonia de gran significado, ya que las niñas asumirán un nuevo compromiso con su azmogen (rol social). La comunidad presente, las acompaña. Ese momento se concreta con la entrega de Chaway (aros) de plata que la madre o abuela les entregará luego de su “cicatrización”.<\/p>\n<p style=\"text-align: justify;\">Las madres tendrán la responsabilidad de cambiar de ropa a sus hijas. La nueva vestimenta, el küpan, tela rectangular que cubre el cuerpo, y sujeto con un punzón de plata en el hombro derecho indica su condición de soltera. Y una faja grande con dibujos que denota su fertilidad será atado alrededor de su cintura, es llamado trariwe.<\/p>\n<p style=\"text-align: justify;\">Para terminar, la niña que ha pasado a la pubertad deberá elegir un guía que tendrá la responsabilidad de acompañarla durante el resto de su vida, en el proceso de reafirmación de su ser mapuche. Ya que de esto depende el futuro del lof.<\/p>\n<div id=\"attachment_6220\" style=\"width: 1090px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6220\" loading=\"lazy\" class=\"size-full wp-image-6220\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/we-tripantu.jpg\" alt=\"\" width=\"1080\" height=\"1350\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/we-tripantu.jpg 1080w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/we-tripantu-240x300.jpg 240w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/we-tripantu-768x960.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/we-tripantu-819x1024.jpg 819w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/we-tripantu-740x925.jpg 740w\" sizes=\"(max-width: 1080px) 100vw, 1080px\" \/><p id=\"caption-attachment-6220\" class=\"wp-caption-text\">Ilustradora: Manuela Cattaneo<\/p><\/div>\n<h4 style=\"text-align: justify;\"><strong>La resistencia del We Txipantü<\/strong><\/h4>\n<p style=\"text-align: justify;\">A lo largo del tiempo y del Wallmapu, la comunidad mapuche se reunió para dar la bienvenida al We Txipantü. Esta ceremonia sagrada resistió con newen varias sacudidas. Primero la invasión española y la Iglesia Católica con la imposición de la fiesta de San Juan Bautista en la misma fecha. Luego, las instituciones nacionales, como el caso de la escuela con su adoctrinamiento colonizador. Las luchas a dar fueron duras. En algunos lof generó un empobrecimiento espiritual, económico y de identidad.<\/p>\n<p style=\"text-align: justify;\">En la actualidad las nuevas generaciones mapuches han ido recuperando paulatinamente la celebración del We Txipantü. El camino restante es aún largo y arduo, pero los pies del pueblo mapuche siguen caminando hacia la recuperación de sus conocimientos ancestrales. Sus raíces profundas continúan presionando la Mapu.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El We Txipantü somos todos<\/strong><\/h4>\n<p style=\"text-align: justify;\">“Esta fecha que marca la renovación de los ciclos naturales en este hemisferio no es propiedad de una u otra cultura, sino nos pertenece a todos aquellos seres que nacimos y cohabitamos en esta parte del <a href=\"https:\/\/feminacida.com.ar\/la-tierra-que-habitamos-antes-y-despues-del-covid-19\/\" target=\"_blank\" rel=\"noopener\">planeta<\/a>, humanos, animales, árboles, ríos, aves, insectos, océanos, entre otros”.<\/p>\n<p style=\"text-align: justify;\">Nos dice, el ngenpin (autoridad ancestral) Armando Marileo Lefio. ¡Es así! ¡Estamos invitadxs a ser parte del We Txipantü! Una celebración que nos obliga a reencontrarnos no solo con las fuerzas de la naturaleza que nos rodean sino con las raíces profundas de la cultura mapuche. Una cultura ancestral que nos compete valorar. Respetar. Conocer.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por último, para seguir pensando&#8230; ¿no tendría más sentido celebrar el comienzo de un nuevo ciclo cuando la vida está resurgiendo? ¿No tendría más sentido acompañar las transformaciones de la naturaleza, como nos invita a hacerlo el We Tripantu? ¿No tendría más sentido<\/span> <a href=\"https:\/\/feminacida.com.ar\/racismo-en-america-latina-relatos-en-primera-persona\/\" target=\"_blank\" rel=\"noopener\">abandonar los mandatos coloniales<\/a><span style=\"font-weight: 400;\"> que nos impusieron? ¿No tendría más sentido dejar de aturdirnos con los fuegos artificiales cada 31 de enero, para ahora <\/span>escuchar y contemplar la fortaleza de los cambios naturales y aprender de ellos?<\/p>\n<p style=\"text-align: justify;\">Por eso,  tomemos asiento tan solo un rato para entrenar la mirada. Observar a los árboles por la ventana, a las plantitas que tenemos en el balcón, o salir afuera para observar el cielo. ¡Y así sentirnos parte! ¡Reencontrarnos con nuestro alrededor! Detengámonos a pensar, a escuchar, a sentir&#8230; ¡We Txipantü!<\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Queremos agradecer profundamente y con mucho amor la colaboración y paciencia de Kajfvwaiki Buchile, Lorena Cañuqueo y Aylen Quilaqueo. <\/span><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 21 de junio pasado el pueblo mapuche festejó el inicio de un nuevo proceso de renovación de los ciclos naturales. Una celebración que compete a todos los habitantes del hemisferio sur del Abya Yala. Este ciclo que ya comenzó nos da una gran oportunidad para reencontrarnos con nosotrxs mismxs y con las fuerzas de [&hellip;]<\/p>\n","protected":false},"author":44,"featured_media":6219,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,34,897],"tags":[1582,867,1581],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/pueblo.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6216"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6216"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6216\/revisions"}],"predecessor-version":[{"id":6221,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6216\/revisions\/6221"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6219"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6216"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6216"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6216"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}