{"id":6222,"date":"2020-06-24T14:37:55","date_gmt":"2020-06-24T17:37:55","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6222"},"modified":"2020-06-25T09:54:10","modified_gmt":"2020-06-25T12:54:10","slug":"apuntes-sobre-religion-en-una-clave-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/apuntes-sobre-religion-en-una-clave-feminista\/","title":{"rendered":"Apuntes sobre religión en una clave feminista"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los estrenos de <\/span><em><span style=\"font-weight: 400;\">Califato<\/span><\/em><span style=\"font-weight: 400;\"> y <\/span><a href=\"https:\/\/feminacida.com.ar\/poco-ortodoxa\/\" target=\"_blank\" rel=\"noopener\"><em><span style=\"font-weight: 400;\">Poco Ortodoxa<\/span><\/em><\/a><span style=\"font-weight: 400;\"> rompieron los récords de vistas en la plataforma de Netflix. Clasificadas bajo diferentes géneros, ambas series comparten en la trama las diversas violencias que sufren las mujeres en las comunidades islámica y <\/span><a href=\"https:\/\/es.wikipedia.org\/wiki\/Juda%C3%ADsmo_jas%C3%ADdico\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">jasídica<\/span><\/a><span style=\"font-weight: 400;\"> respectivamente. La interpelación a los feminismos se tradujo en los intercambios que estos materiales crearon en las redes sociales. Entonces, ¿qué rol ocupa la religión en los debates políticos por la emancipación de las mujeres y las identidades disidentes en materia de derechos? ¿Es posible tensionar espacios y negociar con los sectores religiosos? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tamara Tenembaum es licenciada en Filosofía, periodista y autora del libro <\/span><em><span style=\"font-weight: 400;\">El fin del amor. Querer y coger<\/span><\/em><span style=\"font-weight: 400;\">, una complicación de ensayos sobre afectos, maternidades, deseos y sexualidad atravesados por su salida de la comunidad judía ortodoxa a los 12 años. Entrevistada por Feminacida en el ciclo “Diálogos en Aislamiento”, la escritora insta a reflexionar sobre la importancia de que los feminismos generen alianzas con los sectores reformistas de todas las <a href=\"https:\/\/feminacida.com.ar\/el-aborto-y-la-mirada-de-las-religiones\/\" target=\"_blank\" rel=\"noopener\">religiones<\/a>. “El discurso anti religión a mí me resulta peligroso porque los limita. Sienten que desde los progresismos nunca les reconocen lo que hacen para intentar cambiar las cosas. Hay que dialogar con ellos al mismo tiempo que combatimos con los más conservadores desde un lugar político y no violento. Tratar de ganar espacios y no dejar que digan cualquier cosa en la arena pública. Y de ninguna manera dejar que coopten la política”, desafía. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La avanzada <a href=\"https:\/\/feminacida.com.ar\/los-antiderechos-me-pegaron-en-el-tren\/\" target=\"_blank\" rel=\"noopener\">antiderechos<\/a> del último tiempo representada por el evangelismo y el catolicismo lo confirman. La campaña bajo el nombre “Salvemos las dos vidas” que surgió como oposición en el debate por la legalización del <a href=\"https:\/\/feminacida.com.ar\/verde-es-la-conquista\/\" target=\"_blank\" rel=\"noopener\">aborto<\/a> en 2018, devino en ataques a diferentes actores sociales por profesar una aparente “ideología de género” cuando en realidad se trataba de aplicar de manera plena la <a href=\"https:\/\/www.argentina.gob.ar\/normativa\/nacional\/ley-26150-121222\" target=\"_blank\" rel=\"noopener\">Ley de Educación Sexual Integral<\/a> sancionada en 2006. “Si creemos que las religiones están compuestas sólo por estos sectores más extremos les estamos otorgando una representación a esas organizaciones que no necesariamente tienen. Además, los espacios progresistas son bastantes y llegan a lugares que las personas ateas no”, aporta Tenembaum sobre la necesidad de pensar desde un punto de vista estratégico. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De acuerdo a la <\/span><a href=\"http:\/\/www.ceil-conicet.gov.ar\/wp-content\/uploads\/2019\/11\/ii25-2encuestacreencias.pdf\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Encuesta Nacional sobre Creencias y Actitudes Religiosas en Argentina<\/span><\/a><span style=\"font-weight: 400;\"> realizada en 2019 por el CONICET, un 59,7 por ciento de lxs encuestadxs afirma que el Estado no debe financiar las confesiones religiosas. En relación al mismo relevamiento realizado en 2008, a nivel nacional se advierte un “retroceso significativo” de la adscripción al <a href=\"https:\/\/feminacida.com.ar\/catedrales-silencios-y-verdades-inconvenientes\/\" target=\"_blank\" rel=\"noopener\">catolicismo<\/a>, que igualmente sigue siendo mayoría por representar el 62,9 por ciento. Sin embargo, se observa un crecimiento de personas evangélicas en un 15,3 por ciento, mientras que las ateas, agnósticas y aquellas que no se reconocen bajo ninguna religión institucionalizada ocupan el 18,9. Si bien hay una tendencia creciente por parte de la población a considerar que es preferible mantener separada a la Iglesia del Estado, el culto religioso sigue presente en diferentes grados de importancia según las subjetividades.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Ser feminista y practicar una religión son incompatibles?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El artículo “<\/span><a href=\"https:\/\/www.scielosp.org\/article\/scol\/2018.v14n3\/405-423\/#\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Configuraciones de la laicidad en los debates por la legalización del aborto en la Argentina: discursos parlamentarios y feministas (2015-2018)<\/span><\/a><span style=\"font-weight: 400;\">”, a cargo de las investigadoras Sol Prieto y Karina Felitti, analiza las ideas que emergieron sobre la relación entre Estado, iglesias, religiones, espiritualidades y democracia al momento de discutir derechos sexuales y reproductivos en la escena política. Para las cientistas sociales, la profundización del discurso de laicidad en los debates se dio en paralelo con la “problematización de una identidad feminista, religiosa y\/o espiritual confluyente”.<\/span><\/p>\n<div id=\"attachment_6227\" style=\"width: 770px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6227\" loading=\"lazy\" class=\"wp-image-6227 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Crédito-Monica-Garwood-e1593021096711.jpg\" alt=\"\" width=\"760\" height=\"691\" \/><p id=\"caption-attachment-6227\" class=\"wp-caption-text\">Crédito: Mónica Garwood<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Prieto y Felitti construyen el trabajo a partir del análisis de las versiones taquigráficas de los discursos de diputadxs y senadorxs y de las observaciones participantes en <a href=\"https:\/\/feminacida.com.ar\/en-la-plata-escribimos-la-historia\/\" target=\"_blank\" rel=\"noopener\">encuentros<\/a> nacionales y regionales de mujeres e identidades disidentes. No sólo intentan argumentar cómo el rechazo del proyecto de la Interrupción Voluntaria del Embarazo en el Senado llevó la consigna por el Estado laico más allá de los activismos específicos. También demuestran cómo esa mayoría negativa en la Cámara Alta profundizó el debate al interior del movimiento sobre la posibilidad de <a href=\"https:\/\/feminacida.com.ar\/siempre-listas-para-salir-a-luchar\/\" target=\"_blank\" rel=\"noopener\">tener una religión o espiritualidad y ser feminista<\/a>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En los talleres que problematizan los vínculos de las mujeres con las religiones y las espiritualidades, las participantes coinciden en la necesidad de separar el Estado de las iglesias, pero no rechazan adherir a una <a href=\"https:\/\/feminacida.com.ar\/gilda-el-amor-verdadero\/\" target=\"_blank\" rel=\"noopener\">creencia<\/a>. Por el contrario, algunas llegan a encontrar en la afiliación religiosa y la práctica espiritual una plataforma política desde la cual demandar el <a href=\"https:\/\/feminacida.com.ar\/catolicas-por-el-aborto-la-misa-y-el-misoprostol\/\" target=\"_blank\" rel=\"noopener\">derecho al aborto<\/a>. En estos casos, si bien no se habla explícitamente de laicidad, se entiende que el Estado debería garantizar el derecho a creer y no creer y, de paso, que los feminismos también deberían hacerlo”, concluyen las investigadoras. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las tensiones existen. No habrá discusión posible si los debates no se dan de una manera constructiva. Tal como sostiene Tamara Tenembaum, “la soberbia del ateo puede ser muy dañina”. Se trata de escuchar a quienes estudian la materia; indagar a partir de las inquietudes; investigar, problematizar y disputar sentidos. ¿O acaso el feminismo no es disenso también?<\/span><\/p>\n<p style=\"text-align: justify;\"><em><strong>Foto: <a href=\"https:\/\/www.facebook.com\/ojonomade\/\">Ojo Nómade<\/a> <\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Los estrenos de Califato y Poco Ortodoxa rompieron los récords de vistas en la plataforma de Netflix. Clasificadas bajo diferentes géneros, ambas series comparten en la trama las diversas violencias que sufren las mujeres en las comunidades islámica y jasídica respectivamente. La interpelación a los feminismos se tradujo en los intercambios que estos materiales crearon [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":6223,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[1587,1586,1341,1583,1585,1584],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-23-at-6.41.26-PM-e1593020000984.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6222"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6222"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6222\/revisions"}],"predecessor-version":[{"id":6241,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6222\/revisions\/6241"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6223"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6222"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6222"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6222"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}