{"id":6249,"date":"2020-06-25T21:30:21","date_gmt":"2020-06-26T00:30:21","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6249"},"modified":"2020-06-25T22:08:34","modified_gmt":"2020-06-26T01:08:34","slug":"delicias-de-pandemia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/delicias-de-pandemia\/","title":{"rendered":"Delicias de pandemia"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Siempre fueron frías las manos de mi madre. Ahora reposan en mi frente, mientras de su boca salen reclamos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—¿Por qué no aflojás con el laburo? Después te agarra el estrés y pagás fortunas en psicólogo. ¿Hablaste con tus hermanas? ¿Las llamaste?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Suelta, una frase atrás de la otra, casi sin respirar, después de no verme por cincuenta días. Decidí visitarla, atravesando una ciudad cargada de gérmenes nuevos, vestidos de Abercrombie. Saqué el permiso para ver a adultos mayores (“qué hija de puta, me hacés sentir un vejestorio”, dijo), subí a un colectivo y vine. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace más de cincuenta días que hago respiración consciente, uno de los trucos new age que me ofrece mi psicólogo y una influencer progre para lidiar con la ansiedad. También recurrí a la marihuana (por supuesto), el yoga (mi pelvis y mis piernas no se estiran lo suficiente), una membresía de una página de internet con una chica que da clases de yoga ashtanga mixeada con pilates y unos videos rarísimos de gente susurrando en YouTube que se llaman ASMR y se supone que me ayudarán a dormir mejor. Me despierto a las siete de la mañana. Sirvo café. Miro las noticias y subo notas a las redes sociales del diario en el que trabajo. Intento peinarme, repito: intento. Intento escribir un texto sobre cómo murió mi papá para un taller de escritura en el que siempre entrego todo tarde, como la entrega de esta nota. Mi jefe me llama a las siete, a las diez, a las tres de la tarde y a las ocho de la noche. Al mismo tiempo atiendo llamados desde mi casa (delicias de la cuarentena) en un call center. Seis horas de mi vida atendiendo a gente como Gladys, que llamó a la empresa incorrecta, o Ricardo, que paga mucho la cuota y decide hacerse el simpático: <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—Disculpe, señorita, ¿no es mejor trabajar desde su casa?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—No— contesto. Y corto.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras atiendo llamados, soy periodista. Como el esposo que tiene una amante con la que se ve en el hotel una vez por semana, yo me encuentro con mi amante todos los días, me entrego a la escritura porque sin eso no existo. Escribir, alimentar esa hambre que regurgita aun cuando la quietud impera, aún cuando las calles están vacías, es primordial. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace cincuenta días veo también consejos como el que da mi madre. “Diez películas para ver en cuarentena”, “Cincuenta discos que nunca escuchaste y ahora deberías escuchar”, son algunos de los títulos que leo en los portales de noticias y revistas de cultura. “Cómo no engordar el culo en cuarentena”, casi que escupe otro titular. Puse culo, porque así suena en mi cabeza. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Termino de atender llamados, contesto mensajes de mi jefe, subo tweets, planifico posteos en redes y pacto notas para otro diario. Llamo a mi psicólogo en el pasillo del edificio, me pongo el barbijo y voy a caminar.  Con Lucio, mi psicólogo, hoy toca sesión camino a la verdulería. Nada como resolver tus traumas de colegio eclesiástico entre ajos y cebollas. No hay privacidad para la terapia en casa. Mi pareja va al baño al lado del cuarto en el que tengo la sesión y las paredes son finas. La semana pasada la sesión fue comprando atún en la pescadería. La anterior, un kilo de bondiola a cinco cuadras. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—Candelaria, ¿viste el video que te mande? Es el sonido de mandala de un monje tibetano. Si lo escuchás, podés hacer “ommm” en el living y te va a servir— dice mamá del otro lado del teléfono. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">—Sí, mamá. El monje tibetano. Buenísimo— respondo, mientras cierro los ojos y retomo la respiración consciente, antes de que mi celular vuelva a sonar. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Siempre fueron frías las manos de mi madre. Ahora reposan en mi frente, mientras de su boca salen reclamos. —¿Por qué no aflojás con el laburo? Después te agarra el estrés y pagás fortunas en psicólogo. ¿Hablaste con tus hermanas? ¿Las llamaste? Suelta, una frase atrás de la otra, casi sin respirar, después de no [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":6253,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[33,897],"tags":[1535],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/IMG-20200625-WA0111-e1593131400437.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6249"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6249"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6249\/revisions"}],"predecessor-version":[{"id":6255,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6249\/revisions\/6255"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6253"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6249"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6249"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}