{"id":6265,"date":"2020-06-28T15:48:02","date_gmt":"2020-06-28T18:48:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6265"},"modified":"2020-06-29T10:17:59","modified_gmt":"2020-06-29T13:17:59","slug":"el-orgullo-es-la-lucha","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-orgullo-es-la-lucha\/","title":{"rendered":"El orgullo es la lucha"},"content":{"rendered":"<p style=\"text-align: justify;\">“La primera vez que me puse un par de tacos tenía 13 años, imaginate si tenía bien en claro lo que yo era”, dice Claudia, mientras busca en sus recuerdos las primeras huellas de su vocación activista. Huellas que encuentra en la <a href=\"https:\/\/feminacida.com.ar\/salta-una-infancia-trans-libre-de-violencia\/\" target=\"_blank\" rel=\"noopener\">niñez<\/a>, en el rechazo a un viejo Larousse que contestaba todo. O casi todo; porque no hablaba de las travestis, ni de las <a href=\"https:\/\/feminacida.com.ar\/de-lesbianas-y-bronceadores\/\" target=\"_blank\" rel=\"noopener\">lesbianas<\/a>, ni de las maricas. Un por qué insistente, que los manuales recomiendan incentivar en las niñeces, es mutilado en aquellas disidentes con el regalo divino de la heterosexualidad obligatoria. Hoy es el Día Internacional del Orgullo y es, en Argentina, la 5ta Marcha Plurinacional en contra de los Travesticidios. Las fotos arcoíris recorren desde temprano los muros y perfiles de los medios y lxs famosxs, sean o no parte de la diversidad. Las consignas vuelan por los aires y las pantallas se tiñen de colores. Sin embargo, ¿cuánto pesan esas consignas si no se llenan de <a href=\"https:\/\/feminacida.com.ar\/la-salud-publica-terreno-de-conquista-trans\/\" target=\"_blank\" rel=\"noopener\">lucha<\/a>? ¿Qué pasa cuando las luces se apagan, las banderas se bajan, y la diversidad vuelve a su casa, al colegio, y a su puesto de trabajo? ¿Qué significa <a href=\"https:\/\/feminacida.com.ar\/en-la-31-el-orgullo-es-villero-y-plurinacional\/\" target=\"_blank\" rel=\"noopener\">tener orgullo<\/a> y por qué es necesario que no sólo se celebre un par de días al año? ¿Por qué hacer ruido la frase “orgullo heterosexual”, si el orgullo es respuesta a la prohibición y la heterosexualidad es la norma que rige?<\/p>\n<p style=\"text-align: justify;\">Claudia Vasquez Haro migró del Perú a la Argentina recién entrados los 2000 en busca de un lugar donde poder asumir su identidad libremente. La curiosidad que la acompañó desde pequeña, esa que dejó en evidencia al viejo Larousse de los por qué cuando no supo responderle sus preguntas, la guió a la Facultad de Periodismo y Comunicación Social de la Universidad de La Plata. Allí marca como bisagra el encuentro con Marlene Wayar y Lohana Berkins en la presentación del libro <em>La gesta del nombre propio<\/em>: “Para mí fue un hallazgo, fue como decir ‘no estoy sola’. Antes no existían las redes, no existía esta maravilla de conectividad que tenemos ahora. No era posible conectarnos y en el discurso normalizador, correctivo siempre te hacen creer que vos sos la que está mal, y que eso te pasa solo a vos”.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-6267 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-28-at-14.06.22.jpeg\" alt=\"\" width=\"819\" height=\"960\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-28-at-14.06.22.jpeg 819w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-28-at-14.06.22-256x300.jpeg 256w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-28-at-14.06.22-768x900.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-28-at-14.06.22-740x867.jpeg 740w\" sizes=\"(max-width: 819px) 100vw, 819px\" \/><\/p>\n<p style=\"text-align: justify;\">La fuerza de la organización travesti trans en el país se lee con mayor claridad a partir de la década del 80. La vuelta de la democracia se celebró en gran parte de la sociedad civil, pero no todos los sectores contaron con esa suerte. La <a href=\"https:\/\/feminacida.com.ar\/nunca-mas-hacia-una-memoria-disidente\/\" target=\"_blank\" rel=\"noopener\">persecución<\/a>, la patologización y la <a href=\"https:\/\/feminacida.com.ar\/para-luz-la-libertad\/\" target=\"_blank\" rel=\"noopener\">criminalización<\/a> hacia las travas continúa hasta el día de hoy. Las condiciones de precariedad en las que vive gran parte del colectivo, atravesado por una pobreza estructural, es una de las causas por las que la expectativa de vida de las travestis y trans en el país no supera los 40 años.<\/p>\n<h4 style=\"text-align: justify;\">El orgullo de todos los días<\/h4>\n<p style=\"text-align: justify;\">El día internacional del orgullo LGTTBIQ+ se celebra el 28 de junio en conmemoración a la resistencia de un grupo de personas del colectivo ante la represión policial en el bar Stonewall de Nueva York. Suele suceder que las causas de estas efemérides estén menos presentes que el <em>merchandising<\/em> que se ofrece para la cartera de la trava y el bolsillo de la lesbiana (porque ni siquiera la diversidad logra interpelar a veces la binariedad del mercado putrefacto), y en las calles donde un día se celebran los colores y el amor, al otro se llevan presa a una mujer trans, muelen a palos a una torta, o violan a unx pibitx por puto.<\/p>\n<p style=\"text-align: justify;\">En Argentina se recuerdan con lucha a lxs compañerxs que se enfrentaron durante días a la policía aquel junio de 1969. La marcha en contra de los travesticidios se hubiera llevado a cabo este año por quinta vez, de no ser por este contexto de aislamiento que imposibilita la calle, con todo lo que eso significa.<\/p>\n<div id=\"attachment_6271\" style=\"width: 710px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6271\" loading=\"lazy\" class=\"wp-image-6271 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-28-at-14.44.44-e1593366345193.jpeg\" alt=\"\" width=\"700\" height=\"466\" \/><p id=\"caption-attachment-6271\" class=\"wp-caption-text\">Crédito: Martina Wall<\/p><\/div>\n<h4 style=\"text-align: justify;\">¿Quien puede estar orgullosx de la heterosexualidad?<\/h4>\n<p style=\"text-align: justify;\">En el 2018 durante el gobierno macrista, la Secretaría de Derechos Humanos publicó en sus redes una foto con una frase que rezaba (casi literalmente): “La heterosexualidad es parte de la diversidad sexual”. Según un informe del Observatorio Nacional de Crímenes de Odio LGBT de la defensoría del pueblo de la Ciudad de Buenos Aires, ese mismo año se cometieron 67 crímenes de LGBT <a href=\"https:\/\/feminacida.com.ar\/transodio-urgencia-de-estado\/\" target=\"_blank\" rel=\"noopener\">odio<\/a>. ¿Cuántas personas habrán sido asesinadas por su condición heterosexual? ¿Cuántas habrán sido discriminadas, patologizadas, encarceladas, y violentadas por ser heterosexuales?<\/p>\n<p style=\"text-align: justify;\">No querer ser más esta <a href=\"https:\/\/feminacida.com.ar\/hojarascas-poesia-urgente-para-esta-humanidad\/\" target=\"_blank\" rel=\"noopener\">humanidad<\/a>, como dice <a href=\"https:\/\/feminacida.com.ar\/crianzas\/\" target=\"_blank\" rel=\"noopener\">Susy Shock<\/a>, implica el rechazo a la heterosexualidad obligatoria. La de los genocidios y de las guerras inventadas. La hetero cis norma es la piedra angular en la construcción del hombre blanco moderno, construido como modelo en contraposición a los pueblos originarios, a lo sudaca, a la identidad marrón, y la diversidad que históricamente se encargaron de patologizar.<\/p>\n<p style=\"text-align: justify;\">El orgullo se reivindica como resistencia desde los márgenes, desde la <a href=\"https:\/\/feminacida.com.ar\/amor-en-bici\/\" target=\"_blank\" rel=\"noopener\">subalternidad<\/a>, desde la nostredad, construida en respuesta a la otredad impuesta por los nosotros, los normales. La heterosexualidad es aquella que en nombre del orden expulsó y <a href=\"https:\/\/feminacida.com.ar\/higui-y-la-legitima-autodefensa\/\" target=\"_blank\" rel=\"noopener\">expulsa<\/a> a las niñeces travestis, gays y lesbianas de sus hogares, la que condena a las travas <a href=\"https:\/\/feminacida.com.ar\/la-ninez-trans-vulnerada-en-el-prime-time\/\" target=\"_blank\" rel=\"noopener\">aun niñas<\/a> a un destino de prostitución y muerte joven, la que sostiene leyes de exclusión de las identidades disidentes. ¿Quién podría hacer bandera de esa norma?<\/p>\n<h4 style=\"text-align: justify;\">Inclusión laboral travesti y trans para la justicia social<\/h4>\n<p style=\"text-align: justify;\">El recorrido militante de las organizaciones del colectivo LGBTTIQ+ se encargó de <a href=\"https:\/\/feminacida.com.ar\/fatal-una-cronica-trans\/\" target=\"_blank\" rel=\"noopener\">interpelar<\/a> en los últimos años tanto a las instituciones estatales y privadas, como a los feminismos que comenzaron a incluirse en la agenda mediática con más fuerza a partir del 2015 con el primer #NiUnaMenos. La Ley de Identidad de Género y la de Matrimonio igualitario, la incorporación de la figura de <a href=\"https:\/\/feminacida.com.ar\/furia-travesti-por-la-chicho\/\" target=\"_blank\" rel=\"noopener\">travesticidio<\/a> como agravante a partir del asesinato de <a href=\"https:\/\/feminacida.com.ar\/diana-sacayan-dolor-se-volvio-furia\/\" target=\"_blank\" rel=\"noopener\">Diana Sacayan<\/a>, entre otras conquistas, reunieron en las calles a quienes pelean por la igualdad como un concepto cargado de derechos, y no como un simple eslogan vacío y superficial.<\/p>\n<p style=\"text-align: justify;\">El pasado 23 de junio, la Comisión de Mujeres y Diversidad, de la Cámara de Diputados de la Nación impulsó el debate de los proyectos de ley relacionados al cupo e inclusión laboral travesti trans, presentados en el Congreso Nacional meses antes, ingresados en marzo de este año. Es importante señalar que si bien la pandemia por el <a href=\"https:\/\/feminacida.com.ar\/las-redes-del-colectivo-trans-en-el-aislamiento\/\" target=\"_blank\" rel=\"noopener\">Covid-19<\/a> involucra a toda la población, no afecta a todxs por igual. La <a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\" target=\"_blank\" rel=\"noopener\">realidad<\/a> de las identidades travestis es una de las más vulnerables de nuestra región debido, entre otras cosas, a la pobreza estructural que les atraviesa, relacionada con la falta de empleo formal a la que apuntan estos proyectos de ley.<\/p>\n<p style=\"text-align: justify;\">A veinte años de su llegada al país, Claudia Vasquez Haro, ahora presidenta de Otrans y de la Convocatoria Federal Trans y Travesti Argentina, es una de las precursoras de uno de estos proyectos. Entevistada por este emedio en el ciclo &#8220;Diálogos en Aislamiento&#8221; afirma: “Apostamos al paradigma de la inclusión por sobre el de cupo. No es una mera cuestión nominal. El proyecto que impulsamos incluye el cupo laboral en el ámbito público, pero lo excede. Queremos poder trabajar en cualquier ámbito, público o privado, y en cualquier rubro, no sólo aquellos históricamente designados por el héterocispatriarcado para nosotres, que son los más precarizados”.<\/p>\n<h4 style=\"text-align: justify;\">La lucha es con las travas<\/h4>\n<p style=\"text-align: justify;\">En el prologo del libro “La Berkins, Una combatiente de fontera” de Josefina Fernandez, María Moreno cita a <a href=\"https:\/\/feminacida.com.ar\/lohana-berkins-y-el-aleteo-de-la-presencia\/\" target=\"_blank\" rel=\"noopener\">Lohana<\/a>: “Me pregunto cómo será ser hombre, porque nunca viví de esa manera. Ni si quiera me siento hombre. Como mujer, te diré que tampoco sé cómo se vive. Porque yo no soy mujer. <a href=\"https:\/\/feminacida.com.ar\/alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans\/\" target=\"_blank\" rel=\"noopener\">Soy travesti<\/a>. Esa es la palabra que me identifica. Mis tetas, mi pene, mi cuerpo entero. Y esta sonrisa que no podés ver”. El recorrido del concepto de orgullo se transforma con el tiempo y con la lucha popular. Es al menos extraño, hablar de un término sin contemplar su paso por el tiempo y por el espacio. ¿Podemos hablar de orgullo de la <a href=\"https:\/\/feminacida.com.ar\/uruguay-salud-y-empleo-derechos-ineditos-para-el-colectivo-trans\/\" target=\"_blank\" rel=\"noopener\">misma forma<\/a> en Argentina que como se habla en los países de <a href=\"https:\/\/feminacida.com.ar\/panuelos-rosas-y-el-transodio-de-sectores-feministas-en-espana\/\" target=\"_blank\" rel=\"noopener\">Europa<\/a>? ¿Significa lo mismo la condición homosexual hoy que hace veinte años? ¿Cuáles son las deudas que arrastra la democracia con las identidades trans y no binarias, y por qué es importante construir las alianzas en apoyo a los sectores más vulnerados?<\/p>\n<p style=\"text-align: justify;\">La reinvención constante del capitalismo logra cooptar hasta las actitudes más revolucionarias, hecha agua en los fuegos que la desigualdad provoca, y genera una sensación de igualdad que no es más que la normalidad adaptada a los intereses del mercado. Por debajo de la alfombra arcoíris que se tiende los días del orgullo, para que se baile y se festeje la libertad sexual, corre la sangre de lxs compañerxs víctimas de la desigualdad estructural del sistema patriarcal y capitalista. Pero también esas muertes ancestras, las que nadie recuerda en los manuales, las que no aparecen en los diarios, suenan en la voz de las que luchan sin conformarse, y por debajo de la tierra la semilla de sus cuerpos hace crujir la normalidad binaria y excluyente. La revolución es con las travas, o no es revolución.<\/p>\n<h4 style=\"text-align: justify;\">Foto de portada: <a href=\"https:\/\/www.facebook.com\/nadia.petrizzo\" target=\"_blank\" rel=\"noopener\">Nadia Petrizzo<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>“La primera vez que me puse un par de tacos tenía 13 años, imaginate si tenía bien en claro lo que yo era”, dice Claudia, mientras busca en sus recuerdos las primeras huellas de su vocación activista. Huellas que encuentra en la niñez, en el rechazo a un viejo Larousse que contestaba todo. O casi [&hellip;]<\/p>\n","protected":false},"author":25,"featured_media":6266,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,14,897],"tags":[1596,1595,1597,1598,519,869],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/DSC7905-e1593365115283.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6265"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/25"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6265"}],"version-history":[{"count":14,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6265\/revisions"}],"predecessor-version":[{"id":6297,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6265\/revisions\/6297"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6266"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6265"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6265"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6265"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}