{"id":6283,"date":"2020-06-29T08:19:41","date_gmt":"2020-06-29T11:19:41","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6283"},"modified":"2020-06-29T10:48:01","modified_gmt":"2020-06-29T13:48:01","slug":"una-nueva-generacion-de-madres-feministas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/una-nueva-generacion-de-madres-feministas\/","title":{"rendered":"Una nueva generación de madres feministas"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Desde el feminismo sostenemos que nadie más que nosotras puede decidir sobre nuestros cuerpos. Así como le tendemos los brazos a quienes deciden interrumpir sus embarazos y creemos fervientemente que la maternidad será deseada o no será, hoy también es necesario e inminente abrazar a aquellas que la eligen. En este artículo, la politóloga Victoria Eizaguirre repone cinco historias de una nueva generación de madres feministas. “A ellas también hay que decirles: ‘Hermana, acá está tu manada’”. <\/span><\/em><\/p>\n<h4 style=\"text-align: justify;\"><b>La (falsa) dicotomía: feminismo y maternidad<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los últimos tiempos se ha instalado la falsa dicotomía del feminismo vs. la maternidad en muchos círculos de este movimiento internacional tan amplio y diverso. Se ha sostenido que el verdadero acto de rebeldía contra los mandatos del patriarcado es la elección de no maternar ya que es entendido como una imposición histórica en la que poco o nulo espacio se ha dado para la libre elección de las mujeres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Recientemente, autoras como <a href=\"https:\/\/feminacida.com.ar\/esther-vivas-el-problema-no-es-maternar-sino-el-mercado-de-trabajo\/\" target=\"_blank\" rel=\"noopener\">Esther Vivas<\/a> han presentado la necesidad de pensar un nuevo tipo de maternidad(es). Insumisas, rebeldes, desobedientes. Maternidades que ya no sean patrimonio del patriarcado, sino que sea apropiadas por el feminismo. La elección de maternar, así como la elección de abortar, deben ser entendidas como dos caras de una misma moneda: la autonomía y el derecho a decidir de las mujeres y cuerpos gestantes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un discurso feminista que hable de maternidad(es) y <a href=\"https:\/\/feminacida.com.ar\/crianzas\/\" target=\"_blank\" rel=\"noopener\">crianza(s)<\/a> es necesario para poder contrarrestar el ideal que ha instalado el patriarcado.  Esa maternidad ya la conocemos. Un sistema en el que a las madres se les exige una entrega total hacia la crianza de sus hijxs y se las coloca en un lugar de fragilidad y servilismo. El mismo que exige que las mujeres trabajen fuera del hogar, pero que no descuiden sus <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">tareas no remuneradas<\/a>. Desde el feminismo, jamás podríamos apoyar una maternidad así. Entonces es cuando debemos preguntarnos… ¿qué tipo de maternidades sí reivindicamos?<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Maternidades en pandemia<\/b><\/h4>\n<p style=\"text-align: justify;\">“Ninguna puede maternar sola. Necesitamos de las otras<span style=\"font-weight: 400;\">”, dice Manuela con ese tono de voz casi imperceptible que caracteriza cada audio que me manda desde que nació su hija, Alquimia. Los mensajes escritos quedaron de lado desde que la teta a demanda pasó a ser su actividad diaria. Esos susurros para no despertar a su hija se transformaron en su nuevo medio de comunicación. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6286\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/ManuelayAlquimia.jpeg\" alt=\"\" width=\"959\" height=\"1280\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/ManuelayAlquimia.jpeg 959w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/ManuelayAlquimia-225x300.jpeg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/ManuelayAlquimia-768x1025.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/ManuelayAlquimia-767x1024.jpeg 767w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/ManuelayAlquimia-740x988.jpeg 740w\" sizes=\"(max-width: 959px) 100vw, 959px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Manuela tiene 28 años, es feminista y es una militante activa por el <a href=\"https:\/\/feminacida.com.ar\/guia-practica-para-un-aborto-seguro-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">derecho al aborto legal, seguro y gratuito.<\/a> Alquimia nació el 14 de abril, tres semanas después de que el Poder Ejecutivo Nacional decretara el aislamiento social preventivo obligatorio. Ella primero lleva puesto el apellido de Manuela y luego el de Gonzalo, su padre. Cuando nació no le perforaron las orejas (como sí lo habrán hecho con muchas de nosotras): será elección de ella hacerlo cuando crezca. Hasta acá, dos conquistas del feminismo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Posiblemente, en el futuro Alquimia sea una de esas niñas que vemos en las marchas con su glitter violeta en la cara, sosteniendo con una mano un cartel que dice <\/span><span style=\"font-weight: 400;\">“Cuando crezca quiero ser libre, no valiente”<\/span><span style=\"font-weight: 400;\"> y, con la otra, aferrada a la mano de su mamá, acompañada de sus tías y amigas, también feministas. Ella va a formar parte de la nueva generación de feministas que esperemos ya cuenten con varias victorias sobre sus hombros. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Maternar en plena pandemia no está siendo nada sencillo. “Hay tres momentos de la vida en los que somos más vulnerables: el nacimiento, la muerte y el <a href=\"https:\/\/feminacida.com.ar\/parirnos\/\" target=\"_blank\" rel=\"noopener\">parto<\/a>”, comenta Manuela en diálogo con <em>Feminacida<\/em>. La elección de el\/la obstetra es una parte importante de este proceso. En su caso, pasó por cuatro consultorios antes de encontrar unx. Su propósito era conseguir unx obstetra pro-parto respetado en una institución que también lo fuera. Difícil combinación.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Conciliar el trabajo con la crianza<\/b><\/p>\n<p style=\"text-align: justify;\">La decisión de maternar en muchos casos no es sencilla.<span style=\"font-weight: 400;\"> A Analía, becaria del CONICET de 31 años, le llevó tiempo tomarla. Conseguirlo, casi otro más. Su maternidad es deseada, sin dudas. Sin embargo, para las becarias que siguen una <a href=\"https:\/\/feminacida.com.ar\/carolina-carrillo-y-la-soberania-cientifica-como-bandera\/\" target=\"_blank\" rel=\"noopener\">carrera de investigadora en el ámbito de la Ciencia<\/a>, la maternidad empina su camino. Su hijo Lucio ya tiene cinco meses y en plena pandemia tuvo que resignar trabajos para poder cuidarlo. Estos espacios no están preparados para acompañar a las maternidades. Algunas de sus amistades también la criticaron por su deseo de maternar porque no se iba a poder dedicar de lleno a su profesión o porque solía tener un ritmo de vida ajetreado y esto no le iba a permitir ser una “buena madre”. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6285\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/AnaliayLucio-foto2.jpeg\" alt=\"\" width=\"744\" height=\"1194\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/AnaliayLucio-foto2.jpeg 744w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/AnaliayLucio-foto2-187x300.jpeg 187w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/AnaliayLucio-foto2-638x1024.jpeg 638w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/AnaliayLucio-foto2-740x1188.jpeg 740w\" sizes=\"(max-width: 744px) 100vw, 744px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Analía considera que vivir la maternidad desde el feminismo es justamente respetar ese deseo sin tener en cuenta el patriarcado. Es hacerlo desde la elección de maternar, el tipo de parto que se quiera tener y la forma de crianza que se quiera practicar. Si la madre quiere trabajar, tiene que poder hacerlo. Y si hay una <a href=\"https:\/\/feminacida.com.ar\/repensar-las-paternidades\/\" target=\"_blank\" rel=\"noopener\">pareja<\/a>, que esté al cien por ciento como lo está la persona gestante, en la crianza, los cuidados, el trabajo del hogar. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Hacia otras formas de parir<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carolina H., de 31 años, se informó mucho antes de elegir quién la acompañaría y guiaría en el proceso de parto. Para elegir a su obstetra buscó también a alguien que estuviera a favor del <a href=\"https:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/\" target=\"_blank\" rel=\"noopener\">parto respetado<\/a>. Ella siente que tuvo esta posibilidad de elegir cómo sería su parto y se sintió muy acompañada y respetada en el momento del nacimiento de su hijo Tomás.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde el año 2004 en Argentina contamos con una <\/span><a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/95000-99999\/98805\/norma.htm\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">ley<\/span><\/a><span style=\"font-weight: 400;\"> que detalla los derechos de madres, padres e hijxs recién nacidos. La conocemos como <\/span>Ley de Parto Respetado<span style=\"font-weight: 400;\"> y uno de sus objetivos es, justamente, el de informar a las madres sobre sus opciones y derechos al momento del nacimiento. <\/span><\/p>\n<p style=\"text-align: justify;\"><b>Las Casildas<\/b><span style=\"font-weight: 400;\"> es una de esas redes sororas que sostienen a las maternidades feministas que trabaja en la temática. Según su <\/span><a href=\"https:\/\/lascasildas.com.ar\/\"><span style=\"font-weight: 400;\">sitio web<\/span><\/a><span style=\"font-weight: 400;\">, su objetivo es “generar dispositivos para difundir y visibilizar temáticas como la violencia obstétrica, derechos sexuales y reproductivos y cuestiones de género”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fundada en 2011 por <\/span><b>Julieta Saulo<\/b><span style=\"font-weight: 400;\">, esta agrupación feminista busca deconstruir y desarticular esa maternidad del mandato y la presión social que instaló el patriarcado. Esa maternidad históricamente “abordada desde una mirada edulcorada” va de la mano de un gran desconocimiento sobre los derechos de las personas gestantes durante el parto, lactancia y crianza. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entre el 2015 y 2016, desde el <\/span>Observatorio de Violencia Obstétrica<span style=\"font-weight: 400;\"> que llevan adelante, se realizó una encuesta a nivel nacional que registró la experiencia de 4939 nacimientos. El<\/span><span style=\"font-weight: 400;\"> informe<\/span><span style=\"font-weight: 400;\"> revela la preocupante falta de información y todas las consecuencias que ello conlleva, como el <a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-y-mala-praxis-la-lucha-de-una-sobreviviente\/\" target=\"_blank\" rel=\"noopener\">maltrato<\/a>, la vulneración y la intromisión de parte de las instituciones de salud. Si las personas gestantes no conocen sus derechos, entonces no pueden hacerlos valer. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Emilia nació por parto natural. Juliana, su mamá de 28 años, siente que en realidad no tuvo la opción de elegir cómo quería parirla. Su obstetra fue muy insistente en las ventajas del parto natural y su recuperación convenciéndola de optar por esa alternativa. Sin embargo, Juliana todavía llora cuando nombra esa experiencia y recuerda las consecuencias físicas y psicológicas que le trajo. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6290\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/JulianayEmilia.jpg\" alt=\"\" width=\"960\" height=\"1280\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/JulianayEmilia.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/JulianayEmilia-225x300.jpg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/JulianayEmilia-768x1024.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/JulianayEmilia-740x987.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Ley del Parto Respetado no es la única norma que ampara a les gestantes. La <\/span><a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/150000-154999\/152155\/norma.htm\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Ley de Protección Integral para prevenir, sancionar y erradicar la violencia contra las mujeres en los ámbitos en que desarrollen sus relaciones interpersonales<\/span><\/a><span style=\"font-weight: 400;\"> sancionada en 2009 reconoce la existencia de la Violencia Obstétrica y la define como “aquella que ejerce el personal de salud sobre el cuerpo y los procesos reproductivos de las mujeres, expresada en un trato deshumanizado, un abuso de medicalización y patologización de los procesos naturales”. En ese mismo año se sancionó la <\/span><a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/160000-164999\/160432\/norma.htm\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Ley 26.529<\/span><\/a><span style=\"font-weight: 400;\"> que define los <\/span>derechos de pacientes en relación con profesionales e instituciones de la salud<span style=\"font-weight: 400;\">. El acceso a la información, la autonomía de la voluntad y el trato digno y respetuoso son tan solo algunos de los derechos que tiene todo paciente, incluidas las personas gestantes.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>“Nos sostienen las redes feministas”<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carolina, al igual que Manuela, Analía, Carolina H. y Juliana, comenta que para ella la elección de maternar y estar a favor de la interrupción legal del embarazo no es para nada contradictoria. <\/span>“La maternidad será deseada o no será”, dice la joven de 31 años a <em>Feminacida<\/em>.<span style=\"font-weight: 400;\">  Su objetivo como madre feminista es que su hija Amparo no tenga una visión hegemónica y patriarcal (como la que nos inculcaron a nosotras) en los distintos aspectos de su vida, comenzando por la elección de juguetes en adelante. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6287\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/CarolinayAmparo.jpeg\" alt=\"\" width=\"912\" height=\"1273\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/CarolinayAmparo.jpeg 912w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/CarolinayAmparo-215x300.jpeg 215w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/CarolinayAmparo-768x1072.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/CarolinayAmparo-734x1024.jpeg 734w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/CarolinayAmparo-740x1033.jpeg 740w\" sizes=\"(max-width: 912px) 100vw, 912px\" \/><\/p>\n<p style=\"text-align: justify;\">Todas las feministas que compartieron sus experiencias coincidieron en que maternar no es una tarea sencilla en este tiempo. Hay una combinación de felicidad, miedo, <a href=\"https:\/\/feminacida.com.ar\/la-perdida-en-el-camino-hacia-la-maternidad\/\" target=\"_blank\" rel=\"noopener\">frustración<\/a>, llanto. Todas en algún punto recurrieron a <a href=\"https:\/\/feminacida.com.ar\/almadura\/\" target=\"_blank\" rel=\"noopener\">redes feministas<\/a>, principalmente en redes sociales como grupos de Facebook o cuentas de Instagram (por dar algunos ejemplos: @almasentribu, @nietadelaluna, @lazonatal). Ellas sostienen, informan y acompañan.<\/p>\n<p style=\"text-align: justify;\">Visibilizar las experiencias e historias de lxs feministas que deciden maternar es una forma de poner el debate sobre la mesa. Tanto la de lxs tomadores de decisiones en las distintas esferas del Estado como también de quienes formamos parte del movimiento. Además, es una manera de mostrar las distintas formas que hay de maternar, las diversas familias que se pueden construir.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si la maternidad se sigue circunscribiendo al ámbito de la vida privada y a la individualidad y no hablamos de ella, no podemos tender esos <a href=\"https:\/\/feminacida.com.ar\/yo-crio-sola\/\" target=\"_blank\" rel=\"noopener\">puentes sororos<\/a> que tanto caracterizan al feminismo. Desde nuestra militancia sabemos que aquello de lo que no se habla, se oculta, se esconde, se entierra en lo más profundo de nosotrxs. Sabemos que toda lucha por nuestros derechos requiere de su visibilización.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Alquimia, Tomás, Lucio, Emilia y Amparo serán parte de esta nueva generación de hijxs de feministas que tendrán una nueva visión del mundo. Crecerán seguramente en hogares con roles deconstruidos, donde no haya un mandato de lo que deban ser, con<a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noopener\"> libre elección de juguetes, ropa, colores.<\/a> Seguirán (si lo desean) con la misión que emprendieron sus madres al parirlxs: derribar los mandatos del patriarcado. <\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Desde el feminismo sostenemos que nadie más que nosotras puede decidir sobre nuestros cuerpos. Así como le tendemos los brazos a quienes deciden interrumpir sus embarazos y creemos fervientemente que la maternidad será deseada o no será, hoy también es necesario e inminente abrazar a aquellas que la eligen. En este artículo, la politóloga Victoria [&hellip;]<\/p>\n","protected":false},"author":47,"featured_media":6284,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897],"tags":[1249,956,209,1353,207],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/AnaliayLucio-foto1.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6283"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/47"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6283"}],"version-history":[{"count":10,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6283\/revisions"}],"predecessor-version":[{"id":6299,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6283\/revisions\/6299"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6284"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}