{"id":6300,"date":"2020-06-29T12:59:12","date_gmt":"2020-06-29T15:59:12","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6300"},"modified":"2020-06-29T20:56:41","modified_gmt":"2020-06-29T23:56:41","slug":"la-hora-de-la-estrella","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-hora-de-la-estrella\/","title":{"rendered":"La hora de la estrella"},"content":{"rendered":"<p style=\"text-align: right;\"><em>“Mi vida más verdadera es irreconocible, extremadamente interior<\/em><\/p>\n<p style=\"text-align: right;\"><em>y no tiene una sola palabra que pueda significarla.”<\/em><\/p>\n<p style=\"text-align: right;\"><em>Clarice Lispector<\/em><\/p>\n<p style=\"text-align: justify;\">Macabea rara vez se pregunta -quién es-, porque con esa incógnita se fabrica un vacío y ella no puede sumar otro a su hambre de todos los días. Frente a eso, el narrador Rodrigo S.M decide hacerse cargo de la“nordestina” y lanza al mundo este personaje que le invade el cuerpo como una ebullición. Ambxs son personas conectadas por lo indecible, Macabea es dueña de una verdad irrepresentable y Rodrigo es quien intenta tejer su historia evadiendo las palabras humanas.<\/p>\n<p style=\"text-align: justify;\"><em>La hora de la estrella<\/em> es la última novela que Clarice Lispector publicó en vida en marzo de 1977, unos meses antes de morir de <a href=\"https:\/\/feminacida.com.ar\/el-cancer-de-mama-y-los-cuerpos-que-resisten\/\" target=\"_blank\" rel=\"noopener\">cáncer<\/a> de ovario en Río de Janeiro. Luego de una carrera de obras originales, sensibles y complejas; la autora nos regala por última vez una fotografía múltiple de diferentes <a href=\"https:\/\/feminacida.com.ar\/marielle-franco-presente\/\" target=\"_blank\" rel=\"noopener\">mujeres del Brasil<\/a>: Madame Carlota, una cartomante y ex prostituta del Mangue; Gloria, una dactilógrafa de sangre africana y portuguesa; y Macabea, la nordestina frágil sobre la que giran los pensamientos de Rodrigo.<\/p>\n<p style=\"text-align: justify;\">A falta de una única palabra para describir su texto, Clarice decide colocarle a su novela doce títulos más: <em>La hora de la estrella <\/em>es también <em>El derecho al <a href=\"https:\/\/feminacida.com.ar\/ni-una-menos-un-grito-que-persiste\/\" target=\"_blank\" rel=\"noopener\">grito<\/a><\/em>, <em>La culpa es mía <\/em>o <em>Salida discreta por la puerta del fondo<\/em>. La historia de estas mujeres se convierte en un relato sobre el abandono, la interioridad y la insignificancia de los cuerpos. Una vacilación entre el sentir la propia existencia como algo único o corriente.<\/p>\n<p style=\"text-align: justify;\">Macabea sueña con ser como <a href=\"https:\/\/feminacida.com.ar\/la-poesia-de-marilyn-un-colibri-en-vuelo\/\" target=\"_blank\" rel=\"noopener\">Marilyn Monroe<\/a>, pero habita en un mundo que está construido contra una mujer como ella: contra su cuerpo raquítico, su vocabulario inculto, sus ovarios marchitos y su pobreza. Rodrigo ve en la nordestina un engranaje más de un Brasil técnico donde todo es reemplazable, pero intenta bucear en su vida para rescatar signos de lo luminoso y preguntarse: ¿Existen palabras para narrar la verdad de Macabea? ¿Se puede definir su libertad más profunda? ¿Cuál es el precio de la luz?<\/p>\n<p><img loading=\"lazy\" class=\" wp-image-6303 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/la-hora-de-la-estrella.jpg\" alt=\"\" width=\"447\" height=\"447\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/la-hora-de-la-estrella.jpg 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/la-hora-de-la-estrella-150x150.jpg 150w\" sizes=\"(max-width: 447px) 100vw, 447px\" \/><\/p>\n<p style=\"text-align: justify;\">Al final de su vida como escritora, Clarice crea un narrador cansado de la institución literaria y las palabras ornamentales, el cual se debate, como ella hizo tantas veces, sobre el modo correcto de contar la realidad de otra. Clarice y Rodrigo, autora y narrador, discuten sobre cómo describir a una Macabea pobre, de existencia vulgar y despreciable por todxs; pero también a una Macabea llena de sucesivos vacíos circulares y capaz de percibir los detalles pequeños e insignificantes como ella misma.<\/p>\n<p style=\"text-align: justify;\">La nordestina sabe lo que es el <a href=\"https:\/\/feminacida.com.ar\/sara-y-el-relato-de-un-deseo\/\" target=\"_blank\" rel=\"noopener\">deseo<\/a> pero no llega a comprenderlo del todo. Es así como una tarde lluviosa cruza miradas con Olímpico y descubre una forma de <a href=\"https:\/\/feminacida.com.ar\/la-muerte-no-existe-y-el-amor-tampoco\/\" target=\"_blank\" rel=\"noopener\">amor<\/a>. Él es un obrero metalúrgico que quiere ser diputado, “un hombre de riña” que menosprecia a Macabea por no poseer “la fuerza de la raza”. La violencia de los personajes masculinos de Clarice suele ser el reflejo de sus frustraciones y su vergüenza ante la propia debilidad. De Olímpico el narrador nos dice que no es más que un “frágil machito” con hambre de ser otro, un hombre que “desde niño no pasaba de ser un corazón solitario latiendo con dificultades en el espacio”.<\/p>\n<p style=\"text-align: justify;\"><em>La hora de la estrella <\/em>es una obra que condensa lo mejor de una Clarice madura y en búsqueda de reinventarse. En la dedicatoria que acompaña a la novela, ella nos dice que es una historia dedicada a su antigua pobreza, donde “todo era más sobrio y digno y jamás había comido langosta”, pero también dedicada a “los gnomos, enanos, sílfides y ninfas que habitan en su vida”. Por última vez, Lispector se propone hacer un relato inacabado, tecnicolor, cargado de <a href=\"https:\/\/feminacida.com.ar\/inundacion\/\" target=\"_blank\" rel=\"noopener\">imágenes internas<\/a> y puntos de fuga infinitos que lxs mismxs lectorxs se encargarán de <a href=\"https:\/\/feminacida.com.ar\/literatura-en-la-infancia-y-el-placer-de-explorar\/\" target=\"_blank\" rel=\"noopener\">explorar<\/a>.<\/p>\n<p style=\"text-align: justify;\">Clarice y Rodrigo, en conjunción, nos entregan otro libro más escrito con el cuerpo, sin palabras humanas, de deseos fríos y significados luminosos “como una fotografía muda, un silencio y una pregunta”.<\/p>\n<h4 style=\"text-align: justify;\"><u>Sobre la autora<\/u><\/h4>\n<p style=\"text-align: justify;\">Clarice Lispector nació el 10 de diciembre de 1920 en Chechelnik, Ucrania. Es considerada una de las escritoras brasileñas más importantes y originales del siglo XX. Su literatura se asocia a un estilo psicologizante, experimental y dotado de una prosa muy lírica donde cobran gran importancia los procesos de la consciencia. <em>La hora de la estrella <\/em>pertenece al último período literario de Clarice, aquel que ella misma apodó “la hora de la basura” como respuesta a una crítica sobre su antología de cuentos <em>El vía crucis del cuerpo <\/em>y como rechazo a la sublimidad femenina que se le adjudicaba. Entre algunas de sus otras obras se encuentran <em>Cerca del corazón salvaje, La pasión según G.H<\/em> y <em>Agua Viva<\/em><\/p>\n<p><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Mi vida más verdadera es irreconocible, extremadamente interior y no tiene una sola palabra que pueda significarla.” Clarice Lispector Macabea rara vez se pregunta -quién es-, porque con esa incógnita se fabrica un vacío y ella no puede sumar otro a su hambre de todos los días. Frente a eso, el narrador Rodrigo S.M decide [&hellip;]<\/p>\n","protected":false},"author":48,"featured_media":6302,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,3,897,36],"tags":[499,1599,1601,802],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/clarice-lispector-e1593444751438.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6300"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/48"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6300"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6300\/revisions"}],"predecessor-version":[{"id":6316,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6300\/revisions\/6316"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6302"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6300"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6300"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6300"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}