{"id":6305,"date":"2020-07-01T10:29:20","date_gmt":"2020-07-01T13:29:20","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6305"},"modified":"2020-07-01T18:15:25","modified_gmt":"2020-07-01T21:15:25","slug":"denuncian-por-abuso-a-un-pai-umbanda-en-san-fernando","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/denuncian-por-abuso-a-un-pai-umbanda-en-san-fernando\/","title":{"rendered":"Denuncian por abuso a un pai umbanda en San Fernando"},"content":{"rendered":"<p style=\"text-align: justify;\">Agustina vive en un estado de alerta constante desde el 19 de marzo. Denunció por abuso sexual con acceso carnal a Héctor Leonardo Ponce, conocido como “Tomi”, en Virreyes, localidad del partido bonaerense de San Fernando. Según el relato de Agustina, Ponce es un pai umbanda que hace prácticas ilegales en su domicilio. Desde que ella hizo la denuncia, él está libre y vive a cuatro cuadras de su casa. “No salgo ni siquiera a hacer las compras porque claramente me dijeron que me están vigilando. Salí a hacer la denuncia, pero no tengo respuesta. Me dieron un botón antipánico que falló dos veces: la primera vez que falló me trajeron otro a mi casa. La segunda vez filmé el momento en el que lo presioné y no funcionaba. Hay un montón de chicas que tienen estos dispositivos y es necesario que se sepa que no se puede confiar en un botón”, dice.<\/p>\n<p style=\"text-align: justify;\">Los hechos denunciados fueron entre marzo y abril de 2017. Ella estaba con problemas personales y laborales por lo que decidió confiar en el Pai conocido en el barrio para posibles soluciones. En varias oportunidades lo vio para hacerle consultas ya que su familia lo conocía. Una noche, Ponce le propuso que ella fuera a su casa para una sesión de tarot. Le dio un líquido para beber y se le adormecieron los músculos. “Mi cuerpo no respondía. Él abuso de mí esa noche. No tengo noción de cuánto tiempo estuve ahí. Tenía en claro lo que había pasado y al día siguiente me caían imágenes. Otra chica que lo denunció contó que le pasó exactamente lo mismo. Es una de las 15 personas que me contactaron cuando visibilicé esto. Unos días después del abuso le conté a mi pareja de aquel entonces. Él empezó a amenazar a mi familia y a mi hijo pequeño y decidí no hablar más”, cuenta Agustina a Feminacida.<\/p>\n<p style=\"text-align: justify;\">Decretado el aislamiento por la emergencia del Covid-19, muchas mujeres que sufren situaciones de <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">violencia<\/a> de género ven casi imposible <a href=\"https:\/\/feminacida.com.ar\/afuera-el-coronavirus-adentro-la-violencia\/\" target=\"_blank\" rel=\"noopener\">salir<\/a> para hacer la denuncia, aun cuando la posibilidad de hacerlo esté. Varias fiscalías están con poco personal, y la justicia se mueve con tiempos aún más lentos que de costumbre. A la denunciante le dejaron un cartel en el parabrisas del auto que decía: “Agustina te estamos observando”.  A los pocos días de dejar registro formal de lo sucedido, la segunda denunciante fue golpeada y amedrentada.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/twitter.com\/mumalasanfer\" target=\"_blank\" rel=\"noopener\">Mumalá San Fernando<\/a>, organización feminista que asesora y <a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">acompaña<\/a> a Agustina, emitió un comunicado en sus redes luego de las amenazas escritas en su vehículo. &#8220;Apretó el botón y nadie apareció. La llamaron por teléfono a los 36 minutos y eso fué todo&#8221;, expresaron a través de sus redes sociales y exigieron al municipio que de &#8220;respuestas eficientes&#8221; ante la desprotección integral que sufren las personas que denunciaron hechos de violencia de género.<\/p>\n<p><a href=\"https:\/\/twitter.com\/mumalasanfer\/status\/1269765565339578368\">https:\/\/twitter.com\/mumalasanfer\/status\/1269765565339578368<\/a><\/p>\n<p style=\"text-align: justify;\">Nicolás es abogado de Agustina en la causa caratulada como abuso sexual con acceso carnal radicada en el Juzgado de Garantías N°4 a cargo del juez Esteban Rossignoli y en la fiscalía de género de San Fernando a cargo de Bibiana Santella. “Se presentó la querella, aun no pudimos ver el expediente, pero por lo que sabemos no se avanzó en nada con la investigación ni se llamaron testigos. Supuestamente hubo un allanamiento, pero desconozco el motivo ni qué se buscaba, estaba más relacionado con la práctica ilegal umbanda que por el delito por el que se lo denunció”, explica en diálogo con este medio.<\/p>\n<p style=\"text-align: justify;\">“Este tipo sigue suelto. Hace 3 años me viene amenazando con un arma de fuego en la calle. Yo hablé y destapé una olla, porque muchas chicas me empezaron a contactar contando sus abusos sufridos. Muchas dijeron &#8216;a mí me paso lo mismo, era menor de edad&#8217;. Hasta se contactó la ex mujer de él que se tuvo que ir del barrio porque la amenazó. Es una persona peligrosa y yo no me puedo confiar de una perimetral y un botón que no anda”, agrega la denunciante. Según Agustina, ella envió a la fiscal Santella muchísimos mails con capturas de los mensajes que Ponce le mandaba violando la  restricción. La respuesta que obtuvo fue: “Ya tenes el botón y la perimetral”. “No me la querían dar porque el tipo este no era pareja mía. La denuncia además estaba mal redactada y tuve que corregir varias cosas, no pusieron que el tipo tenía armas de fuego”, relata.<\/p>\n<p style=\"text-align: justify;\">El magistrado hizo el pedido de prisión preventiva y el de acceso al expediente. “El acusado tiene mucha gente en el barrio que manda a matonear, tiene poder desde la ilegalidad. La presentación judicial la hicimos hace una semana y se la rechazaron por no poder pagar la tasa judicial de 300 pesos, ahí se nota la falta de perspectiva de género con la que están manejando el caso. Tendrían que darse cuenta de qué delito se trata y en todo caso haberle dado un plazo, no rechazarla de entrada. Tuvo que pagar y volver a presentar la denuncia”, agrega.<\/p>\n<p style=\"text-align: justify;\">Hoy Agustina no sale de su casa. Vive las 24 horas con temor de que Ponce cumpla con las amenazas, pero está determinada a llevar la causa hasta las últimas consecuencias. “Yo tenía miedo de hablar. Hay chicas que me contactaron que se callaron veinte años. Si el día de mañana yo aparezco muerta quiero que sepan que denuncie”, concluye con voz firme.<\/p>\n<p>__<\/p>\n<p style=\"text-align: justify;\"><i>Si vivís situaciones de violencia o conocés a alguien que esté en esa situación llamá al 144 o al 137.<\/i><br \/>\n<i>Además, te podes contactar por mail (linea144@mingeneros.gob.ar), WhatsApp (11-2771-6463), o través de la aplicación de la línea 144. <\/i><\/p>\n<h4>Foto de portada (archivo): <a href=\"https:\/\/www.instagram.com\/cadaver0exquisito\/?hl=es-la\" target=\"_blank\" rel=\"noopener\">@cadaver0exquisito<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Agustina vive en un estado de alerta constante desde el 19 de marzo. Denunció por abuso sexual con acceso carnal a Héctor Leonardo Ponce, conocido como “Tomi”, en Virreyes, localidad del partido bonaerense de San Fernando. Según el relato de Agustina, Ponce es un pai umbanda que hace prácticas ilegales en su domicilio. Desde que [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":6314,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[446,1607,1606,1602,1605,1603,1604],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/DSC_0591-e1593454154816.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6305"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6305"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6305\/revisions"}],"predecessor-version":[{"id":6345,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6305\/revisions\/6345"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6314"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}