{"id":6317,"date":"2020-06-30T10:47:36","date_gmt":"2020-06-30T13:47:36","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6317"},"modified":"2020-06-30T10:47:36","modified_gmt":"2020-06-30T13:47:36","slug":"concha-podcast","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/concha-podcast\/","title":{"rendered":"Concha Podcast"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Las mujeres se unieron para hacerme valer y luchar por mis derechos. Cada vez estoy más cerca de poder elegir: deseo no ser violentada, ser libre, quiero finalmente poder elegir qué es lo mejor para mi. Me educaron y me adoctrinaron, pero desde hace un tiempo, tengo voz y voto. Soy la chucha, la vagina, la cachufleta, la vulva, la chongui, la chuchi. Soy ella, soy la única, la incomparable. Soy LA CONCHA. <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">El manifiesto de Concha.<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Concha, esa palabra tan placentera de pronunciar, pero a la vez construida socialmente con una connotación muy poco sutil. Para algunxs, referente del órgano sexual femenino, para otrxs, un insulto (¿coincidencia?). Una palabra que se evita decir en público para no ver las caras indignadas de quienes te rodean, caras que no se encuentran cuando de verdad se necesitan. Pero Dalia Walker, Jimena Outeiro y Laura Passalacqua expresan que no habitan más esa incomodidad al llamar a su Podcast de Spotify y Soundcloud “Concha Podcast”. En estos tiempos, donde el concepto “mujer” ya queda chico, surge este espacio de, desde y para conchas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cada episodio de la semana es una charla entre amigas donde se las puede imaginar sentadas en la cocina, de madrugada y con una cerveza en la mano. Con humor, sin tabúes y sobretodo sin pelos en la lengua, estas conchas repasan sus experiencias viviendo, justamente, con y como conchas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Son mujeres que toman sus anécdotas y las llevan a su público para así poner en jaque la realidad que a muchxs nos toca vivir por el simple hecho de tener concha, realidad que otrxs prefieren ignorar. Así, los temas que se tocan son infinitos: el deseo, el lesbianismo, el porno, la religión y la masturbación femenina son solo algunos de ellos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cada temática no solo es capaz de hacernos sonrojar y reír a carcajadas mientras viajamos en tren al trabajo, sino que llega a interpelar hasta cuestionar los recuerdos más mínimos sobre aquella vez que un adulto nos trató de “puta” por tener la pollera del colegio muy corta o ese vago recuerdo del sentimiento de culpa que siempre estaba presente al momento de desear a otrx. En este podcast se trabaja con altura y carácter temas que probablemente den pudor para hablar por cuenta propia, pero, sin embargo, son necesarios.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Dalia Walker comenta en una entrevista a La Nación que su grupo de Whatsapp se llama “Concha Alert”. Al respecto explica: “A medida que profundizamos en el tema, notamos que la concha tiene sus propios avisos, su sabiduría: nuestra filosofía y motivación es dejarnos guiar por esa alerta hasta alcanzar el placer.” <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Acerca de las creadoras<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nos juntabamos todos los jueves a comer y beber y debatimos sobre temas que nos importan”, comentó Dalia Walker en una entrevista. Después de varios encuentros, se dieron cuenta de que los <em>barmen<\/em> se quedaban escuchando sus charlas. Es así como surgió la idea de grabar un podcast y “permitir que la concha hablara”. <\/span><\/p>\n<h4><em>–<\/em><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida<\/em><em>–<\/em><\/h4>\n<p><em>Foto de portada: Pia Outeiro para EL PAÍS<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las mujeres se unieron para hacerme valer y luchar por mis derechos. Cada vez estoy más cerca de poder elegir: deseo no ser violentada, ser libre, quiero finalmente poder elegir qué es lo mejor para mi. Me educaron y me adoctrinaron, pero desde hace un tiempo, tengo voz y voto. Soy la chucha, la vagina, [&hellip;]<\/p>\n","protected":false},"author":49,"featured_media":6319,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,1588],"tags":[1608,1609,1610],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Concha2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6317"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/49"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6317"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6317\/revisions"}],"predecessor-version":[{"id":6323,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6317\/revisions\/6323"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6319"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}