{"id":6324,"date":"2020-06-30T16:58:12","date_gmt":"2020-06-30T19:58:12","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6324"},"modified":"2020-06-30T17:52:34","modified_gmt":"2020-06-30T20:52:34","slug":"fallo-historico-la-justicia-rosarina-absolvio-a-aldana-munoz","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/fallo-historico-la-justicia-rosarina-absolvio-a-aldana-munoz\/","title":{"rendered":"Fallo histórico: la justicia rosarina absolvió a Aldana Muñoz"},"content":{"rendered":"<p style=\"text-align: justify;\">La Justicia rosarina absolvió hoy a Aldana Muñoz, quien había sido acusada por &#8220;abandono de persona&#8221; tras la muerte de su hijo de seis meses en manos de su ex pareja, Franco López, en abril de 2017. La fiscal Georgina Pairola había pedido 10 años de prisión para la madre por haber dejado al niño al cuidado de él mientras se bañaba. Los jueces resolvieron condenar al homicida a cadena perpetua y señalaron la ausencia de perspectiva de género en la fiscalía por forzar <span style=\"font-weight: 400;\">un tipo penal para revictimizar a Aldana. &#8220;El fallo sentó un precedente al marcar que bajo ningún punto de vista se puede usar el derecho penal para criminalizar a una mujer en situación de violencia y víctima del asesinato de su bebé&#8221;, dijo a <em>Feminacida <\/em>Victoria San Juan, integrante de ABOFEM, asociación que acompañó el caso <a href=\"https:\/\/feminacida.com.ar\/abogadas-feministas-piden-la-absolucion-de-aldana-munoz-acusada-por-mala-madre\/\" target=\"_blank\" rel=\"noopener\">difundido la semana pasada por este medio<\/a>.<\/span><\/p>\n<p style=\"text-align: justify;\">La decisión del tribunal conformado por Román Lanzón, Ismael Manfrín y Mariano Aliau torció el rumbo que había adquirido la causa, repleta de estereotipos machistas advertidos desde sus inicios por las abogadas feministas. &#8220;N<span style=\"font-weight: 400;\">o era necesaria la revictimización de Aldana durante todo el proceso de prueba en el juicio, en el que desde la querella y la fiscalía llevaron su vida personal a los estrados, tratando de desacreditarla como mujer y madre. Le preguntaban cuánto había sufrido por la muerte de su hijo, si lloraba mucho o poco, o sobre las relaciones que tenía, con quién se acostaba o no&#8221;, repudió la letrada. Por otro lado, agradeció en nombre de la Asociación al defensor Darío Pangrazi, quien estuvo abierto a su acompañamiento desde el primer momento. <\/span><\/p>\n<div id=\"attachment_6327\" style=\"width: 731px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6327\" loading=\"lazy\" class=\"wp-image-6327 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-15.25.38.jpeg\" alt=\"\" width=\"721\" height=\"1280\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-15.25.38.jpeg 721w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-15.25.38-169x300.jpeg 169w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-15.25.38-577x1024.jpeg 577w\" sizes=\"(max-width: 721px) 100vw, 721px\" \/><p id=\"caption-attachment-6327\" class=\"wp-caption-text\">Aldana Muñoz<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los fundamentos también advirtieron que la fiscal no contempló que Aldana es la madre y principal cuidadora de otros tres niños. &#8220;Desde 2015, el Código Civil y Comercial dice que la regla es la <a href=\"https:\/\/feminacida.com.ar\/repensar-las-paternidades\/\" target=\"_blank\" rel=\"noopener\">coparentalidad<\/a>, es decir, responsabilidad parental compartida entre ambos progenitores. Señalar eso es fundamental para derribar al patriarcado y dejar de poner a las <a href=\"https:\/\/feminacida.com.ar\/una-nueva-generacion-de-madres-feministas\/\" target=\"_blank\" rel=\"noopener\">madres<\/a> como las únicas responsables de los cuidados, o decir que el padre &#8216;ayuda&#8217; y &#8216;está presente&#8217;. El padre tiene que cumplir su rol, que es el mismo que tienen las madres en la crianza de sus hijos&#8221;, añadió San Juan.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El fallo terminó con un testimonio de la acusada donde manifestaba que jamás se hubiese imaginado que López iba a matar a su bebé. Por este motivo, pedía que la absolvieran de culpa y cargo. Para Aldana, el sostén de ABOFEM fue fundamental, más allá de lo jurídico, ya que según les expresó, se sintió muy sola durante estos años y el apoyo de ellas &#8220;hizo la diferencia desde lo humano&#8221;. El escenario da cuenta de la especificidad de la perspectiva feminista en estas y otras tantas profesiones. La mirada integral sobre las múltiples violencias que se ejercen sobre las mujeres es fundamental para promover el acceso a derechos a través de abordajes colectivos donde las voces de <a href=\"https:\/\/feminacida.com.ar\/absolvieron-a-yanina-fariaz\/\" target=\"_blank\" rel=\"noopener\">quienes protagonizan esos procesos<\/a> sean escuchadas. <\/span><\/p>\n<h4><strong>El caso<br \/>\n<\/strong><\/h4>\n<p style=\"text-align: justify;\">Aldana fue el 23 de abril de 2017 a la casa de su pareja con su hijo, Mateo, y lo dejó a su cuidado mientras se bañaba. A los diez minutos lo escuchó llorar, salió enseguida y encontró a López con el bebé en brazos, quien no reaccionaba. Inmediatamente se dirigieron al Hospital Escuela Eva Perón de Granadero Baigorria y luego al Hospital J. Vilela, donde Mateo finalmente murió. Tal como indica un <a class=\"addbackground\" href=\"https:\/\/www.instagram.com\/p\/CBt44k9AAk1\/\" target=\"_blank\" rel=\"noopener\">comunicado<\/a> de ABOFEM, el médico forense que realizó la autopsia afirmó que el fallecimiento se produjo “por un golpe en la cabeza (traumatismo encéfalo craneal producto del mecanismo de sacudida)”. En la etapa de producción de la prueba del juicio, ratificó que es imposible que haya sido un accidente debido a la fuerza con la que se ejecutó, a contramano de las primas declaraciones del acusado, quien manifestó que el niño “se había caído de la cama”.<\/p>\n<p style=\"text-align: justify;\">Las abogadas destacaron desde el primer momento que la figura de “abandono de persona”, con la que se buscaba fundamentar legalmente la acusación a Aldana, no tiene sustento. Según explicó San Juan, es una categoría del Código Penal tipificada en el artículo 106 que no se aplica en casos en los que la persona deja a su niñe al cuidado de otre, sino cuando se lo coloca en una situación de desamparo.<\/p>\n<p style=\"text-align: justify;\">Para la fiscal y la querella, “Aldana no cumplió efectivamente su rol de madre, colocando a su hijo en una situación de riesgo, incrementado injustificadamente el peligro de la vida de Mateo”. La jornada de hoy demostró que la construcción de sentidos subyacente a todo discurso se traduce en efectos concretos y materiales sobre las personas a quienes se juzga. Por este motivo, develar los lugares desde donde se elaboran estas narrativas que deciden sobre la culpabilidad o inocencia es indispensable en la búsqueda de justicia.<\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto de portada: Aldana junto a ABOFEM Rosario<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Justicia rosarina absolvió hoy a Aldana Muñoz, quien había sido acusada por &#8220;abandono de persona&#8221; tras la muerte de su hijo de seis meses en manos de su ex pareja, Franco López, en abril de 2017. La fiscal Georgina Pairola había pedido 10 años de prisión para la madre por haber dejado al niño [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":6325,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[602,1576,585,765,1577,479,20],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-15.26.46.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6324"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6324"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6324\/revisions"}],"predecessor-version":[{"id":6332,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6324\/revisions\/6332"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6325"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}