{"id":6334,"date":"2020-07-01T08:49:43","date_gmt":"2020-07-01T11:49:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6334"},"modified":"2020-07-01T13:36:12","modified_gmt":"2020-07-01T16:36:12","slug":"la-historia-detras-de-malinalli-la-traidora-del-imperio-azteca","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-historia-detras-de-malinalli-la-traidora-del-imperio-azteca\/","title":{"rendered":"La historia detrás de Malinalli, &#8220;la traidora&#8221; del Imperio Azteca"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Las mujeres son invisibilizadas constantemente en el discurso de la historia oficial. En 1519, en la entrada de la imponente capital del Imperio mexica, Tenochtitlan, se generó el encuentro entre dos culturas. No fue un choque protagonizado solo por hombres, como ilustran las representaciones actuales, sino que fue guiado por una mujer. Malinalli se dedicó con gran responsabilidad a iniciar el diálogo entre dos mundos periféricos, Moctezuma y Cortés. Durante mucho tiempo fue vista como &#8220;la traidora&#8221; que colaboró con la invasión española. Pero hoy, ese relato comienza a cambiar. &#8220;Cansada de valer menos que una semilla de cacao, tomó la decisión de encaminarse en ese sendero lleno de peligros, pero sabiendo que al final podría usar los granos de maíz para sembrar su propia milpa, su propia libertad&#8221;, describe la docente Rocío Bezenzette y fundadora del blog <a href=\"https:\/\/perspectivafeminista.com.ar\/\" target=\"_blank\" rel=\"noopener\">Perspectiva Feminista<\/a>. En el <a href=\"https:\/\/feminacida.com.ar\/la-lucha-por-otra-historia\/\" target=\"_blank\" rel=\"noopener\">Día de lxs Historiadorxs<\/a>, un perfil en su nombre.<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Malinalli. Malintzin. Malinche. Malina. Marina. Malinchi. Fueron diversos los nombres que se le asignaron a la mujer que vamos a conocer a través de estos trazos, en diferentes momentos. Y todos tienen un por qué. En la historia mexicana es presentada como “Malinche la traidora” por haber cooperado con Cortés en la expedición y conquista del Imperio Azteca o mexica. ¿Malinalli fue una traidora? ¿Cómo es la mujer que se esconde detrás de esos nombres? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En su <\/span>nacimiento <span style=\"font-weight: 400;\">estuvo presente Tláloc, el dios de la lluvia. La tierra estaba mojada, el agua circulaba como pequeños arroyos, y en el cielo los rayos plateados dibujaban a la serpiente emplumada. Nadie quería perderse el <\/span>primer llanto<span style=\"font-weight: 400;\">. La madre desnuda pujaba en cuclillas, mientras que la abuela esperaba ansiosa la llegada de su nieta. Alcanzó a ver la pequeña cabeza emergiendo de la vagina. Con el cuchillo de obsidiana listo para cortar el lazo que unía a la bebé con su madre. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El agua crujió en la tierra, la serpiente danzó en el cielo. En un instante el silencio se adueñó de ese momento. Y el estallido del llanto fue el primer habla. La abuela la apretó contra su pecho para darle la bienvenida a la bebé, que portaría el nombre náhuatl de <\/span>Malinalli <span style=\"font-weight: 400;\">que significaba “hierba trenzada”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los <\/span>primeros años <span style=\"font-weight: 400;\">transcurrieron entre figuras de lodo, curiosidad por los astros y dibujos de códices. Su mejor amiga y aliada fue su abuela, que con rigor se ocupó de su educación. Pero este momento no duraría mucho. Tras el fallecimiento de quien la crió en su primera infancia, Malinalli, con tan solo cinco años, fue entregada a una nueva familia en calidad de <\/span>esclava<span style=\"font-weight: 400;\">. Pasaba a valer menos que una semilla de cacao. En muchas ocasiones sintió una gran soledad, y apretaba los granos de maíz de su milpa para lograr percibir la cálida presencia de su abuela y la de sus dioses. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al mercado maya de <\/span>Tabasco<span style=\"font-weight: 400;\">, en donde se encontraba Malinalli, estaban llegando poco a poco los <\/span>rumores <span style=\"font-weight: 400;\">de unos extraños que habían logrado llegar a la costa mexica. ¿Sería el regreso de Quetzalcoatl que pondría fin al dominio del tlatoani Moctezuma? ¿Al fin podrían ser liberados de los tributos del imperio mexica? ¿Quienes eran esos extraños que llegaban desde el mar? Algunxs sentían gran alivio por los enviados de Quetzalcóatl, mientras que otrxs una gran incertidumbre. Pero para Malinalli representaba un importante alimento para su curiosidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esa curiosidad prontamente fue saciada. Para evitar un enfrentamiento contra los recién llegados, decidieron hacerle entrega de un <\/span>regalo<span style=\"font-weight: 400;\">. Veinte mujeres esclavas fueron destinadas a cumplir los deseos lujuriosos de aquellos extraños, entre las cuales se  encontraba Malinalli. Pero el nuevo destino no le ocasionaba ningún miedo, ya que iba acompañada por sus granos de maíz, su abuela y sus dioses. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los extraños no hablaban náhuatl ni maya. Las únicas lenguas que Malinalli podía  comprender. El desafío nuevo se presentaba ante su oído y lengua. La oportunidad se dio durante su bautismo, en donde pudo conocer al fraile Aguilar, que podía entender la lengua maya. En la ceremonia se le impuso un nuevo nombre, <strong>“<\/strong><\/span>Marina<span style=\"font-weight: 400;\"><strong>”.<\/strong> ¿Qué significado tenía? Imprescindible tener ese conocimiento para captar el nuevo camino que se abría a sus pies. “La mujer que proviene del mar”, contestó el fraile. Un tanto desilusionada por la poca relevancia que resultaba ese significado, volvió a preguntar: ¿por qué ese nombre? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El fraile respondió: “Porque es parecido a Malinalli”. No solo había quedado un poco decepcionada, sino que también resultaba dificultoso poder coordinar los movimientos precisos para alcanzar el sonido “erre”, un sonido que no estaba presente en la sinfonía del maya o el náhuatl. Ahí tenemos el sincretismo de “<\/span>Malina<span style=\"font-weight: 400;\">”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El nombre que Malinalli podía pronunciar, pero no comprender, era <\/span>Cortés<span style=\"font-weight: 400;\">, ya que su significado no cuajaba a la personalidad de aquel sujeto. Bruto, ansioso, violento. Pero de gran poder, en donde ella podía albergar su seguridad como esclava, y cumplir con los pedidos de su curiosidad. Estos últimos son lo que permitieron que Malinalli hablara y conociera su voz, silenciada por aquellos tiempos que valía menos que una semilla de cacao. Ahora no más. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Comenzaron a llegar los <\/span>emisarios de Moctezuma <span style=\"font-weight: 400;\">para averiguar quiénes eran estos extraños representantes de Quetzalcoatl. Aguilar se vio imposibilitado de comprender aquellos sonidos que no se asemejaban al maya, pero que sí eran familiares para Malinalli. Ante la barrera de “las mujeres deben guardar silencio”, Malinalli decidió no hacerlo. Pasó a ser la traductora de los emisarios de Moctezuma, del náhuatl al maya, y el fraile Aguilar del maya al castellano. Pero no era solo una cuestión de traducir, sino de comprender la complejidades de ambos mundos, conseguir acuerdos que se inclinaran hacia sus intereses. ¿Qué era lo que quería Malinalli? Sembrar las semillas de maíz que habían elegido cuidadosamente con su abuela, y así tener su propia milpa, su propia libertad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ahora Malinalli valía más que una semilla de cacao, ya casi se asemejaba al <\/span>oro <span style=\"font-weight: 400;\">ansiado por los extraños. Ese oro que tanto le interesaba a Cortés pero que para ella resultaba solo un desecho de los dioses. La curiosidad ahora se combinaba con la astucia y la valentía. Rápidamente Malinalli se zambullía en el mundo político dominado por los hombres, en donde las mujeres no intervienen, ni tienen voz. Pero ella sí tenía voz, lengua y mente. Ante estas circunstancias, su nombre sufría una modificación más. La llamaban <\/span>Malintzin<span style=\"font-weight: 400;\">, el sufijo -tzin, denotaba un status social importante. Luego, los españoles lo modificaron a <\/span>Malinchi <span style=\"font-weight: 400;\">o <\/span>Malinche <span style=\"font-weight: 400;\">por su incapacidad de pronunciar “tzin”. Y sí, era importante, era la voz de los enviados de Quetzalcóatl. Era la voz de los pueblos aliados de Cortés. Era la voz de los emisarios de Moctezuma. Pero en realidad, era la voz de una mujer que ansiaba su libertad. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6338\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-22.12.10.jpeg\" alt=\"\" width=\"1200\" height=\"900\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-22.12.10.jpeg 1200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-22.12.10-300x225.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-22.12.10-768x576.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-22.12.10-1024x768.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-22.12.10-1170x878.jpeg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/WhatsApp-Image-2020-06-30-at-22.12.10-740x555.jpeg 740w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Gracias a la intervención de Malinalli como <\/span>traductora <span style=\"font-weight: 400;\">y <\/span>negociadora<span style=\"font-weight: 400;\">, se fue abriendo el sendero a los enviados de Quetzalcóatl, que según marcaba la leyenda los iban a liberar del sometimiento mexica. De esa forma, fue sencillo entablar alianzas con aquellos pueblos que estaban hartos de tributar a Moctezuma. Querían luchar por su libertad, a igual que Malinalli, pero diferente era para los extraños, que lo único que aprendieron a decir es “teocuilatl” que quiere decir “cagada de los dioses”, “oro”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El final del sendero ya podía verse. Al igual que la libertad de Malinalli. Los extraños ya no iban solos, sino acompañados de los <\/span>pueblos aliados <span style=\"font-weight: 400;\">en contra del imperio mexica. El tlaotani Moctezuma se encontraba en una disyuntiva, podría enfrentar fácilmente a estos extraños, pero como  venían del mar,  posiblemente fuesen enviados por Quetzalcoatl. Así que optó por recibirlos cálidamente para comprender sus intenciones. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1519, en la entrada de la imponente capital del imperio, Tenochtitlan, se generó el encuentro entre dos culturas, conocido como el “choque cultural”. No fue un <\/span>encuentro <span style=\"font-weight: 400;\">protagonizado por hombres, como ilustran las representaciones actuales, sino que fue un encuentro guiado por una mujer, Malinalli, que se dedicó con gran responsabilidad a iniciar el diálogo entre dos culturas periféricas, Moctezuma y Cortés. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante las <\/span>guerras de independencias en México, en el siglo XIX, se necesitó escribir una narrativa oficialista <span style=\"font-weight: 400;\">para construir un “nosotros” y un “otros”. Ese nosotros iba a estar representado por el pasado mexica o azteca. Mientras que “otros” sería aquellos que estuvieron en su contra, como los conquistadores. Ahí entra a jugar un papel fundamental el rol de Malinalli o la Malinche, tachada como <\/span>“la traidora” <span style=\"font-weight: 400;\">del Imperio Azteca por haber cooperado con la invasión española. Esta narrativa se encuentra repleta de tintes machistas que invisibilizan la situación real que tuvo que atravesar Malinalli como mujer para conseguir su libertad, en una realidad dominada por hombres. <\/span><\/p>\n<p style=\"text-align: justify;\">El personaje de Malinalli nos convoca a cuestionarnos. ¿Cuál es <a href=\"https:\/\/feminacida.com.ar\/juana-azurduy-entre-flores-y-espadas\/\" target=\"_blank\" rel=\"noopener\">la condición de la mujer en la Historia<\/a> y en la actualidad? En esta disciplina, cientos de nombres de mujeres fueron silenciados en las fuentes históricas por el recelo misógino de sus autores. Se tergiversaron sus relatos al llamarlas traidoras o prostitutas, como el caso de Malinalli, sin lograr comprender los obstáculos que tuvieron que atravesar como mujeres. En la actualidad, este tipo de relatos misóginos son parte del discurso patriarcal que oprime e inferioriza a la mujer. Por esa razón, el feminismo tiene un rol fundamental en la reescritura de la historia, y tiene que tomar como bandera a los cientos de nombres de <a href=\"https:\/\/feminacida.com.ar\/vilma-espin-una-revolucion-dentro-de-la-revolucion\/\" target=\"_blank\" rel=\"noopener\">mujeres que recorren las páginas del pasado<\/a> para lograr visibilizarlas. ¿Hay más Malinalli(s) en la Historia? Seguro que sí. ¿Cómo podemos encontrarlas? Sólo es cuestión de correr el punto de vista, ponerse las gafas violetas y bucear detrás de sus nombres.<\/p>\n<p><em>Ilustración de portada: Manuela Cattaneo<\/em><\/p>\n<h4><em>–<\/em><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida<\/em><em>–<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Las mujeres son invisibilizadas constantemente en el discurso de la historia oficial. En 1519, en la entrada de la imponente capital del Imperio mexica, Tenochtitlan, se generó el encuentro entre dos culturas. No fue un choque protagonizado solo por hombres, como ilustran las representaciones actuales, sino que fue guiado por una mujer. Malinalli se dedicó [&hellip;]<\/p>\n","protected":false},"author":44,"featured_media":6335,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,1538,897,35],"tags":[874,1612,1613,1611,297],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/06\/Malinalli-02-02.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6334"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6334"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6334\/revisions"}],"predecessor-version":[{"id":6344,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6334\/revisions\/6344"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6335"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}