{"id":6346,"date":"2020-07-02T00:27:59","date_gmt":"2020-07-02T03:27:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6346"},"modified":"2020-07-02T10:24:21","modified_gmt":"2020-07-02T13:24:21","slug":"te-quiero-diego","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/te-quiero-diego\/","title":{"rendered":"Te quiero, Diego"},"content":{"rendered":"<p style=\"text-align: justify;\">­–Activamos el protocolo– me dijo Carolina, una médica, a través de un consultorio virtual. –Te va a pasar a buscar una ambulancia en tres horas aproximadamente.<\/p>\n<p style=\"text-align: justify;\">Lo que ella no sabía es que ese procedimiento de seguridad y prevención era el silbatazo del referí que dio comienzo al partido.<\/p>\n<p style=\"text-align: justify;\">Carolina me avisó que no iba a pasar la noche en mi casa. Me trasladarían a un hospital para hacerme el hisopado y luego a un hotel para esperar los resultados. Entre lágrimas, preparé una mochila con un poco de ropa, la compu, cargador, billetera y un bolsito con cosas inútiles. Carolina activó el protocolo, pero también activó el miedo, la ansiedad, la incertidumbre y la angustia. En el fondo, sabía que tenía que hacerlo porque así iba a estar tranquila y a cuidar a mi familia y a los que me rodeaban.<\/p>\n<p style=\"text-align: justify;\">La ambulancia llegó un poco antes de las doce de la noche. Saludé sin mucho preámbulo a mi hermana y a mi viejo y me fui. Era la primera vez que viajaba en una y la verdad es que prefiero el Uber. Metimos Mataderos-Palermo en quince minutos con Milton Casco encarando por izquierda al volante. Al rato, entré al hospital y me recibió Jordan, el médico de guardia. Me revisó, me tomó la fiebre, me preguntó qué me dolía, qué había pasado y cómo me sentía. Después de eso, me derivó al siguiente paso.<\/p>\n<p style=\"text-align: justify;\">Entre líneas amarillas en el pasillo, me paré como un jugador que espera un tiro libre. Ahí conocí a Jorge, un empleado de seguridad que me pidió que me saque los guantes de látex.<\/p>\n<p style=\"text-align: justify;\">–Sí, Jorge, tenés razón. Pero me dijeron que me los tenía que poner.<\/p>\n<p style=\"text-align: justify;\">Hablamos sobre la falta de información sobre la pandemia: cada uno te dice una cosa distinta.<\/p>\n<p style=\"text-align: justify;\">–Quedate tranquila, no tenés nada. Seguro te da negativo– soltó para romper el silencio. En mi frente, un cartel imaginario con luces titilantes decía “tengo miedo” y pedía el cambio.<\/p>\n<p style=\"text-align: justify;\">Todavía no sabía que lo peor estaba por llegar: el tiro libre se llamaba “hisopado”. Fue totalmente horrendo. Todo bien, pero nadie me avisó que además de meterte ese palito con algodón en la garganta, te perforaban hasta el cerebro metiéndotelo por la nariz. Nunca experimenté nada más feo que eso, de verdad no exagero.<\/p>\n<p style=\"text-align: justify;\">Volví a la ambulancia. Estaba Milton Casco y Rubén, el camillero. Ahí subimos y fuimos al hotel. Cuando llegamos, Rubén me dio charla. Me contó un poco cómo vive todo esto. Estaba aburrido porque no hacían más que trasladar gente de un lado al otro. Se ve que extrañaba la acción; aunque la verdad que, con un compañero como Milton, no sé cómo no me voló el desfibrilador por la cara. Al rato me dijo que podía bajar. El “quedate tranquila” se convirtió en el “ponga huevo” de la tribuna.<\/p>\n<p style=\"text-align: justify;\">–Vas a estar bien, hacé de cuenta que son vacaciones.<\/p>\n<p style=\"text-align: justify;\">¿Vacaciones? Por favor, la próxima que sean de verdad. Me recibió Edgardo en la recepción del hotel y me dijo que vaya a la habitación 138. Ahí me esperó Fernando, el enfermero de turno. Me explicó el procedimiento y se fue. A los cinco minutos me llamó para preguntarme como estaba y qué temperatura tenía. Después, silencio.<br \/>\nTerminó el primer tiempo. ¿Qué mierda hago acá? De dormir, ni hablar.<\/p>\n<p style=\"text-align: justify;\">Me golpearon la puerta a las 8:15. Arrancó el segundo tiempo. Un médico disfrazado de astronauta me trajo el desayuno y se fue. No era la gran cosa, pero me tomé el café con leche y empecé mi día. La cabeza no ayudaba demasiado, me sentía muy encerrada y sola. Por suerte me secundaron Juan y Juanita, quienes estaban jugando su propio partido y esperando el resultado. El teléfono sonaba constantemente: no eran noticias, sólo preguntas para saber cómo estaba y un reporte de síntomas.<\/p>\n<p style=\"text-align: justify;\">Las horas que siguieron no fueron muy productivas. La verdad es que no me sentí demasiado feliz. La tensión aumentaba porque no tenía novedades del estudio. Juan dio negativo. Juanita dio negativo. Terminaban los partidos ¿Y el mío? Ya había perdido las esperanzas de tener el resultado ese día. Luchi me bancó en una videollamada por dos horas. Mi psicóloga, otro rato.<\/p>\n<p style=\"text-align: justify;\">Tiempo de descuento. Seguían sin llamarme. Sin embargo, tenía otra gran preocupación. Después de mucho meditar, llamé a recepción.<\/p>\n<p style=\"text-align: justify;\">–Hola, ¿te puedo hacer una pregunta? Me da mucha vergüenza– le dije a Edgardo de la recepción. –¿Tenés un secador de pelo?<\/p>\n<p style=\"text-align: justify;\">Escuché su risa al otro lado del teléfono. Me dijo que sí, que me lo mandaba a la habitación. Seguía sin saber la respuesta del hisopado, pero… al menos me pude secar el pelo después de bañarme sin morir de frío. Al final de cuentas, aunque quise mantener mi alisado, quedé como el Pibe Valderrama. Como el gol no llegaba, a eso de las 10 de la noche se me apagó el mundo y me quedé dormida. Me desperté de una pesadilla horrible a la madrugada y no pude volver a dormir.<\/p>\n<p style=\"text-align: justify;\">Arrancó el alargue del partido. Desayuné y me conecté con Andre y Luchi, mi grupo de trabajo y de apoyo moral. Fueron las DT de mi equipo.<\/p>\n<p style=\"text-align: justify;\">–Volvió Violencia Rivas– dijo Andre, después de un mar de quejas que hice hacia el sistema, la burocracia, el sanatorio, el trabajo, el país, el mundo. Me convertí en troska por un segundo y, después de mi catarsis, me calmé.<\/p>\n<p style=\"text-align: justify;\">El teléfono sonó de nuevo. Se me cayó al piso de los nervios.<\/p>\n<p style=\"text-align: justify;\">–Hola, ¿Carolina? Soy Diego, el médico del hotel– Casi me desmayo en la silla –Tengo tu resultado. Dio negativo, podés volver a tu casa.<\/p>\n<p style=\"text-align: justify;\">No pude evitar cerrar el puño en señal de victoria, como cuando grito los goles de River. Este gol fue agónico, como el del Pity Martínez en Madrid. Colgué el teléfono temblando. ¡Te quiero, Diego! A vos y a todos los que me acompañaron en estas 40 horas de distopía. El gol lo gritamos con mi familia, mi equipo y los pocos que sabían que estaba pasando por esto y esperaban al vilo.<\/p>\n<p style=\"text-align: justify;\">Terminó el partido. La hinchada estaba contenta. El gol me hizo llorar y bajar la tensión. No es el final del campeonato, todavía falta para ganarle a este bicho.<\/p>\n<p style=\"text-align: justify;\">¿La mano de Dios? No sé, pero de la mano de Diego, di la vuelta a casa.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>­–Activamos el protocolo– me dijo Carolina, una médica, a través de un consultorio virtual. –Te va a pasar a buscar una ambulancia en tres horas aproximadamente. Lo que ella no sabía es que ese procedimiento de seguridad y prevención era el silbatazo del referí que dio comienzo al partido. Carolina me avisó que no iba [&hellip;]<\/p>\n","protected":false},"author":50,"featured_media":6349,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,33,897],"tags":[1280,1618],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/maxresdefault-e1593640632640.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6346"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/50"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6346"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6346\/revisions"}],"predecessor-version":[{"id":6369,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6346\/revisions\/6369"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6349"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}