{"id":6352,"date":"2020-07-02T00:27:29","date_gmt":"2020-07-02T03:27:29","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6352"},"modified":"2020-07-02T11:34:08","modified_gmt":"2020-07-02T14:34:08","slug":"sacar-al-patriarcado-de-los-consultorios-de-ginecologia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/","title":{"rendered":"Sacar al patriarcado de los consultorios de ginecología"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Un día como hoy pero de 1889 se recibió Cecilia Grierson, la primera médica argentina que se dedicó a la ginecología. Más de un siglo después, los prejuicios con los que tuvo que cargar persisten en los consultorios de esta especialidad. ¿Cómo se construyen las relaciones de poder al interior de la medicina? ¿Por qué las mujeres y <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-nuestras-vulvas\/\" target=\"_blank\" rel=\"noopener\">personas con vulva<\/a> sentimos tanto pudor y miedo a la hora de realizar visitas o chequeos? ¿Qué imaginarios entran en juego?  ¿Cómo despatriarcalizar la mirada en las cuestiones que atañen a la salud? En esta nota, las voces de cinco profesionales.<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para muchas mujeres y personas útero portantes, ir al ginecólogue puede terminar transformándose en una experiencia angustiante e invasiva. En muchos casos, el descubrimiento de la propia genitalidad pasa a estar en manos de un varón. Por eso, un control de rutina puede convertirse en un momento incómodo y algo doloroso. Una palabra que no se entendió o una mirada acusante pueden expulsar a les pacientes de estos espacios. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Sentí un trato deshumanizante, no me dieron ganas de volver”. “Tenía 18 años y la médica me dio todo un sermón para que evitara tener relaciones sexuales”. “La próxima vez, venite a la consulta depilada”. “Me pasó de pedir exámenes de sangre y qué del otro lado te pregunten, ¿para qué?”. “Una amiga quería ponerse un parche y la ginecóloga le dijo que ya estaba grande para eso, que solamente se cuidara con preservativo”. “Mi hermana es <a href=\"https:\/\/feminacida.com.ar\/por-un-tijereteo-sin-riesgos\/\" target=\"_blank\" rel=\"noopener\">lesbiana<\/a> y tuvo que pasar por varias ginecólogas porque la lastimaban con el espéculo”. “A los 27 años el ginecólogo que me atendía me preguntaba reiteradas veces si ya estaba evaluando la posibilidad de ser madre”. “Le conté de mis inseguridades a la hora de tener relaciones y me dijo que si no bajaba de peso era muy probable que no pudiera estar con nadie por cómo era mi cuerpo”. “Me preguntó la frecuencia de mis relaciones y cuántas parejas sexuales había tenido, me molestó la forma en que me interrogó”. “Me negaron la atención por ser varón trans”. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6357\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/pap-test-810x535.jpg\" alt=\"\" width=\"810\" height=\"535\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/pap-test-810x535.jpg 810w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/pap-test-810x535-300x198.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/pap-test-810x535-768x507.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/pap-test-810x535-740x489.jpg 740w\" sizes=\"(max-width: 810px) 100vw, 810px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Todos estos comentarios subjetivos, paternalistas, cargados de violencia, fueron pronunciados por algune profesional de la salud durante una consulta ginecológica. “¿Cómo es que les pacientes acatan sin chistar la decisión médica? ¿Cómo es esto de imponer métodos anticonceptivos y si no los aceptan, se culpabiliza? ¿Cómo fue que llegamos a esta situación?”, se pregunta con vehemencia María Brown Galindez, ginecóloga y residente en tocoginecología.<\/span><span style=\"font-weight: 400;\"> <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Desde el vamos, la formación es patriarcal <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Por donde lo mires, el ámbito hospitalario se encuentra atravesado por el patriarcado. En entrevistas previas a la adjudicación a la residencia me han preguntado acerca de mi <a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-y-mala-praxis-la-lucha-de-una-sobreviviente\/\" target=\"_blank\" rel=\"noopener\">futuro obstétrico<\/a> como condicionante. ¿Estás en pareja? ¿Pensás tener hijxs? Cosas de ese estilo. Ginecología es una especialidad quirúrgica y los ‘buenos cirujanos’ son hombres, te dicen”, cuenta María a <em>Feminacida.<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carla Torrisi, ginecóloga, obstetra e integrante de la Red de Profesionales por el Derecho a Decidir, también dialogó con este medio: “Es una de las profesiones más feminizadas, por ahí somos el 60 o 70 por ciento de mujeres en la facultad. Yo arranqué la residencia en 2016. En el 2018 empezó el debate por el <a href=\"https:\/\/feminacida.com.ar\/guia-practica-para-un-aborto-seguro-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">aborto legal <\/a>y ahí nació mi cuenta de ginecofeminista como una especie de espacio catártico, porque estaba bastante harta de la <a href=\"https:\/\/feminacida.com.ar\/apuntes-para-asistir-la-violencia-machista-en-cuarentena\/\" target=\"_blank\" rel=\"noopener\">violencia machista<\/a>”.  También señala que las médicas, a diferencia de los colegas varones, están más expuestas a sufrir violencias.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los últimos años, con el avance del movimiento feminista y del <a href=\"https:\/\/feminacida.com.ar\/el-orgullo-es-la-lucha\/\" target=\"_blank\" rel=\"noopener\">colectivo LGBTTIQ+<\/a>, la lucha se materializó en materia de derechos a través de la sanción de distintas leyes (Ley de Salud Sexual y Procreación Responsable n°25.673, Ley 26.150 de Educación Sexual Integral, Ley 26.485 de Protección Integral para Prevenir, Sancionar y Erradicar la Violencia contra las Mujeres en los Ámbitos en que Desarrollen sus Relaciones Interpersonales, Ley 26.618 de Matrimonio Igualitario, Ley 26.743 de Identidad de Género, Ley 25.929 Parto Respetado) y más recientemente con la instalación del proyecto de ley por la Interrupción Legal del Embarazo (ILE).<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La introducción de estos cambios evidenció y profundizó la falta de perspectiva de género en todas las áreas y particularmente permeó en la medicina hegemónica y patriarcal. <\/span><span style=\"font-weight: 400;\">Según un estudio del Programa de las Naciones Unidas para el Desarrollo (PNUD), “Género en el sector salud: feminización y brechas laborales” del 2018, la llamada “feminización profesionalizada”, es decir, la creciente participación de mujeres en puestos profesionales, hizo que en 1980 ellas representaran cerca de 3 de cada 10 puestos, mientras que en el 2016 la cantidad prácticamente se duplicó y alcanza al 59,3 por ciento. Sin embargo, en los puestos de mayor inicdencia, los números cambian: &#8220;Las jefaturas o los cargos importantes son ocupados por hombres y lo mismo pasa en los hospitales para hacer la <a href=\"https:\/\/feminacida.com.ar\/una-historia-detras-de-cada-ambo\/\" target=\"_blank\" rel=\"noopener\">residencia médica<\/a>”, asevera Fabiana Taul, médica y residente en tocoginecología, en conversación con este medio.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para profundizar con este análisis, Feminacida consultó a Laura Belli, doctora en filosofía por la Universidad de Buenos Aires (UBA), <\/span><span style=\"font-weight: 400;\">especialista en bioética, <\/span><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\">la rama que se ocupa de la ética médica y la ética de la salud<\/span><span style=\"font-weight: 400;\">—<\/span><span style=\"font-weight: 400;\"> e integrante de los comités de bioética y de ética de la investigación del Hospital Argerich.<\/span><\/p>\n<p style=\"text-align: justify;\">“La ausencia se puede explicar en tres niveles: en el ámbito de las estructuras de salud, en el ámbito de los sistemas de salud y también en el ámbito de la atención clínica. Pensemos, ¿quiénes ocupan los puestos jerárquicos en las estructuras del sistema de salud? La enorme mayoría de las personas que dirigen la Organización Mundial de la Salud (OMS) o la Organización Panamericana de la Salud (OPS) son varones y sólo hubo en los últimos tiempos, algunas mujeres que llegaron a la dirección. Esta falta de representación en esos espacios de tomas de decisiones impacta también después en políticas de salud que van a llegar a la población”, explica.<\/p>\n<p style=\"text-align: justify;\">Según la especialista, las consecuencias de estas desigualdades no solamente se van a ver reflejadas en la atención hacia las, los y les pacientes, sino que, a su vez, perjudican al colectivo de las identidades subalternizadas, que tienen casi nula representatividad en estos espacios. Muchas veces por desconocimiento o por falta de interés. Las mujeres son desplazadas hacia puestos de menor jerarquía, con menores retribuciones económicas. En general, se agrupan en especialidades como ginecología, pediatría, dermatología. Esto pasa en Argentina y a nivel mundial, lo que nosotrxs llamaríamos “tareas de cuidado”. Entonces, se replica el lugar que las mujeres tienen en sus hogares en relación con su familia dentro de los sistemas de salud, y esto es problemático.<\/p>\n<h4 style=\"text-align: justify;\"><b>Despatriarcalizar la mirada es posible<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Nadia Vico Francia, ginecóloga y obstetra entrevistada por este medio, este es un problema estructural y patriarcal. &#8220;Los puestos jerárquicos son ocupados exclusivamente por varones, sobre todo en las especializaciones quirúrgicas, traumatología, neurocirugía, cirugía general, varias de ellas. <\/span><span style=\"font-weight: 400;\">Desde hace un año, tengo el orgullo de tener una jefa mujer en mi servicio de ginecología del hospital público<\/span><span style=\"font-weight: 400;\"> y ella, por ejemplo, dentro de las especialidades quirúrgicas, es la única jefa mujer”, enfatiza.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuando te parás desde una perspectiva feminista, siempre recibís maltrato de tus pares profesionales, porque pierden poder y ven cuestionada su autoridad. Aunque se van introduciendo cambios. Por ejemplo, la única sociedad que se pronunció en el marco de la semana por el <a href=\"https:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/\" target=\"_blank\" rel=\"noopener\">Parto Respetado<\/a> fue el Comité de Obstetricia Crítica que pertenece a <\/span><span style=\"font-weight: 400;\">La Sociedad Argentina de Terapia Intensiva (SATI<\/span><span style=\"font-weight: 400;\">). E<\/span><span style=\"font-weight: 400;\">sto no es casual: es una sociedad presidida por una mujer&#8221;, opina en este mismo sentido Carla. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuesta romper el binarismo. Es una lucha que muchas veces nos cargamos les profesionales más jóvenes y residentes, no todes, pero muches nos embanderamos en que haya otra visión. Hay varias personas trabajando para que haya perspectiva de género. Hay momentos de lucha del equipo o de residentes. En este último tiempo hubo un cambio en la atención del embarazo de un varón trans. Pero todavía falta que los que están más arriba se abran un poco más”, reflexiona Fabiana. <\/span><\/p>\n<p style=\"text-align: justify;\">Asimismo, Carla manifiesta: &#8220;Con mis colegas varones tengo buena relación. Les más jóvenes intentan deconstruirse mucho y les cuesta un montón, tratan de no reproducir la violencia que tienen los médicos varones más grandes. Las ginecólogas mujeres también son muy machistas. Hay una cuestión generacional y una cuestión de género. Es un laburo médico diario y encima te señalan como ‘la doctora que hace abortos’ porque sos la única que se la banca y le pone la espalda y el cuerpo a esas situaciones que no tienen respuesta en muchos lugares. Es difícil, también las licenciadas en obstetricia que son nuestras colegas y las médicas ginecólogas repiensan mucho sus prácticas, sobre todo porque la <a href=\"https:\/\/feminacida.com.ar\/la-salud-publica-terreno-de-conquista-trans\/\" target=\"_blank\" rel=\"noopener\">población trans<\/a> son nuestres pacientes y requieren controles ginecológicos”.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">María cuenta que después del primer caso de abuso sexual que recibió en la guardia y de ver cómo se maltrató a esa mujer, hizo un click. “Cuando empecé a trabajar en consultorios privados logré incorporar a las consultas una modalidad que incluye la perspectiva de género y, fundamentalmente, el respeto hacia la autonomía del paciente. Es sorprendente cómo cambia la relación médica-paciente, y les pacientes lo perciben y lo agradecen”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Hacia una mirada integral de la salud<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pensar en una ginecología con perspectiva de género es posible, pero todavía queda mucho camino por recorrer. Para Fabiana, la clave está en entender al sujeto como un paciente y no como una enfermedad. Por su parte, Nadia repara en que les mediques deben acompañar, aconsejar, guiar, pero de ninguna manera meterse en la vida del otro, otra u otre. “No es tu papel, no es tu rol, no te corresponde, tu papel como profesional conlleva otras obligaciones que no son juzgar precisamente”, sintetiza. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Laura señala como un avance los cambios en la formación que se introdujeron en las universidades del Conurbano. Se trata de instituciones educativas más nuevas, con planes de estudio que incluyen todas estas temáticas, muchísimo más atentas con cuestiones como la <a href=\"https:\/\/feminacida.com.ar\/alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans\/\" target=\"_blank\" rel=\"noopener\">Ley Identidad de Género<\/a>. De alguna manera, hacen que la formación de les nueves residentes en salud promueva otra mirada y con intereses muchísimos más amplios.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Asimismo, todas las voces coinciden en que es fundamental fortalecer la Ley 26.150 de <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">Educación Sexual Integral<\/a>, porque constituye un puntapié para que cambie la mirada sobre <a href=\"https:\/\/feminacida.com.ar\/dilatacion-vaginal-que-el-deseo-pueda-mas-que-la-imposicion\/\" target=\"_blank\" rel=\"noopener\">les cuerpes<\/a>. Por último, Laura enfatiza en que los sistemas de salud deben adecuarse para dejar de ser expulsivos con la diferencia. “No basta con que existan <a href=\"https:\/\/feminacida.com.ar\/la-salud-publica-terreno-de-conquista-trans\/\" target=\"_blank\" rel=\"noopener\">consultorios amigables<\/a>. Lo que nosotrxs buscamos es que todo el sistema de salud sea un sistema amigable. Es decir, que no sea expulsivo como es hoy, con mujeres pobres, con migrantes, con personas trans, con travestis, con varones gays”.<\/span><\/p>\n<h4><em>–<\/em><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida<\/em><em>–<\/em><\/h4>\n<div class=\"getsocial gs-inline-group\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Un día como hoy pero de 1889 se recibió Cecilia Grierson, la primera médica argentina que se dedicó a la ginecología. Más de un siglo después, los prejuicios con los que tuvo que cargar persisten en los consultorios de esta especialidad. ¿Cómo se construyen las relaciones de poder al interior de la medicina? ¿Por qué las [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":6356,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,897,17],"tags":[157,1614,830,1615,1616,1199,1617],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Razón-por-la-que-un-tercio-de-las-mujeres-se-saltan-las-pruebas-de-Papanicolau.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6352"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6352"}],"version-history":[{"count":13,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6352\/revisions"}],"predecessor-version":[{"id":6372,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6352\/revisions\/6372"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6356"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}