{"id":6373,"date":"2020-07-03T10:02:37","date_gmt":"2020-07-03T13:02:37","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6373"},"modified":"2020-07-03T12:08:55","modified_gmt":"2020-07-03T15:08:55","slug":"trabajadorxs-y-pacientes-denuncian-el-vaciamiento-de-un-consultorio-inclusivo-en-olavarria","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/trabajadorxs-y-pacientes-denuncian-el-vaciamiento-de-un-consultorio-inclusivo-en-olavarria\/","title":{"rendered":"Trabajadorxs y pacientes denuncian el vaciamiento de un Consultorio Inclusivo en Olavarría"},"content":{"rendered":"<p style=\"text-align: justify;\">Les profesionales del Consultorio Inclusivo que depende del Programa de Salud Sexual y Reproductiva de la Municipalidad de Olavarría denuncian recortes en el presupuesto y falta de reconocimiento a las horas extras de trabajo. El rol de este espacio es sumamente importante en la comunidad ya que quienes asisten no tienen otro lugar a donde acudir que brinde una atención integral, respetuosa y digna <a href=\"https:\/\/feminacida.com.ar\/la-salud-publica-terreno-de-conquista-trans\/\" target=\"_blank\" rel=\"noopener\">sin juzgar<\/a> decisiones e identidades. La ausencia de respuestas deja entrever que el acceso a la salud del colectivo <a href=\"https:\/\/feminacida.com.ar\/el-orgullo-es-la-lucha\/\" target=\"_blank\" rel=\"noopener\">LGBTTIQ+<\/a> y el reconocimiento de los derechos laborales no está entre las prioridades de la gestión de Ezequiel Galli, intendente de Juntos por el Cambio.<\/p>\n<p style=\"text-align: justify;\">“En el consultorio inclusivo pude abrirme, contar y resolver varias cuestiones personales”, dice a <em>Feminacida <\/em>Alex, usuaria del espacio que antes de la pandemia funcionaba en el Hospital Municipal Dr. Hector Cura. “De entrada las trabajadoras sociales te derivan a profesionales con perspectiva de género o capacitades en diversidad que pueden contemplar tu identidad. Cosa que no pasa en el <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/\" target=\"_blank\" rel=\"noopener\">sistema de salud<\/a> en general: sos varón o sos mujer”, continúa.<\/p>\n<p style=\"text-align: justify;\">Si bien en Olavarría hace tiempo que el colectivo feminista y disidente viene reclamando un mayor acceso a los diferentes ramas de la medicina, todo adquirió mayor relevancia pública cuando la psicóloga Gabriela Castro publicó en sus redes sociales el 3 de junio que dejaba de prestar su servicio por la falta de pago de sus horas. Ella se desempeña en otra área municipal, por lo tanto el trabajo que hacía en este consultorio -cuyas actividades pasaron a realizarse de forma remota o en una salita barrial hasta ese mes- se lo tomaban como “tiempo extra”. Sin embargo, el oficialismo, en el marco de la pandemia y de la declaración de la <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">emergencia<\/a> sanitaria, tomó la decisión de dejar de pagar las horas adicionales.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6379 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/hospital.jpg\" alt=\"\" width=\"649\" height=\"980\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/hospital.jpg 649w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/hospital-199x300.jpg 199w\" sizes=\"(max-width: 649px) 100vw, 649px\" \/><\/p>\n<p style=\"text-align: justify;\">A pesar de esta situación, les trabajadores continuaron atendiendo algunas consultas debido a la complejidad de determinados casos. Con el pasar de los días solicitaron el pago del salario por ese trabajo pero les respondieron de forma negativa argumentando que no hay dinero. “Nos dijeron que si estábamos de acuerdo trabajemos situaciones del consultorio en el mismo horario que hacemos nuestros otros trabajos, lo cual es lo mismo que decirnos que trabajemos gratis”, denunció Gabriela en su perfil de Facebook.<\/p>\n<p style=\"text-align: justify;\">Además, intentaron persuadirles apelando a la voluntad y al compromiso, como si les profesionales no lo hubieran tenido hasta el momento, trabajando de manera precarizada y atendiendo incluso fuera de sus horarios correspondientes. Todo esto generó que hoy el consultorio no cuente con personal para su eficaz  funcionamiento.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Historia de un derecho adquirido <\/strong><\/h4>\n<p style=\"text-align: justify;\">El consultorio inclusivo o amigable fue creado en febrero de 2018 en el marco de la Ordenanza N.º 3365\/10 del Programa de Salud Sexual y Reproductiva, en el ámbito de la Secretaría de Prevención y Atención Sanitaria de la Municipalidad. El objetivo es contar con un espacio para la atención integral de la salud de la población LGTTBIQ+. Silvia Rodríguez, referente del programa, describe a <em>Feminacida <\/em>una de sus funciones: “La intención es que las personas conozcan sus derechos y que ellas, con todo la información que se les brinda, tomen las decisiones o los servicios que consideren para sus necesidades o problemáticas”.<\/p>\n<p style=\"text-align: justify;\">A su vez, cuenta con consejerías en <a href=\"https:\/\/feminacida.com.ar\/por-un-tijereteo-sin-riesgos\/\" target=\"_blank\" rel=\"noopener\">métodos anticonceptivos<\/a>, prevención de enfermedades de transmisión sexual, derechos reproductivos y no reproductivos y <a href=\"https:\/\/feminacida.com.ar\/mariana-iacono-las-personas-con-vih-tenemos-derecho-a-la-confidencialidad-en-la-relacion-sexual\/\" target=\"_blank\" rel=\"noopener\">derechos sexuales<\/a>, servicio de cambio corporal (a través de la <a href=\"https:\/\/feminacida.com.ar\/siguen-faltando-hormonas-para-las-identidades-trans\/\" target=\"_blank\" rel=\"noopener\">hormonización<\/a> o cirugía), <a href=\"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/\" target=\"_blank\" rel=\"noopener\">asesoramiento<\/a> a docentes en <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a>, acompañamiento a familias de <a href=\"https:\/\/feminacida.com.ar\/fatal-una-cronica-trans\/\" target=\"_blank\" rel=\"noopener\">niñeces trans<\/a> y <a href=\"https:\/\/feminacida.com.ar\/psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola\/\" target=\"_blank\" rel=\"noopener\">asistencia psicológica<\/a>.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6378 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-02-at-18.26.55.jpeg\" alt=\"\" width=\"515\" height=\"394\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-02-at-18.26.55.jpeg 515w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-02-at-18.26.55-300x230.jpeg 300w\" sizes=\"(max-width: 515px) 100vw, 515px\" \/><\/p>\n<p style=\"text-align: justify;\">En cuanto al personal, Rodríguez cuenta que no hay un equipo exclusivo del consultorio, sino que son trabajadorxs del sistema de salud que aceptaron trabajar allí bajo la modalidad de las horas extras. Se detiene en el caso particular de la psicóloga (Gabriela) describiendo que “es la única profesional con perspectiva de género y a quien les usuaries quieren mucho”. ¿La única psicóloga formada con perspectiva de género en el sistema público de Olavarría? ¿De qué magnitud es la resistencia que opone la medicina en este sentido?<\/p>\n<h4 style=\"text-align: justify;\"><strong>A la espera de respuestas<\/strong><\/h4>\n<p style=\"text-align: justify;\">Quienes se hicieron eco de esta situación fueron les concejales del Frente de Todxs presentando un proyecto de resolución ante el cuerpo deliberativo para solicitar al Departamento Ejecutivo Municipal la reapertura del consultorio y manifestar la preocupación por los recortes salariales. Sin embargo, a la hora de la votación las nueve manos no levantadas de los ediles de Juntos por el Cambio le dieron destino de archivo a ese expediente. Martín Endere, presidente del bloque, fue consultado por este medio y aseguró que la situación tiene que ver con la “reorganización de los recursos de salud, dado que se busca limitar la afluencia de público en el Hospital”. Por esa razón, el consultorio inclusivo funcionó en el Servicio Territorial Municipal Nro 4 hasta la aparición del brote de Covid-19 en junio. “Están reorganizando (las autoridades municipales) para que vuelva a funcionar fuera del hospital entre esta o la otra semana”, añadió.<\/p>\n<p style=\"text-align: justify;\">Lo que aún resta saber es si reincorporarán al personal que ya formaba parte del consultorio, si asignarán nuevas personas o si será una “reapertura” fantasma con una línea de comunicación como respuesta. Gabriela se lamenta diciendo que “ya había un vínculo terapéutico formado con les pacientes, lo cual hace difícil que tengan que empezar en un nuevo espacio”. Todes les usuaries consultades coincidieron en que por primera vez en el consultorio inclusivo no se sintieron expulsades, un reclamo histórico que sostienen las disidencias y diversidades sexuales: el acceso integral a la salud. Alex, que recurría frecuentemente y había entablado un vínculo fuerte con ese lugar dice que “fuera del consultorio les profesionales me daban soluciones de vida heterosexual y normativas generales. No había un análisis particular de mi situación, de mi sexualidad, mis relaciones y vinculaciones”. Ese derecho hoy está siendo <a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\" target=\"_blank\" rel=\"noopener\">vulnerado<\/a> por el propio Estado.<\/p>\n<p style=\"text-align: justify;\">A la hora de decidir el recorte salarial, ¿tomaron noción del impacto que genera en la vida de las personas que se acercan por distintos motivos? ¿O sólo sacaron cuentas? ¿Por qué las decisiones municipales están tan alejadas de lo que sucede en el territorio?<\/p>\n<p style=\"text-align: justify;\">Para las personas travestis, <a href=\"https:\/\/feminacida.com.ar\/alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans\/\" target=\"_blank\" rel=\"noopener\">trans<\/a>, lesbianas, intersex, no binaries, atenderse en un lugar que no sea el consultorio amigable implica una serie de abusos que no quieren volver a vivenciar como ser llamades por un nombre que no es el de la elección personal, someterse a peguntas que nada tienen que ver con el problema de salud por el que van a consultar, tener que explicar cuál es su identidad u orientación sexual. Personal administrativo, de seguridad, del área de salud e incluso otres pacientes son responsables de burlas y maltratos que generan que les usuaries no recurran con frecuencia a una consulta médica.<\/p>\n<p style=\"text-align: justify;\">El consultorio inclusivo en Olavarría es la puerta de entrada para construir la salud pública para todes, sin restricciones, sin miradas y prácticas discriminatorias y homofóbicas. Esta medida se celebró como un derecho adquirido, tuvo aceptación y hoy, dos años después, en el contexto de una pandemia se recorta. ¿Cuándo será el día que el acceso a la salud deje de ser un reclamo para las diversidades sexuales y se garantice como derecho?<\/p>\n<p style=\"text-align: justify;\">Hoy la atención del Programa de Salud Sexual y Reproductiva se realiza en las instalaciones del Servicio Territorial N°4, ubicado en Rufino Fal 4124, de lunes a viernes de 8 a 14 hs. Por consultas también hay un número telefónico que funciona las 24 hs (2284-467688) y que es atendido por Silvia Rodríguez que junto a otras compañeras, con los recursos que tienen a su alcance, tratan de dar respuestas, con la ayuda incluso de las organizaciones sociales de la ciudad.<\/p>\n<p><strong>Foto de portada: Municipalidad de Olavarría<\/strong><\/p>\n<h4><strong><em>&#8211; Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida &#8211;<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Les profesionales del Consultorio Inclusivo que depende del Programa de Salud Sexual y Reproductiva de la Municipalidad de Olavarría denuncian recortes en el presupuesto y falta de reconocimiento a las horas extras de trabajo. El rol de este espacio es sumamente importante en la comunidad ya que quienes asisten no tienen otro lugar a donde [&hellip;]<\/p>\n","protected":false},"author":46,"featured_media":6375,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,897,17],"tags":[1620,1280,1374,1622,1624,1623,1597,1619,1621,1625],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-02-at-15.09.25-e1593781154295.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6373"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/46"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6373"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6373\/revisions"}],"predecessor-version":[{"id":6386,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6373\/revisions\/6386"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6375"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}