{"id":639,"date":"2018-03-23T10:58:53","date_gmt":"2018-03-23T13:58:53","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=639"},"modified":"2018-03-23T11:01:33","modified_gmt":"2018-03-23T14:01:33","slug":"norita-cortinas-las-mujeres-estamos-codo-a-codo-siempre","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/norita-cortinas-las-mujeres-estamos-codo-a-codo-siempre\/","title":{"rendered":"Norita Cortiñas: &#8220;Las mujeres estamos codo a codo siempre&#8221;"},"content":{"rendered":"<p>Norita Cortiñas tiene 88 años recién cumplidos. Ayer los teléfonos en su casa no paraban de sonar: querían desearle un feliz cumpleaños. Quienes tenían una foto con ella la sacaron a relucir en sus perfiles de Facebook.<\/p>\n<p>Falta poco para un nuevo 24 de marzo y tiene todo listo. Es que Norita no deja de patear la calle desde 1977, cuando los militares se llevaron a su hijo Gustavo, que militaba en el Partido Peronista en la villa 31. Desde entonces pertenece a Madres de Plaza de Mayo Línea Fundadora. Su lucha por los derechos humanos no sólo la hizo llevar el reclamo de Memoria, Verdad y Justicia, en los últimos años acompañó a familiares de víctimas de gatillo fácil y de mujeres presas, a despedidos y despedidas, a las mujeres trans en su necesidad de que el Estado provea salud y educación, a las que insisten con que se legalice el aborto, entre otros tantísimos reclamos.<\/p>\n<p>Ayer fue su cumpleaños y, como todos los jueves, hubo ronda en la Plaza. Antes de ir a brindar con cerveza, Norita intentó atender a todos. Desde Feminacida pudimos hablar con ella para hacerle algunas preguntas.<\/p>\n<p><strong>Cumplió 88 años y faltan apenas unos días para conmemorar un nuevo Día de la Memoria, ¿Cómo lo vive?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Con mucha expectativa. Lo que viviremos no es igual al año pasado, siempre hay novedades. Hay abuelas que recuperaron a sus nietos y a sus nietas. Hay otras que siguen buscando. Vamos andando. Este 2018 se cumplen 41 años de que estamos en la Plaza. Seguiremos allí hasta que sepamos toda la verdad y para que no olvidemos la importancia de tener memoria.<\/span><\/p>\n<p><strong>¿Cuáles son los reclamos fuertes de este año?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Hay que insistir para hacer que el Gobierno se deje de tirar bombas. Nada de libertad a los militares, ni de amnistías, ni de perdones. Esas personas no lo merecen de acuerdo a los hechos gravísimos que cometieron en este país. <\/span><\/p>\n<p><strong>Por otro lado, ¿cree que las feministas deben luchar codo a codo con las madres?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Bueno, no. Las mujeres en Argentina estamos codo a codo siempre, seamos feministas o no. La palabra feminismo no debe separar. De ninguna manera. Las madres no <\/span><span style=\"font-weight: 400;\">necesariamente somos feministas, ni el resto de las mujeres. Entonces no hay que hacer discriminación. Cada una siente el feminismo a su modo.<\/span><\/p>\n<p><strong>¿Qué sensación le quedó después del 8M y su participación en el acto?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Se terminó el silencio. Las mujeres estábamos demostrando que no somos invisibles.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Norita Cortiñas tiene 88 años recién cumplidos. Ayer los teléfonos en su casa no paraban de sonar: querían desearle un feliz cumpleaños. Quienes tenían una foto con ella la sacaron a relucir en sus perfiles de Facebook. Falta poco para un nuevo 24 de marzo y tiene todo listo. Es que Norita no deja de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":641,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[8,112,6,111],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/393986-1024x682-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/639"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=639"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/639\/revisions"}],"predecessor-version":[{"id":647,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/639\/revisions\/647"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/641"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=639"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=639"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=639"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}