{"id":6391,"date":"2020-07-05T18:15:04","date_gmt":"2020-07-05T21:15:04","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6391"},"modified":"2020-07-06T21:45:50","modified_gmt":"2020-07-07T00:45:50","slug":"la-puerta","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-puerta\/","title":{"rendered":"La puerta"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">“Nosotras por la puerta siempre, <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">hacia el cielo como la mariposa…”<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“¿Qué buscamos en el amor, tío?<\/span> <span style=\"font-weight: 400;\">Libertad, nena”.<\/span><span style=\"font-weight: 400;\"> Es la pregunta que atraviesa <\/span><i><span style=\"font-weight: 400;\">La puerta, <\/span><\/i><span style=\"font-weight: 400;\">el libro que invita a sumergirse en el relato de un mundo que lo tiene todo: amor, dolor, violencia, abusos, entramado familiar e incluso fantasía. La autora, Maia Morosano, escribe a lo largo de 162 páginas una historia que se teje a través del lenguaje poético, coloquial y sin filtro; con el que cuestiona, denuncia y pone sobre la mesa la violencia de género, la homofobia y el racismo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De la mano de la editorial independiente <\/span><i><span style=\"font-weight: 400;\">La mariposa y la iguana <\/span><\/i><span style=\"font-weight: 400;\">se publicó en 2019 la segunda edición de <\/span><i><span style=\"font-weight: 400;\">La Puerta<\/span><\/i><span style=\"font-weight: 400;\"> publicada anteriormente en el 2016 bajo el sello editorial de <\/span><i><span style=\"font-weight: 400;\">Ombligo Cuadrado. <\/span><\/i><span style=\"font-weight: 400;\">Es su primer y única novela terminada, y la que más le costó escribir. “Tuvo muchísimas correcciones mías y ajenas, seis años me llevó desde que la arranqué en 2010 hasta que la terminé en 2016. Incluso para su segunda edición también corregí algunas cositas y seguro que si se editara de nuevo la seguiría corrigiendo, me cuesta abandonarla (&#8230;) T<\/span><span style=\"font-weight: 400;\">ambién me costó porque además de ser una novela es un texto que hace muchos saltos temporales y muchos saltos de voces, traté de construir cada voz para que se diferencie en el texto sin ningún tipo de marca como raya de diálogo, eso fue un gran trabajo”, <\/span><span style=\"font-weight: 400;\">aseguró en diálogo con este medio.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> “Algún día te tengo que contar la historia del tío, de por qué me dejó esta casa, de lo que pasó con él”, expresa Maga, la narradora, y a partir de sus recuerdos da comienzo al libro que se divide en cuatro capítulos: La reina maga de picas, La prueba de picas y corazones, El camino de tréboles y, por último, La virgen de hierro. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La narración se sumerge en el amor y el desamor que atraviesan los personajes de Maga y su peculiar tío Alan, quien de su mano la lleva conocer nuevos universos. Así mismo, Maga se enamora de Marcela, su compañera y amiga del colegio, mientras que el tío Alan se enamora de Horacio, el papá de Marcela. A partir de ahí, los hechos comienzan a construirse con diálogos, monólogos, hasta con poemas y canciones que le brindan musicalidad al relato. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En paralelo se narra otra historia, la que descubre (y en la que se refugia) Maga a través de <\/span><i><span style=\"font-weight: 400;\">El Libro de las Reinas, <\/span><\/i><span style=\"font-weight: 400;\">reliquia que le otorga como tesoro su tío Alan, “marica, queer y mariposón”, el cual la sumerge en un mundo de picas, tréboles, corazones y diamantes. Ambas historias se comunican a través de un puente que conecta y refleja a los cuatro personajes principales en las cuatro reinas de las cartas de póker, quienes también viven bajo el mandato patriarcal. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los diálogos, las conductas y los placeres son los que construyen la identidad de los personajes. Muchas de las imágenes y rasgos de cada unx están teñidos de recuerdos y de momentos que vivió o de personas que conoció la autora. “Al tío Alan me lo imagino con la sonrisa de mi abuelo y esa alegría que él tenía, pero de ninguna manera el tío Alan está construido a partir de mi abuelo ni tampoco tiene todas características de gente que conozco”, comentó. <\/span><\/p>\n<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">La Puerta <\/span><\/i><span style=\"font-weight: 400;\">es un pasaje para transitar todas las emociones: un portal hacia la intimidad y la confesión. Una catarata de oraciones sin punto y aparte que devienen en la violación de una adolescente; en las noches frías que le regala la esquina a Alan; en los secretos de Marcela y en la monstruosidad de Horacio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Es muy difícil la vida de una mujer o de una mariposa como yo, una sigue y lucha porque está convencida de la que es, de lo que quiere, de lo que aporta, porque una sigue buscando el amor, pero a veces el cuerpo se cansa de lo que lo traten así, no hay derecho alguno a ser cajita, adorno de los machos. Yo a la esquina la quiero, pero también la sufro”, hace eco la voz de Alan de alegría brasileña, pero que a la vez encarna el sufrimiento y el dolor, tanto del cuerpo como del alma. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al contrario de caer en la victimización, los personajes a los que le da vida Maia Morosano son sobrevivientes. Quien además admite que esta obra no sólo es la que más le costó escribir sino la que más ama. Y concluyó: “<\/span><span style=\"font-weight: 400;\">Me costó mucho porque trata temas muy importantes para mí como feminista y quería que desde lo estético esos temas estuvieran trabajados sin bajadas de línea, sin golpes bajos, pero con un compromiso político fuerte. Este último punto hace que la ame con todo el corazón, siempre sostuve un activismo feminista literario en todos mis textos, pero en esta novela sentí una especial responsabilidad y un fuerte orgullo cuando por fin quedó terminada”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Sobre la autora<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nació en Rosario en 1986. Performer, escritora y docente, coleccionista de dados y adicta a viajar. Vive en Rosario, ciudad del Paraná, donde da clases y talleres. <\/span><span style=\"font-weight: 400;\">Sus libros publicados son Escaleras (poesía &#8211; Espiral Calipso: 2008), La reina en mi país (poesía- Espiral Calipso: 2009), Las Gracias y las Horas (poesía- La pulga renga: 2013), Malcriada (poesía &#8211; Ombligo Cuadrado), La princesa Gulicondesa (<\/span><span style=\"font-weight: 400;\">Gobierno de Santa Fe: 2017), Cuentemas del pez barbudo (Editorial El salmón: 2018), Con el amor no alcanza (Baltasara Editora: 2018) y La Puerta (2da Edición: La mariposa y la iguana , 2019, 1era Edición: Ombligo Cuadrado, 2016).<\/span><\/p>\n<h4><strong><em>&#8211; Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida &#8211;<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>“Nosotras por la puerta siempre,  hacia el cielo como la mariposa…” “¿Qué buscamos en el amor, tío? Libertad, nena”. Es la pregunta que atraviesa La puerta, el libro que invita a sumergirse en el relato de un mundo que lo tiene todo: amor, dolor, violencia, abusos, entramado familiar e incluso fantasía. La autora, Maia Morosano, [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":6392,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,36],"tags":[1629,1052,323,1630],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/la-puerta-e1593906399526.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6391"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6391"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6391\/revisions"}],"predecessor-version":[{"id":6423,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6391\/revisions\/6423"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6392"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6391"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6391"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6391"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}