{"id":6398,"date":"2020-07-06T01:00:19","date_gmt":"2020-07-06T04:00:19","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6398"},"modified":"2020-07-06T13:45:57","modified_gmt":"2020-07-06T16:45:57","slug":"frida-kahlo-ni-sumisa-ni-fetiche","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/frida-kahlo-ni-sumisa-ni-fetiche\/","title":{"rendered":"Frida Kahlo, ni sumisa ni fetiche"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">“Voy a gritar con toda mi alma para que el mundo sepa que estoy viva. <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Viva de tanto vivir. Viva de tanto amar”<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Chavela Vargas<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Era de noche y Frida Kahlo corría por las calles de Coyoacán. La falda que le había pedido a la sirvienta de la casa para esa ocasión se volaba con el viento. Había dejado atrás el tequila, las sopas y los postres. El ruido de su propio llanto tapaba las risotadas y el canto de los mariachis a lo lejos. Huía de su propio casamiento, después de que Lupe, la ex de su esposo, le levantara la pollera para dejarla en ridículo, para mostrarle a todxs su pierna mala, la de las secuelas de la poliomielitis de la infancia. La fiesta siguió sin más. Ninguna persona fue atrás de ella, ni para consolarla ni para pedirle que volviera. Tampoco Diego Rivera, que riéndose de la burla a su esposa había disparado su pistola en un acto de torpeza. Apenas podía mantenerse en pie de tan borracho. El asunto no pareció importarle: fue a buscarla tres días después con una disculpa en la boca y ella la aceptó. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Y así se completaría la escena, sostenida en los años, como un presagio. Como si fuese una sentencia irrevocable: Frida parecía destinada a sufrir por ese hombre 20 años mayor, al que un médico amigo diagnosticó como imposibilitado para la monogamia, el que volvía a casa sin disimular las relaciones paralelas no consentidas, el que después de engañarla con la menor de las Kahlo, Cristina, la llamó “el felpudo de su amor”. Pero, ¿cuánto modificaría la historia hablar de ella sin mostrarla como un satélite triste del Gran Artista? ¿Cuánto cambiaría olvidar por un momento nuestras lecturas feministas de hoy, dejar de verla como el estandarte de la toxicidad de los vínculos, desrotularla, quitarle el traje de víctima, de paloma herida? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La certeza a 113 años de su nacimiento -debajo de los chismes, del registro de los incidentes amorosos y del cuerpo en pedazos- es que Frida se construyó a sí misma sin pedir permiso. “El abordaje de su personalidad no admite una simpleza extrema”, advirtió Raquel Tibol, una de sus biógrafas, en <\/span><i><span style=\"font-weight: 400;\"><em>Frida Kahlo: La vida abierta<\/em>. <\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-6401 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/el-diario-de-Frida-solyluna-1.png\" alt=\"\" width=\"628\" height=\"425\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/el-diario-de-Frida-solyluna-1.png 700w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/el-diario-de-Frida-solyluna-1-300x203.png 300w\" sizes=\"(max-width: 628px) 100vw, 628px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Voz propia<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Frida y Cristina esperan juntas. Están en el baúl de madera, escondidas, mientras se escuchan los tiros detrás de las ventanas. Crece el levantamiento contra la dictadura de Porfirio Díaz en México y las niñas hacen silencio, esperan que pase aquel momento. Hasta se vuelven cómplices, a veces, cuando su madre Matilde brinda refugio a los zapatistas y les llena los platos a los que tienen hambre. La revolución de su pueblo es ahora parte de su propia historia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tal marca dejó en Frida que, tiempo después, comenzó a mentir con la fecha de su llegada al mundo, como si hubiera sido parida por ese hecho histórico que cambió la vida de los y las mexicanas: 7 de julio de 1910, decía convencida, pero su partida de nacimiento la marcaba tres años antes, el 6 de ese mes. Aquella joven, que murió 47 años después reivindicándose comunista, comenzó a darle forma a sus ideas políticas en la Escuela Nacional Preparatoria. Había tan solo 35 mujeres en una matrícula de dos mil estudiantes, según recopilaron Vanesa Jalil y Hugo Montero en el libro-biografía <\/span><em><a href=\"https:\/\/www.revistasudestada.com.ar\/articulo\/1530\/frida-alas-pa-volar\/\"><span style=\"font-weight: 400;\">Frida. Alas pa’ volar<\/span><\/a><\/em><span style=\"font-weight: 400;\"> de Editorial Sudestada. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La soledad de los siete años a causa de las secuelas de la poliomielitis quedó atrás en la adolescencia. Frida había encontrado un grupo de camaradas varones -de condiscípulos, como los llamaba ella- para poner a prueba el intelecto y desarrollar el sentido del humor. Con los “cachuchas” burlaban las clases de los profesores más conservadores: con burros en medio del aula y petardos que estallaban los vidrios. Fueron esos muchachos los que le llevaron flores y trataron de distraerla luego del accidente de colectivo del 17 de septiembre de 1925, que la condenó a una agonía de más de 30 años. “Uno de ellos me regaló entonces un muñeco que todavía conservo”, contó Frida tiempo después.  <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-6399 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/KAHLOESPANOL2305-jumbo-1.png\" alt=\"\" width=\"643\" height=\"476\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/KAHLOESPANOL2305-jumbo-1.png 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/KAHLOESPANOL2305-jumbo-1-300x222.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/KAHLOESPANOL2305-jumbo-1-768x569.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/KAHLOESPANOL2305-jumbo-1-740x548.png 740w\" sizes=\"(max-width: 643px) 100vw, 643px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Ninguna sombra<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay una exigencia tardía para Frida que se volvió consigna en nuestras marchas, que tensiona y abre preguntas: “Abandoná a tu Diego Rivera”. Es cierto que hubo un corte transversal en lo primigenio de esa relación que duró más de 20 años, el día que ella hizo bajar del andamio al muralista para mostrarle una de sus pinturas y pedirle una opinión. Pero no por eso dejó de escribir su historia, no borró las marcas identitarias de la preparatoria en el Distrito Federal; ni enterró a la niña que jugaba a la pelota y practicaba boxeo con su padre Guillermo, que posaba con traje y corbata en las fotos familiares, y que rechazaba la religión enseñada en casa y la dedicación plena a los quehaceres domésticos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al mismo tiempo, ese andar que hoy hace pensar en ella como símbolo feminista resulta forzado si sólo se vincula a la infancia y adolescencia signadas por la rebeldía, a la acción de dejarse el bigote, a llevar una pistola bajo las enaguas y a distanciarse sexualmente de la heteronorma. La construcción de ese poder se vuelve mucho más profunda al mirarla en detalle: en la elección de la pintora por constituirse como la expresión más pura de sus ancestras, las tehuanas, las mujeres del Itsmo de Tehuantepec. Una insignia presente en su cuerpo. Pero también en su arte, elemento de peso, precedente para las artistas de su país y del mundo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un retrato de palabras lo hizo la cantante mexicana Chavela Vargas, que evidenció el amor que se tenían: “Frida esparcía ternura como flores (&#8230;) Pensábamos las mismas cosas y queríamos que el mundo fuera como nosotras lo soñábamos. Ella era fuerte, yo era fuerte. Parecía una potranca también, como yo, una yegua, de las que cuesta domar, de las que nunca se doman (&#8230;) Digo que su pensamiento no se podía doblegar”. O el cronista Carlos Monsiváis que la vio en su última aparición pública, cuando se manifestaba en rechazo al golpe en Guatemala en 1954: “Artista de genio (&#8230;) mujer de inmensa y agónica ternura. Ni víctima ni símbolo fácil ni flor del ‘erotismo mexicano’ ni mero complemento legendario del inmenso mural que es la vida de Diego”. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-6402 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/henry-ford-hospital-600x473.jpg\" alt=\"\" width=\"600\" height=\"473\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/henry-ford-hospital-600x473.jpg 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/henry-ford-hospital-600x473-300x237.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>El encuentro con una pintora<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando salió del hospital, Matilde le construyó a Frida un dispositivo para apoyar los papeles sin que tuviera que levantarse de la cama. “No he muerto y, además, tengo algo por qué vivir, ese algo es la pintura”, le había dicho a su madre. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien sentía una gran admiración por el trabajo de Rivera, su obra es la visión de sí misma. Entre otras cosas, dejó plasmado el registro de los engaños, de los abortos que le negaron su deseo de ser madre y de los procedimientos médicos. “Ella es el sujeto que pinta y el sujeto pintado. Expresa lo que siente, lo que ve, lo que piensa de sí y de lo que la rodea de cerca; o incluso, quizás haya que decir que expresa también lo que quiere sentir, lo que quiere ver y lo que quiere pensar”, reconoce la filósofa Eli Bartra en su <a href=\"https:\/\/drive.google.com\/file\/d\/1txGc44CiJ-4h8UJwg34ADFBRyhCNYWcm\/view?fbclid=IwAR1c5Zj2hyWpEBJaXKFcAbS2k5fLVIRcbUrgMvy0pKncOsKg67Hyy0qzgG8\">libro <\/a><\/span><em><span style=\"font-weight: 400;\">Frida Kahlo: Mujer, ideología y arte<\/span><\/em><span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al mismo tiempo la encuentra combativa e irreverente a los valores de la ideología dominante: “Se permite el lujo, desde su condición social de mujer, de expresar sin miramientos su visión de la vida y de la muerte, con sangre, ese líquido tan cercano a la vida cotidiana de las mujeres pero proscrito de la sociedad y del arte”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pasó tiempo. Ya se reconoce pintora. “Los Fridos”, sus alumnos y alumnas, dejaron de deambular por el patio. Por momentos mira por la ventana de su habitación, sabe que no habrá más exposiciones en Nueva York, París o en su México natal, que le quedan apenas unos días y morirá allí, en la <a href=\"https:\/\/www.museofridakahlo.org.mx\/es\/el-museo\/\">Casa Azul<\/a>, la construida por su padre Guillermo. Cuánto hubiera cambiado su destino no olvidar la sombrilla aquel 17 de septiembre, el descuido que la hizo subirse al colectivo equivocado. Ningún corsé de yeso desde la clavícula hasta la pelvis, ni cirugías ni reposos. Tampoco los encierros, los amores como refugios de la enfermedad. Tal vez hubiera sido médica, como deseaba de niña. Tal vez los espejos no hubiesen reflejado tanto su imagen. Frida pinta un cajón de sandías. Resuenan viejas palabras: “No le tengo miedo a la muerte, pero quiero vivir”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Voy a gritar con toda mi alma para que el mundo sepa que estoy viva.  Viva de tanto vivir. Viva de tanto amar” Chavela Vargas Era de noche y Frida Kahlo corría por las calles de Coyoacán. La falda que le había pedido a la sirvienta de la casa para esa ocasión se volaba con [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":6400,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[785],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/41378801_1345386535598573_4993582364220194816_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6398"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6398"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6398\/revisions"}],"predecessor-version":[{"id":6406,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6398\/revisions\/6406"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6400"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6398"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6398"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6398"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}