{"id":6409,"date":"2020-07-07T01:12:15","date_gmt":"2020-07-07T04:12:15","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6409"},"modified":"2020-07-07T10:16:53","modified_gmt":"2020-07-07T13:16:53","slug":"lxs-acompanantes-terapeuticxs-y-la-lucha-por-el-reconocimiento-como-profesionales-de-la-salud","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lxs-acompanantes-terapeuticxs-y-la-lucha-por-el-reconocimiento-como-profesionales-de-la-salud\/","title":{"rendered":"Lxs acompañantes terapéuticxs y la lucha por el reconocimiento como profesionales de la salud"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">&#8220;A lxs desharrapadxs del mundo <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">y a quienes, <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">descubriéndose en ellxs, <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">con ellxs sufren<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\"> y con ellxs luchan.&#8221; <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">(Paulo Freire)<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La pandemia dejó al descubierto las condiciones de precarización que sufren en la provincia de Buenos Aires lxs acompañantes terapéuticxs que ejercen en instituciones educativas. Sin un marco legal que regule su ejercicio profesional, están obligadxs a llevar su labor bajo la figura de monotributistas. Esta <a href=\"https:\/\/feminacida.com.ar\/la-lucha-de-las-enfermeras-de-caba-entre-los-aplausos-y-la-precarizacion\/\" target=\"_blank\" rel=\"noopener\">falta de reconocimiento de la condición de trabajadorxs de la salud<\/a> no sólo invisibiliza sus derechos. También deja a merced de las obras sociales las formas de contratación<\/span><span style=\"font-weight: 400;\">. Ante el aislamiento social, preventivo y obligatorio la situación se agrava: las entidades no se expiden formalmente sobre el pago de los meses adeudados y, además, se vulnera el derecho a la salud de las infancias y adolescencias que utilizan estas prestaciones.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Fortalecedoras de lazos sociales, promotoras de autonomía, tejedoras de redes. Como en una urdimbre, estas cualidades  se entretejen en todas las profesionales. Sus  intercambios colectivos dialogan y sientan las huellas hacia la tan necesaria inclusión al interior del sistema educativo. Dirigen la mirada hacia lo urgente, lo necesario. En ellas es imperativo  poner el cuerpo: son presencia absoluta en las realidades, vivencias<\/span><i><span style=\"font-weight: 400;\">  <\/span><\/i><span style=\"font-weight: 400;\">y experiencias de sus acompañadxs. “Venimos a visibilizar, a darles voz a lxs niñxs y adolescentes siempre con la autonomía como bandera&#8221;, expresa a Feminacida Eugenia Gallardo, acompañante terapéutica y docente en la provincia de Buenos Aires. “Pude presenciar la libertad con la que mi acompañante pudo disfrutar de su fiesta de egresados”, relata Veronica Silva, quien además es psicopedagoga.<\/span> <span style=\"font-weight: 400;\">Estas historias, en apariencia mínimas, dibujan el mapa de la profesión en su hacer cotidiano. Las palabras “salir de la <a href=\"https:\/\/feminacida.com.ar\/personas-y-no-a-medias\/\" target=\"_blank\" rel=\"noopener\">normalización<\/a>” cobran fuerza en sus testimonios y sitúan la realidad de niñxs y adolescentes con <a href=\"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/\" target=\"_blank\" rel=\"noopener\">discapacidad<\/a>, padecimiento en <a href=\"https:\/\/feminacida.com.ar\/salud-mental-en-tiempos-de-pandemia\/\" target=\"_blank\" rel=\"noopener\">salud mental<\/a> o vulneración psicosocial. Y conllevan a rever los aspectos necesarios para una plena garantía del derecho de lxs acompañantes terapéuticxs como trabajadoras, y de lxs niñxs y adolescentes en su derecho a la salud. <\/span><b> <\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las medidas asumidas para resguardar la salud extendieron la cuarentena. E<\/span><span style=\"font-weight: 400;\">n la provincia de Buenos Aires, los casos de Covid-19 superan en cifras al resto del país. En el ámbito educativo se estableció la <a href=\"https:\/\/feminacida.com.ar\/el-aislamiento-y-los-usos-educativos-de-las-narrativas-transmedia\/\" target=\"_blank\" rel=\"noopener\">virtualidad<\/a> como modalidad de <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">enseñanza<\/a>. ¿Qué sucede con lxs acompañantes terapéuticxs? ¿Y con lxs niñxs y adolescentes acompañadxs? Gallardo, en cuenta de Facebook de &#8220;<a href=\"https:\/\/www.facebook.com\/atsenlucha\/\" target=\"_blank\" rel=\"noopener\">ATs en lucha&#8221;<\/a>, suma otras preguntas con la esperanza de que alguien las tome: “¿<\/span><span style=\"font-weight: 400;\">Cómo están siendo alojadxs en las escuelas virtuales y en sus hogares-escuelas lxs niñxs a quienes lxs ATs acompañamos? Si hay continuidad educativa, entonces la pregunta principal es si esa continuidad es inclusiva”, dice y asevera: “Los ATs <\/span><span style=\"font-weight: 400;\">son un eslabón esencial para la inclusión”. Como bien explica la profesional, su demanda radica en el acompañamiento del proceso como andamio entre lxs niñxs y lxs saberes, sus pares, sus docentes y un sin fin de barreras de accesibilidad con la que tienen que convivir a diario. Si bien la <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/175000-179999\/175977\/norma.htm\" target=\"_blank\" rel=\"noopener\">Ley de Salud Mental<\/a> abrió las puertas al reconocer a las personas con discapacidad o padecimientos en salud mental  como sujetos de derecho y estableció  un cambio de paradigma de la integración a la inclusión, estas preguntas demuestran que aún hay mucho camino que desandar para que los derechos a la salud y  a la educación sean cada vez más inclusivos. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Su rol desde una perspectiva de género <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El estereotipo de mujer lo seguimos teniendo tatuado”, manifiesta Gallardo. Con respecto al rol de lxs acompañantes en el imaginario social y desde una perspectiva cultural y de género confirma:  “La mayoría de las trabajadoras que se desempeñan en escuelas son mujeres. La mujer siempre estuvo abocada al <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">cuidado<\/a> y el acompañamiento se  lo relaciona a esta cuestión. El sentido de  la eficacia, la idea de que la mujer cuida mejor. Y hay más confianza en relación a la mujer. El miedo al abuso y al golpe no está depositado en ella. Eso es siempre en relación a los hombres”. La profesional también delinea el compromiso necesario en el <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">trabajo diario<\/a> entre compañeras y en el sistema educativo, principalmente en los niveles inicial y primario, donde <a href=\"https:\/\/feminacida.com.ar\/pandemia-y-economia-un-analisis-feminista\/\" target=\"_blank\" rel=\"noopener\">la mayoría de lxs trabajadorxs son mujeres<\/a>. &#8220;Es  necesario atender la lógica de la competencia, reconocerlo es caminar sobre la verdadera sororidad”, sostiene. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nadia Amoroso, acompañante terapéutica de establecimientos bonaerenses,  lleva la mirada hacia una relación salud &#8211; género y, en diálogo con este medio, expresa: “El acompañamiento es una práctica fuertemente feminizada por el rol de cuidado que se le asignó a la mujer pero también porque históricamente las <a href=\"https:\/\/feminacida.com.ar\/trabajadorxs-y-pacientes-denuncian-el-vaciamiento-de-un-consultorio-inclusivo-en-olavarria\/\" target=\"_blank\" rel=\"noopener\">prácticas en salud<\/a> están <a href=\"https:\/\/feminacida.com.ar\/la-lucha-de-las-enfermeras-de-caba-entre-los-aplausos-y-la-precarizacion\/\" target=\"_blank\" rel=\"noopener\">feminizadas<\/a>, es decir, llevadas a cabo por <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/\" target=\"_blank\" rel=\"noopener\">mujeres<\/a>”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Organización y acción <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Argentina no hay una ley nacional que regule el ejercicio profesional. Si bien entran en vigencia las leyes provinciales, en el territorio bonaerense no hay legislación. La <a href=\"http:\/\/www.msal.gob.ar\/images\/stories\/bes\/graficos\/0000000951cnt-2018_ley-nacional-salud-mental-decreto-reglamentario.pdf\" target=\"_blank\" rel=\"noopener\">Ley de Salud Mental 26.657<\/a> reconoce la prestación de acompañamientos terapéuticos, pero  no reconoce a lxs acompañantes terapéuticxs como trabajadorxs de la salud. El Registro Único de Profesionales de la Salud (RUP)  tampoco lxs incluye. No hay censos oficiales donde conste  la cantidad de personas que realizan esta labor. El no tener marco regulatorio lxs expone a no poder estar representadxs mediante sindicatos.<\/span><\/p>\n<div id=\"attachment_6418\" style=\"width: 860px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-6418\" loading=\"lazy\" class=\"wp-image-6418 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/79449138_2504448846500311_1317571137483309056_n-e1594065342740.jpg\" alt=\"\" width=\"850\" height=\"638\" \/><p id=\"caption-attachment-6418\" class=\"wp-caption-text\">Crédito: ATs en lucha<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Invisibilizadxs no es sinónimo de silenciadxs. Amoroso enfatiza en la importancia de los espacios de organización, construcción colectiva y presenta ATs en lucha, espacio que comparte con Gallardo, como un colectivo en el que se intenta dinamizar la práctica, enriquecer la profesión, dignificar el trabajo y conquistar sus derechos. Además, a<\/span><span style=\"font-weight: 400;\"> nivel provincial lxs trabajadorxs están organizadxs en distintas agrupaciones de manera colectiva y autónoma a través de la Coordinadora Provincial de Acompañantes Terapéuticos (<a href=\"https:\/\/www.facebook.com\/pages\/category\/Community\/COPAT-Coordinadora-Provincial-de-Acompa%C3%B1antes-Terap%C3%A9uticxs-Pcia-BsAs-775290149323063\/\" target=\"_blank\" rel=\"noopener\">COPAT<\/a>). Según los datos de estas entidades, en la provincia de Buenos Aires es donde hay mayor cantidad de profesionales que prestan estos servicios.<\/span><\/p>\n<div id=\"attachment_6417\" style=\"width: 760px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6417\" loading=\"lazy\" class=\"wp-image-6417 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/82509453_1280937195425020_9079191243153473536_n-e1594065223508.jpg\" alt=\"\" width=\"750\" height=\"563\" \/><p id=\"caption-attachment-6417\" class=\"wp-caption-text\">Crédito: COPAT<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El primer proyecto de ley para regular el ejercicio de la profesión surgió desde estas organizaciones. Se presentó en 2016 y por unanimidad obtuvo media sanción en la Cámara de Senadores. Perdió estado parlamentario en 2018, ya que no llegó a tratarse en la Cámara Baja. Ese mismo año la COPAT presentó otro proyecto consensuado y volvió a ingresar con modificaciones. Se votó de manera favorable en tres de las cuatro comisiones asignadas en la Cámara de Diputadxs, pero este año perdió nuevamente estado parlamentario por no haberse tratado antes del 26 de abril. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Trabajadoras precarizadas <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Soportamos el aumento del 51 por ciento del monotributo, soportamos meses sin cobrar un solo mes de trabajo, soportamos pagar de nuestro bolsillo los ingresos brutos que nos genera cada factura, soportamos pagar la contadora y demás. Todo ese circo lo soportamos mes a mes, hasta que se dignan a pagarnos. Pero lo que es insoportable e insostenible es la realidad que nos golpea día tras día. Ante la nueva problemática del virus que nos acecha, se dictó la cuarentena obligatoria (bien decretada, claro está) y nosotrxs estamos sin posibilidad de trabajar y de comer”, dice la acompañante terapéutica Joana Noemi Oviedo en su carta dirigida Homero Giles, presidente de <a href=\"http:\/\/www.ioma.gba.gob.ar\/\" target=\"_blank\" rel=\"noopener\">IOMA<\/a>, obra social de trabajadores del Estado de la provincia de Buenos Aires.  Allí evidencia la situación a la que se ven enfrentadas las trabajadoras en un contexto que no les ofrece respuestas: “La desesperación se acrecienta, la angustia nos invade y la esperanza se terminó”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">E<\/span><span style=\"font-weight: 400;\">l cobro de lxs acompañantes terapéuticxs depende de los servicios sociales y de las prepagas. Estos pagos, generalmente, se acreditan de manera gradual. A consecuencia de ello, lxs trabajadorxs deben  organizar cómo y de qué manera gastar su sueldo y muchas veces recurren a pedir dinero para costear responsabilidades económicas. Esta estructura de precarización se da por el vacío legal al que se ven expuestxs. Ante la carencia de marco regulatorio, transitan una incertidumbre constante. La situación se torna más compleja en cuarentena ya que muchas trabajadoras aún no han cobrado su salario desde que comenzó el aislamiento. <\/span><\/p>\n<div id=\"attachment_6416\" style=\"width: 730px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6416\" loading=\"lazy\" class=\"wp-image-6416 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/copat.jpg\" alt=\"\" width=\"720\" height=\"960\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/copat.jpg 720w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/copat-225x300.jpg 225w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><p id=\"caption-attachment-6416\" class=\"wp-caption-text\">Crédito: COPAT<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según datos extraídos de la página oficial de IOMA, el 27 por ciento de la población está comprendida entre los 10 y 24 años de edad, algo más de 10 millones de personas. La población adolescente comprendida entre los 10 y 19 años de edad representa el 17 por ciento de la población total del país. Dentro de lxs afiliadxs de IOMA, en la etapa comprendida entre los 12 y 20 años, se encuentra el 19 por ciento, es decir, 347.698 adolescentes. En el territorio bonaerense la mayoría de lxs acompañantes terapáuticxs trabaja con esta prestación, sumando a esos porcentajes los niñxs de nivel inicial, primario y modalidad especial, también alcanzadxs por esta cobertura. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“<\/span><span style=\"font-weight: 400;\">La obra social limita la cobertura y el salario, hoy en día es nuestro techo. El techo nuestro, del niño que necesita un AT, de la familia que tiene que atravesar una crianza con discapacidad o dificultad de salud mental. ¿Cómo generás la accesibilidad? La real accesibilidad es cargarle mayor dificultades, lo burocracia, los pagos, van dificultando una realidad que de por sí, ya es dificultosa”,<\/span> retoma<span style=\"font-weight: 400;\"> Gallardo. Los interrogantes sobre la accesibilidad ubican nuevamente a lxs niñxs y adolescentes que necesitan acompañamiento en un lugar de vulnerabilidad en su acceso a la salud. Y a las trabajadoras en una cotidianidad de desprotección en cuanto a su estabilidad económica.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, Amoroso conmueve con su testimonio: “En este momento de excepcionalidad vemos agudizada nuestra precarización. Las obras sociales han decidido negar la prestación ya que las instituciones están cerradas. Me siento con una fuerte sensación de inseguridad e incertidumbre, abundan las preguntas, escasean las respuestas, me veo expuesta a un devenir que no me garantiza la subsistencia. Me genera angustia e impotencia encontrarme con una realidad que no te dignifica, que te desoye, que te margina”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Consultada por Feminacida, la psicopedagoga Nadia Miguens, en concordancia sobre la importancia del rol de lxs acompañantes terapéuticxs en el sistema educativo, concluye: “Es imprescindible  que estén porque de ellxs va a depender la socialización del niñx o adolescente. Dependiendo de sus necesidades va precisar diferentes configuraciones de apoyo. Lxs acompañantes ponen el cuerpo, el contacto, el afecto. Y cuando el niñx o adolescente no puede, lo sostiene. La burocracia va borrando al niñx, la familia se desespera para desandar el camino, pero las infancias son las primeras perjudicadas”. <\/span><\/p>\n<h4>Foto de portada: ATs en lucha<\/h4>\n<h4><strong><em>&#8211; Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida &#8211;<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>&#8220;A lxs desharrapadxs del mundo  y a quienes,  descubriéndose en ellxs,  con ellxs sufren  y con ellxs luchan.&#8221;  (Paulo Freire) La pandemia dejó al descubierto las condiciones de precarización que sufren en la provincia de Buenos Aires lxs acompañantes terapéuticxs que ejercen en instituciones educativas. Sin un marco legal que regule su ejercicio profesional, están [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":6414,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1633,1631,1637,1280,1632,1635,1636,1634],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/78568090_2503045839973945_3243539609514147840_o.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6409"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6409"}],"version-history":[{"count":12,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6409\/revisions"}],"predecessor-version":[{"id":6434,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6409\/revisions\/6434"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6414"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6409"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6409"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6409"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}