{"id":6435,"date":"2020-07-08T16:43:53","date_gmt":"2020-07-08T19:43:53","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6435"},"modified":"2020-07-09T10:30:48","modified_gmt":"2020-07-09T13:30:48","slug":"la-escucha-del-deseo-en-los-traslados-de-hijxs-de-parejas-separadas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-escucha-del-deseo-en-los-traslados-de-hijxs-de-parejas-separadas\/","title":{"rendered":"La escucha del deseo en los traslados de hijxs de parejas separadas"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La incorporación del traslado de hijxs de parejas separadas al listado de excepciones del Aislamiento Social, Preventivo y Obligatorio (ASPO) generó ciertas malinterpretaciones en los juzgados de familia de la ciudad y la provincia de Buenos Aires. Desde la Asociación de Abogadas Feministas (<a href=\"https:\/\/www.facebook.com\/pages\/category\/Non-Governmental-Organization--NGO-\/Abofem-Argentina-527525891006277\/\" target=\"_blank\" rel=\"noopener\">ABOFEM<\/a>) advierten la revictimización de las infancias y la vulneración de sus derechos debido a la autorización de regímenes comunicacionales inexistentes o contrarios a las visitas pactadas oportunamente. ¿Puede una decisión judicial forzar el vínculo con su progenitor aún cuando esx niñx no lo desea? ¿Por qué no se tienen en cuenta sus voluntades? ¿Influyen los antecedentes de violencia intrafamiliar en las nuevas órdenes dictadas por lxs juecxs? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Antonela vive con sus dos hijas en el partido bonaerense de Campana. El progenitor de la menor de las hermanas -quien cuenta con denuncias previas de violencia de género- solicitó reanudar el régimen de comunicación con la niña. Actualmente, él convive en el barrio porteño de Floresta con su pareja, quien se desarrolla como personal esencial de la salud en el Hospital Piñero. Mediante una sentencia judicial, el doctor Raúl Montesano, a cargo del <\/span><a href=\"https:\/\/www.boletinoficial.gob.ar\/pdf\/aviso\/segunda\/A837128\/20190513\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Juzgado Nacional en lo Civil Nº 102<\/span><\/a><span style=\"font-weight: 400;\">, autorizó traslados cada 15 días para que la niña se vincule con su padre, sin tener en cuenta que Antonela garantizaría la comunicación fluida a través de videollamadas mientras rija la emergencia sanitaria.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A pocos días del regreso de la niña de uno de sus viajes a capital, Antonela y su hija mayor manifestaron síntomas compatibles al Covid-19. El personal del centro al que acudieron activó el protocolo y se realizaron los hisopados correspondientes. Según el comunicado de prensa emitido por la Asociación de Abogadas Feministas, los tres resultados dieron negativo. Sin embargo, y de acuerdo a lo ordenado por Montesano, la menor debería viajar a la casa de su padre y, en caso de presentar síntomas al regreso, volver a aislarse y a testarse nuevamente. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Consultada por <em>Feminacida<\/em>, Sandra Lencina, asesora de Antonela y coordinadora del departamento de litigios de ABOFEM, explica que la niña no viajó porque la madre decidió proteger la salud de su hija: “Queda expuesta a una sanción por parte del juzgado. Solicitamos que se deje sin efecto el régimen de visitas y esperamos que el juez se digne a responder”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> “Desde que firmó el convenio de comunicación incumple los horarios y reintegra a la niña de tres años a altas horas de la madrugada”, cuenta Lencina y agrega: “En diciembre se la llevó con fiebre, pese a que Antonela le pidió que la deje en su casa y que no viaje porque estaba enferma. No la reintegró al día siguiente, ni al otro y apagó los teléfonos. Sólo envió un mensaje diciendo que la niña seguía con fiebre y su abogado no daba respuestas”. Luego de una semana sin conocer su paradero, el progenitor llevó a su hija al hogar con una historia clínica que certificaba el diagnóstico de dengue. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El caso de Antonela no es aislado, es el de muchas mujeres que se encuentran al cuidado permanente de sus hijxs y que son sometidas durante años, judicializadas por progenitores violentos, donde pocas veces se las escucha, se las contiene y se las protege”, cierra el documento emitido recientemente por la asociación que pide terminar con la estigmatización de la maternidad en los procesos judiciales.<\/span><\/p>\n<div id=\"attachment_6437\" style=\"width: 1010px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-6437\" loading=\"lazy\" class=\"wp-image-6437 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/DSC4852-e1594234784484.jpg\" alt=\"\" width=\"1000\" height=\"668\" \/><p id=\"caption-attachment-6437\" class=\"wp-caption-text\">Crédito: Miela Sol PH<\/p><\/div>\n<h4 style=\"text-align: justify;\"><strong>El poder judicial es adultocentrista<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La <\/span><a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/335000-339999\/336980\/norma.htm\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Decisión Administrativa 703\/2020<\/span><\/a><span style=\"font-weight: 400;\"> dictada por el Ministerio de Desarrollo Social de la Nación autoriza el viaje de menores de edad al domicilio del otro progenitor, progenitora o referente afectivo “siempre que ello sea en el interés superior del niño, niña o adolescente”. Al respecto, Lencina aporta: “Si bien se faculta el traslado de niñxs y se fija el plazo de uno por semana, la realidad es que una decisión administrativa emanada de un ministerio no tiene facultades para legislar en materia de regímenes de comunicación, y menos aún imponer a esxs niñxs uno diferente al que sus progenitores acordaron previamente. La disposición funciona solo en casos donde no media violencia. En el resto es utilizado, lamentablemente, para profundizar la situación de opresión preexistente”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Melisa García, presidenta y cofundadora de ABOFEM, manifiesta su preocupación por la posición que tomaron lxs juecxs de familia en el ámbito de la ciudad de Buenos Aires. “La norma vigente habilita siempre y cuando ese régimen sea posible. Hay que ver la situación de fondo, lo sucedido a lo largo del expediente. La situación extraordinaria que se plantea y la necesidad de revincular o de reactivar las visitas no pueden perder de vista en ningún momento si hubo situaciones de violencia y qué acuerdos se pactaron con esxs hijxs y sus madres”, expresa la letrada. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Luna tiene seis años y vive con Mariela, su mamá. Tiempo antes de decretarse la cuarentena, la niña estaba preocupada porque, durante la estadía con su padre, él no le avisaba cuándo regresaría a su hogar y se quedaba más días que los que le correspondía. Por la emergencia sanitaria, el régimen comunicacional se vio suspendido. Sin embargo, tras publicarse en el boletín oficial la excepción de traslados de niñxs, el progenitor le dijo a su hija que iría a buscarla porque “el presidente ya lo permitía”. Aunque ella le manifestó la voluntad de quedarse en su casa porque tenía miedo de salir, él pidió la habilitación del régimen. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Mariela no soporta ver más a su hija angustiada semana tras semana cuando se avecina la llegada de su padre”, cuenta García, quien patrocina a la madre de Luna. “Consta en audios y videos en el expediente que la niña le decía a su papá que no quería que la vaya a buscar. La jueza la obligó a la revinculación con el progenitor, desoyendo el consejo del defensor de lxs niñes. No escucha a la menor y asegura que no está garantizada la objetividad de la decisión de la niña por la manipulación su madre, a quien cuestiona y criminaliza”, concluye la abogada que trabaja en la causa radicada en el Juzgado Nacional en lo Civil N°10. En esta nota, tanto el nombre de la niña como el de su madre fueron cambiados para proteger sus identidades.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ambas profesionales coinciden en la falta de perspectiva de género en lxs juecxs de familia y relatan varios casos de revinculaciones veloces con progenitores que cargan con denuncias previas de violencia intrafamiliar y de género. ¿Es un derecho superior del niñx tener relación con su padre aún cuando está la voluntad expresa que indica lo contrario? ¿Por qué no se consideran sus inseguridades, inquietudes, temores y ansiedades? ¿Qué sucede al insistir en tildar las conductas de las madres como “alienantes” y “obstruccionistas”?<\/span><\/p>\n<div id=\"attachment_6438\" style=\"width: 1010px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-6438\" loading=\"lazy\" class=\"wp-image-6438 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/DSC3128-e1594234814558.jpg\" alt=\"\" width=\"1000\" height=\"668\" \/><p id=\"caption-attachment-6438\" class=\"wp-caption-text\">Crédito: Miela Sol PH<\/p><\/div>\n<p style=\"text-align: justify;\"><strong>La violencia que perdura<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el último <\/span><a href=\"http:\/\/www.ovd.gov.ar\/ovd\/verNoticia.do?idNoticia=4268\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">informe<\/span><\/a><span style=\"font-weight: 400;\"> estadístico publicado por la Oficina de Violencia Doméstica (<\/span><a href=\"http:\/\/www.ovd.gov.ar\/ovd\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">OVD<\/span><\/a><span style=\"font-weight: 400;\">), durante el primer trimestre del 2020, el 99 por ciento de los casos atendidos tuvieron derivaciones a la justicia civil. Las mujeres cis entre 18 y 59 años y las niñas, niños y adolescentes de 0 a 17 años, fueron los grupos más afectados al representar un total de 86 por ciento. El vínculo de pareja y el filial son los más usuales entre los denunciados y las personas que manifestaron haber atravesado una situación de violencia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El <\/span><a href=\"http:\/\/www.scba.gov.ar\/servicios\/violenciafamiliar\/Registro%20de%20Violencia%20Familiar%202019.pdf\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">registro<\/span><\/a><span style=\"font-weight: 400;\"> estadístico anual elaborado en 2019 por la Corte Suprema de la provincia de Buenos Aires, arrojó que en los juzgados de familia bonaerenses se iniciaron 177.058 causas y se tomaron 133.894 medidas consignadas en el artículo 7 de la <\/span><a href=\"https:\/\/www.mpba.gov.ar\/files\/documents\/LEY_12569_-_Violencia_familiar.pdf\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Ley provincial de Violencia Familiar N° 12.569<\/span><\/a><span style=\"font-weight: 400;\">. Entre las órdenes judiciales se encuentran la prohibición de acercamiento, el cese de actos intimidatorios, la suspensión provisoria de regímenes comunicacionales, la fijación de una cuota alimentaria y el reintegro de menores de edad al domicilio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Los juzgados no escuchan a lxs niñxs ni las denuncias de sus madres. Naturalizan y minimizan violencias, castigos, chirlos, gritos. Hablan del falso SAP murmurando, sin animarse. Una mujer que le dice a un juez que no quiere que se retomen las visitas porque  es peligroso para la salud de sus hijxs es tildada de ‘mala madre’, de querer perjudicar el vínculo paterno-filial”, afirma Lencina y García interpela: “Visibilizar las denuncias en el aspecto civil es importante porque allí la violencia se sostiene en el tiempo. Sucede con los regímenes comunicacionales y con las cuotas de alimentos. Muchas mujeres están desgastadas de años y años de litigar. No tener respuestas, estar detrás de ese expediente les significa la pérdida de derechos a sus hijxs ¿dónde está esa justicia amparando a lxs más vulnerables?”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Asimismo, Lencina advierte sobre muchas situaciones que quedan fuera del universo judicial: “Por experiencia en el ejercicio de la profesión, de 10 mujeres que me consultan serán tres las que denuncian. Algunas consultan hoy y recién a tres o cuatro meses se animan a denunciar, porque la violencia escala a niveles insoportables o porque consiguieron alguna red que las contenga”. La abogada también evidencia que es habitual que no se continúen los procesos en el juzgado porque cuando toman la fuerza para hacer la denuncia se encuentran con una comisaría hostil donde las revictimizan y las cuestionan”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Cuidar las subjetividades de las infancias<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cómo se tensionan los derechos de lxs niñxs con la visión adultocéntrica de la justicia? Proteger las subjetividades de aquellxs que tienen a sus padres separados en este contexto resulta esencial. En diálogo con<\/span><i><span style=\"font-weight: 400;\"> Feminacida<\/span><\/i><span style=\"font-weight: 400;\">, Romina Kosovsky, psicóloga infanto juvenil, explica que a algunxs niñxs les angustia cambiar de casa. Por eso, sugiere preguntarles a ellxs qué es lo que quieren para salvaguardar sus propios deseos y validar sus emociones. “Tenemos que ayudarlos a registrar y confiar en sus propias emociones y registros para su óptimo desarrollo, aunque lo que quieran o expresen no vaya en consonancia con lo esperado para lxs adultxs”, aporta la profesional. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según Kosovsky, también autora de la colección de libros infantiles “<\/span><a href=\"https:\/\/www.facebook.com\/colecciongranitodearena\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Granito de arena<\/span><\/a><span style=\"font-weight: 400;\">”, “tener una mirada sobre los derechos de lxs niñxs implica alejarnos de la concepción rígida adultocéntrica. Desde una perspectiva de género se puede observar a unx otrx con su propia subjetividad. Implica ser conscientes de los lugares de poder, de la dialéctica que implica ser madres, padres o cuidadorx de un menor”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este sentido y desde el aspecto legal, García insiste en que cuando unx niñx dice que no quiere no hay que pensar que hay una manipulación adulta por detrás. “Si los tomamos como sujetos de derecho, les brindamos la posibilidad de ser escuchadxs; si realmente les pasa o necesita algo, hay que entenderlos y dar una respuesta”, concluye la abogada e insta a una formación con perspectiva de género sostenida en el tiempo que permita romper con los estereotipos enquistados en los engranajes tribunalicios. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La incorporación del traslado de hijxs de parejas separadas al listado de excepciones del Aislamiento Social, Preventivo y Obligatorio (ASPO) generó ciertas malinterpretaciones en los juzgados de familia de la ciudad y la provincia de Buenos Aires. Desde la Asociación de Abogadas Feministas (ABOFEM) advierten la revictimización de las infancias y la vulneración de sus [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":6436,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[602,1564,1079,1293,1651,1650,1654,1646,1305,1652,1636,1649,1647,1648,1653,1645],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/DSC4983-e1594234743525.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6435"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6435"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6435\/revisions"}],"predecessor-version":[{"id":6445,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6435\/revisions\/6445"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6436"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6435"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6435"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6435"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}