{"id":6454,"date":"2020-07-10T11:13:44","date_gmt":"2020-07-10T14:13:44","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6454"},"modified":"2020-07-10T12:15:00","modified_gmt":"2020-07-10T15:15:00","slug":"j-epstein-asquerosamente-rico-netflix","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/j-epstein-asquerosamente-rico-netflix\/","title":{"rendered":"Jeffrey Epstein: asquerosamente rico"},"content":{"rendered":"<p style=\"text-align: justify;\">Anonymus involucró a Donald Trump en la muerte de Jeffrey Epstein y el tema se volvió tendencia rápidamente. En Google se dispararon las búsquedas sobre este financiero multimillonario y depredador sexual y el documental que muestra la red de abusos a menores que perpetró se convirtió en lo más visto de <a href=\"https:\/\/www.netflix.com\/ar\/title\/80224905\" target=\"_blank\" rel=\"noopener\">Netflix<\/a>. La producción audiovisual tiene una característica esencial: está hecho con perspectiva de <a href=\"https:\/\/feminacida.com.ar\/series-para-hacer-maraton-feminista\/\" target=\"_blank\" rel=\"noopener\">género<\/a>. “Jeffrey Epstein: asquerosamente rico” desarma los mecanismos del modus operandi de un violador, desnuda a los sistemas judiciales corruptos que permiten que se muevan con libertad y documenta lo difícil que se vuelve para las mujeres <a href=\"https:\/\/feminacida.com.ar\/inconcebible\/\" target=\"_blank\" rel=\"noopener\">denunciar<\/a> y ser escuchadas.<\/p>\n<h4 style=\"text-align: justify;\"><strong>La voz de las sobrevivientes<\/strong><\/h4>\n<p style=\"text-align: justify;\">Un primer signo que evidencia la producción del documental desde una mirada feminista es el protagonismo que asumen las mujeres. La serie está construida desde el relato de quienes sufrieron abusos por parte de Epstein y refleja con voces en primera persona las consecuencias que tiene, por un lado, ser víctima de una violación y por otro, que descrean de sus testimonios.<\/p>\n<p style=\"text-align: justify;\">Fue dirigida por Lisa Brayant, quien, entre otras cosas, decidió presentar a esas mujeres como sobrevivientes y no como víctimas, y no entra en detalles morbosos de las violaciones.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-6460 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/sobrevivientes-jeffrey-epstein-1a-historia.jpeg\" alt=\"\" width=\"650\" height=\"350\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/sobrevivientes-jeffrey-epstein-1a-historia.jpeg 980w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/sobrevivientes-jeffrey-epstein-1a-historia-300x162.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/sobrevivientes-jeffrey-epstein-1a-historia-768x414.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/sobrevivientes-jeffrey-epstein-1a-historia-740x399.jpeg 740w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p style=\"text-align: justify;\">Además, desnuda el perfil de un violador y sus mecanismos para captar mujeres más vulnerables. Busca menores de edad, con problemas familiares y\/o económicos; las seduce y se muestra poderoso con ellas; intenta manipularlas ofreciéndoles ayuda o prometiendoles vidas idóneas.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El valor de la palabra<\/strong><\/h4>\n<p style=\"text-align: justify;\">Una cuestión atraviesa todo el documental: como en el mundo real, a la gran mayoría de las mujeres abusadas no les creen, o intentan desarticular sus testimonios. Esto se ve potenciado por lo que representaba Epstein, un multimillonario vinculado a los sectores más altos de la política y el poder internacional.<\/p>\n<p style=\"text-align: justify;\">Se ve cómo se intentó constantemente poner en duda las palabras de las sobrevivientes como forma de silenciarlas y de quebrar su credibilidad. Incluso, un abogado consejero de Epstein confiesa que usó ese procedimiento como una estrategia judicial, que por supuesto -teniendo en cuenta el funcionamiento de la <a href=\"https:\/\/feminacida.com.ar\/prision-para-flavia-saganias-una-mirada-feminista-sobre-el-accionar-de-la-justicia\/\" target=\"_blank\" rel=\"noopener\">Justicia<\/a>-, sirvió.<\/p>\n<p style=\"text-align: justify;\">En ese contexto, para muchas de las que sufrieron abusos por parte del financista, se vuelve muy difícil denunciar y una gran parte de ellas pudo hacerlo recién varios años más tarde de cometidos los delitos, hecho que también hace que no les crean.<\/p>\n<p style=\"text-align: justify;\">Como respuesta a esta <a href=\"https:\/\/feminacida.com.ar\/la-escucha-del-deseo-en-los-traslados-de-hijxs-de-parejas-separadas\/\" target=\"_blank\" rel=\"noopener\">revictimización<\/a>, en la serie se pone de manifiesto la importancia de la unión entre esas mujeres y cómo la <a href=\"https:\/\/feminacida.com.ar\/ante-el-acoso-machista-la-respuesta-es-organizacion-feminista\/\" target=\"_blank\" rel=\"noopener\">valentía<\/a> de algunas hace que otras se animen a hablar, rompiendo una cadena de silencio que se perpetró durante muchísimos años.<\/p>\n<p style=\"text-align: justify;\">Otro factor fundamental es el rol de los <a href=\"https:\/\/feminacida.com.ar\/una-respuesta-al-machismo-nicolas-repetto\/\" target=\"_blank\" rel=\"noopener\">medios masivos<\/a>, que toman una posición que favorece al victimario. Sin intenciones de meterse con el poder, y con mucha falta de perspectiva de género, contribuyen con sus discursos a que se descrea de las <a href=\"https:\/\/feminacida.com.ar\/el-acoso-sexual-callejero-es-televisado\/\" target=\"_blank\" rel=\"noopener\">sobrevivientes<\/a>; las hostigan -en algunos casos, publicando nombre, fotos, datos personales y culpabilizándolas-; desoyen sus reclamos y no las escuchan hasta que los delitos toman una magnitud intapable.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-6465\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/jeffrey-epstein-posible-portada-1-e1594393991329.jpg\" alt=\"\" width=\"650\" height=\"433\" \/><\/p>\n<p style=\"text-align: justify;\"><strong>El vínculo con el poder<\/strong><\/p>\n<p style=\"text-align: justify;\">Días atrás, la noticia de que Ghislaine Maxwell (ex pareja de Esptein, a la que se la acusa por “facilitar” las menores que fueron sometidas a los abusos y participar en ellos) fue capturada encendió las alarmas en el Reino Unido. Es que el príncipe Andrés, hijo de Isabel II está involucrado en la red de tráfico sexual. Virgine Roberts, una de las sobrevivientes, denunció haber sido abusada por él a los 17 años y varios testigos declararon haberlo visto en propiedades y fiestas de Esptein, donde se cometían estos delitos. Otras figuras que se codeaban con este personaje son Donald Trump y Bill Clinton.<\/p>\n<p style=\"text-align: justify;\">Posiblemente por estos vínculos, la investigación sobre el caso fue nefasta. En la serie, distintos protagonistas revelan las enormes irregularidades que hubo en todas las esferas de la justicia, desde fiscalías locales hasta el FBI, en pos de encubrir a Epstein.<\/p>\n<p style=\"text-align: justify;\">Se abandó más de una vez el proceso judicial. Cuando uno tomó curso se hizo un arreglo entre jueces y abogados de Epstein para disminuir su culpabilidad, con un fallo que tanto policías abocados a la causa como abogados de las denunciantes describen cómo “absurdo”.<\/p>\n<p style=\"text-align: justify;\">Los defensores del acosador, además, usaron “tácticas” violentas durante los procesos, en los que perseguían y vigilaban a las mujeres que habían dado su testimonio con el objetivo de amedentrarlas y revictimizarlas. Spoiler: el Estado hizo la vista gorda a estas prácticas. “Me revictimizó el mismo gobierno que debía protegernos”, relata una de las sobrevivientes.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6462 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/jeffrey-epstein-otra-posible-portada-1-e1594391394631.jpg\" alt=\"\" width=\"650\" height=\"366\" \/><\/p>\n<p style=\"text-align: justify;\">Una vez detenido Epstein, y luego de una pelea enorme de las denunciantes, sus abogados y agentes del Estado que sí tenían interés en que la causa avanzara, muestran el tratamiento VIP que tuvo en la cárcel. Entre otras, podía salir seis días a la semana durante 12 horas para trabajar, sin ser vigilado. Después de su muerte quedaron muchas aristas por indagar, entre ellos, dictaminar la responsabilidad de varios de los involucrados en estos delitos que aún no se sometieron a juicio.<\/p>\n<p style=\"text-align: justify;\">La serie de cuatro capítulos desarma con una gran investigación llena de diversas voces y documentos el entramado por el cual un violador multimillonario construye una red de tráfico sexual de menores, silencia a las víctimas y es protegido por la justicia. Pero sobre todo, lo hace desde una perspectiva feminista, en donde queda en evidencia la importancia de que no sólo se visibilicen estas temáticas sino que también sean mujeres quienes se ocupen de narrar estas historias, poniendo su voz y <a href=\"https:\/\/feminacida.com.ar\/las-otras\/\" target=\"_blank\" rel=\"noopener\">mirada<\/a> en los contenidos. Porque esa generación de nuevas producciones es lo que invita a repensar los modos en los que son tratados los casos de violencia de género en el mundo real.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Anonymus involucró a Donald Trump en la muerte de Jeffrey Epstein y el tema se volvió tendencia rápidamente. En Google se dispararon las búsquedas sobre este financiero multimillonario y depredador sexual y el documental que muestra la red de abusos a menores que perpetró se convirtió en lo más visto de Netflix. La producción audiovisual [&hellip;]<\/p>\n","protected":false},"author":18,"featured_media":6466,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,96],"tags":[1661,1660,1662,1658,774,1663,608,1659],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/protesta-contra-jeffrey-epstein-1-hist-1-e1594394077869.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6454"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/18"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6454"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6454\/revisions"}],"predecessor-version":[{"id":6467,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6454\/revisions\/6467"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6466"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6454"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6454"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6454"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}