{"id":6468,"date":"2020-07-10T14:14:59","date_gmt":"2020-07-10T17:14:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6468"},"modified":"2020-07-10T14:14:59","modified_gmt":"2020-07-10T17:14:59","slug":"basquet-femenino-las-gigantes-buscan-cambiar-una-desigualdad-historica","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/basquet-femenino-las-gigantes-buscan-cambiar-una-desigualdad-historica\/","title":{"rendered":"Básquet femenino: las Gigantes buscan cambiar una desigualdad histórica"},"content":{"rendered":"<p style=\"text-align: justify;\">Nuevamente surge un reclamo de las deportistas argentinas. Antes fue el <a href=\"https:\/\/feminacida.com.ar\/el-futbol-sera-feminista-disidente-y-profesional\/\" target=\"_blank\" rel=\"noopener\">fútbol<\/a>, el tenis y el <a href=\"https:\/\/feminacida.com.ar\/el-voley-femenino-reclama-igualdad-de-derechos\/\" target=\"_blank\" rel=\"noopener\">vóley<\/a>. Ahora es el básquet. Las jugadoras de la selección argentina exigieron ser respetadas y denunciaron la falta de un proyecto a largo plazo de parte de la Confederación Argentina de Básquet (CABB). Parece que en el ámbito deportivo, el único camino para que las autoridades valoren a sus talentos es a través de comunicados y reclamos en redes sociales. Pero no debería depender de que las “Gigantes” levanten la voz para ser escuchadas. ¿Por qué no se trabaja en profundidad en el crecimiento de las <a href=\"https:\/\/feminacida.com.ar\/futbol-femenino-la-conquista-en-la-cancha\/\" target=\"_blank\" rel=\"noopener\">disciplinas<\/a> femeninas?<\/p>\n<p style=\"text-align: justify;\">En una entrevista con <em>Feminacida<\/em>, Sofía Aispurúa, jugadora de la selección desde hace 10 años, y del Thunder Basket Matelica, de Italia, cuenta el complicado presente del básquet femenino. La nueva dirigencia de la CABB asumió en diciembre del 2019, con Fabián Borro como presidente. Desde su llegada hasta junio, no tuvieron noticias. El primer torneo importante iba a ser el Sudamericano, en mayo, que requiere de una planificación de meses de anticipación. Sin embargo, hasta marzo no hubo ninguna novedad al respecto. La CABB justificó que tenían la “intención de trabajar en un proyecto integral, pero se vio paralizado por la pandemia”.<\/p>\n<p style=\"text-align: justify;\">A la vez, aquellas jugadoras que eran parte de la selección habían dejado de recibir la beca del Ente Nacional de Alto Rendimiento (Enard) por no estar en competencia. Y como aún la CABB no había presentado ningún plan para el nuevo año de selección, con cuerpo técnico, lista de jugadoras ni planes de entrenamiento, ese beneficio quedó en stand by. “Para nosotras, la beca no era lo más importante, pero ese error evidenció la falta de un programa serio”, señala Aispurúa<em>.<\/em><\/p>\n<div id=\"attachment_6474\" style=\"width: 761px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6474\" loading=\"lazy\" class=\"wp-image-6474\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/1590336180972.jpg\" alt=\"\" width=\"751\" height=\"422\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/1590336180972.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/1590336180972-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/1590336180972-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/1590336180972-740x416.jpg 740w\" sizes=\"(max-width: 751px) 100vw, 751px\" \/><p id=\"caption-attachment-6474\" class=\"wp-caption-text\">Sofía Aispurúa<\/p><\/div>\n<p style=\"text-align: justify;\">Además, la primera medida fue suspender los torneos locales femeninos: la Liga Femenina y el Torneo Federal, entonces las jugadoras se encontraron sin trabajo ni ingresos, hasta hoy. Perjudicadas y preocupadas por el presente y el futuro del básquet femenino, decidieron decir basta a una seguidilla de situaciones de maltrato y ninguneo de parte de las autoridades.<\/p>\n<p style=\"text-align: justify;\">Los cuestionamientos empezaron a encontrar algunas respuestas. Hace varias semanas, se reunieron por primera vez con la CABB. Y ya tuvieron una reunión virtual con el Ministro de Deportes Matías Lammens, y el presidente del Enard, Gerardo Werthein, quienes les comunicaron que les restituirán las becas a partir de este mes. “Estamos a disposición de trabajar juntos para hacer crecer a nuestro deporte, con una comunicación fluida y con políticas deportivas con eje en la equidad de género”, afirmaron las Gigantes.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Una historia de desigualdad<\/strong><\/h4>\n<p style=\"text-align: justify;\">La selección femenina de básquet fue noticia en los Juegos Panamericanos de Lima 2019, por quedar fuera de competencia por un error de indumentaria ante Colombia. Hicieron la entrada en calor, cantaron el himno y al sacarse los buzos, vieron que ambos equipos tenían camisetas azules: Argentina debía jugar ese partido con camiseta blanca. Según el reglamento, fue una “negligencia logística”. Para ellas, fue la derrota más dolorosa. Antes de viajar, el equipo fue obligado a elegir entre llevar médico o utilero. Ese grave error significó la descalificación de un torneo al que habían ido con grandes chances de podio y medalla.<\/p>\n<p style=\"text-align: justify;\">No fue la primera vez. En 1991, durante la primera participación argentina en los Panamericanos en La Habana, el sponsor oficial de la delegación olímpica le entregó a cada jugadora camisetas y pantalones cortos como los “de hombres” y en talles grandes. Adaptar la ropa y achicarla fue la única solución. Además, sin recursos para que viajara todo el plantel, aceptaron que una marca de autos se publicite en sus remeras. Las autoridades no chequearon que eso no estaba permitido por el reglamento, y aunque quedan afuera de esa competencia, no hubo sanción.<\/p>\n<p style=\"text-align: justify;\">Según la web especializada “<a href=\"http:\/\/www.pickandroll.com.ar\/\" target=\"_blank\" rel=\"noopener\">Pick and Roll<\/a>”, esa generación fue considerada de las mejores de las últimas décadas, pero “el reclamo por mejores condiciones para entrenar fue socavando la paciencia de una dirigencia que no tenía intenciones de preocuparse por el femenino”. Una relación conflictiva que culminó con la no participación del equipo en el Preolímpico de 1992.<\/p>\n<p style=\"text-align: justify;\">Hay múltiples ejemplos en los que se evidencia la desigualdad de género y la falta de respeto al esfuerzo de las representantes argentinas. Antes de emigrar, Sofía Aispurúa jugó mucho tiempo en <a href=\"https:\/\/feminacida.com.ar\/velez-los-desafios-en-la-construccion-de-clubes-libres-de-violencias\/\" target=\"_blank\" rel=\"noopener\">Vélez<\/a>, el club con más títulos a nivel local y cuyo equipo femenino es más exitoso que el masculino. Cuando ella y sus compañeras entrenaban en la cancha principal, apenas aparecían los veteranos se tenían que ir a una cancha del fondo y “daba impotencia, pero lo aceptábamos porque estaba naturalizado que ellos tenían la prioridad por ser hombres”.<\/p>\n<p style=\"text-align: justify;\">Ya en la selección, en un sudamericano sub 17, llegaron tres horas tarde a la final del campeonato por culpa de un dirigente: “Estábamos en Colombia, cruzamos la frontera a Ecuador a buscar unos papeles y él quería volver a Argentina sin jugar, no le importaba. Queríamos jugar sí o sí y lo hicimos. Sin los papeles necesarios, siendo menores, a las corridas, con malestares por la altura. Fue terrible y un peligro para todas.”<\/p>\n<p style=\"text-align: justify;\"><strong>¿Por qué la igualdad de derechos no debería depender de los resultados deportivos?<\/strong><\/p>\n<p style=\"text-align: justify;\">Las Gigantes son una selección en ascenso. Ganaron un Sudamericano, luego de 70 años, con triunfo ante una potencia como Brasil; consiguieron la clasificación al último Mundial de España y varias de sus jugadoras están consolidadas en el exterior. “Siempre nos dicen que el básquet masculino tiene todo por lo que lograron en su historia. Pero hubo trabajo, inversión y un proyecto detrás. Eso en el femenino nunca lo tuvimos a largo plazo”, dice Aispurúa.<\/p>\n<p style=\"text-align: justify;\">Referentes e ídolos del básquet como Andrés Nocioni y Julio Lamas, entre otros, apoyaron el reclamo de sus colegas. Saben que hay una diferencia enorme entre ambas ramas. Karina Rodríguez, una de las mejores jugadoras de la historia, es la Directora de Desarrollo del básquet femenino. En una nota con Radio Brisas (MDQ), en enero del 2019, contaba que encontró una CABB “con buenas intenciones pero sin una dedicación exclusiva&#8221;. &#8220;Hay un atraso de 20 años de trabajo. Vivimos en una sociedad machista. Hay mucho por corregir&#8221;, manifestó.<\/p>\n<div id=\"attachment_6473\" style=\"width: 764px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6473\" loading=\"lazy\" class=\"wp-image-6473 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/karina_rodriguez_cabb.jpg\" alt=\"\" width=\"754\" height=\"465\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/karina_rodriguez_cabb.jpg 754w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/karina_rodriguez_cabb-300x185.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/karina_rodriguez_cabb-740x456.jpg 740w\" sizes=\"(max-width: 754px) 100vw, 754px\" \/><p id=\"caption-attachment-6473\" class=\"wp-caption-text\">Karina Rodríguez<\/p><\/div>\n<p style=\"text-align: justify;\">Apenas asumió, sí modificó un aspecto en las licitaciones para ser sedes de torneos nacionales: era requisito tener hoteles tanto para las competencias masculinas como femeninas. Antes, las deportistas mujeres se hospedaban en albergues.<\/p>\n<p style=\"text-align: justify;\">Además, Rodríguez había anunciado un Plan de Igualdad de Género, que buscaba que todas las selecciones tengan las mismas condiciones de entrenamiento, viajaran con equipo técnico completo y entrenaran en los mismos lugares. Nunca se concretó.<\/p>\n<p style=\"text-align: justify;\"><strong>Unidas y organizadas<\/strong><\/p>\n<p style=\"text-align: justify;\">Ante este presente preocupante, las basquetbolistas se organizaron y se unieron para defender sus derechos en “La Colectiva por la Equidad y Pluralidad en el básquet”, para darle voz a todas las integrantes de este deporte, a partir del “silenciamiento y los abusos históricos” padecidos por la rama femenina.<\/p>\n<p style=\"text-align: justify;\">La idea es seguir los pasos del voley, que en medio del reclamo por la profesionalización creó el “Colectivo Doble Cambio”, organización que nuclea a jugadoras actuales y retiradas, entrenadoras y dirigentas. Al igual que “Futbolistas Unidas Argentinas”, espacio que reúne a jugadoras argentinas por un fútbol femenino <a href=\"https:\/\/feminacida.com.ar\/que-la-violencia-no-sea-un-clasico-en-nuestro-futbol\/\" target=\"_blank\" rel=\"noopener\">libre de violencia<\/a>, <a href=\"https:\/\/feminacida.com.ar\/monica-santino-las-pibas-toman-conciencia-politica-jugando-a-la-pelota\/\" target=\"_blank\" rel=\"noopener\">equitativo<\/a> y <a href=\"https:\/\/feminacida.com.ar\/martina-lucha-para-que-la-dejen-jugar-por-los-puntos\/\" target=\"_blank\" rel=\"noopener\">federal<\/a>.<\/p>\n<p style=\"text-align: justify;\">“El hartazgo es de todas. Salimos a levantar la voz, porque hace años que esperamos que mejoren las condiciones, ya tuvimos demasiada paciencia. Nosotras somos la selección, las más privilegiadas, y tenemos que poner la cara ante los problemas que hay, para que no pase más. Hoy estamos nosotras y lo hacemos por todas las que van a venir en el <a href=\"https:\/\/feminacida.com.ar\/lxs-nenxs-con-lxs-nenxs\/\" target=\"_blank\" rel=\"noopener\">futuro<\/a>”, afirma Aispurúa.<\/p>\n<p style=\"text-align: justify;\">En su voz está el sentimiento de todo el equipo. Y el de toda una generación, que busca <a href=\"https:\/\/feminacida.com.ar\/la-menstruacion-de-tema-tabu-a-herramienta-para-mejorar-el-desempeno-de-las-jugadoras\/\" target=\"_blank\" rel=\"noopener\">romper<\/a> con un paradigma históricamente machista en su deporte, desnaturalizar la desigualdad que sufren desde las categorías menores y dejar un legado. Cambiar las raíces del básquet y transformarlo en todos sus estratos. Las Gigantes le hacen honor a su nombre, se animan y no se callan más. Por ellas y por las que vendrán.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nuevamente surge un reclamo de las deportistas argentinas. Antes fue el fútbol, el tenis y el vóley. Ahora es el básquet. Las jugadoras de la selección argentina exigieron ser respetadas y denunciaron la falta de un proyecto a largo plazo de parte de la Confederación Argentina de Básquet (CABB). Parece que en el ámbito deportivo, [&hellip;]<\/p>\n","protected":false},"author":54,"featured_media":6471,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897,35],"tags":[1664,1668,1667,1665,1670,1666,1671,1669],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/2d4e8227039d7baff9d9a72153b811c3-e1594399208447.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6468"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/54"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6468"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6468\/revisions"}],"predecessor-version":[{"id":6475,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6468\/revisions\/6475"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6471"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6468"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}