{"id":6477,"date":"2020-07-11T15:43:45","date_gmt":"2020-07-11T18:43:45","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6477"},"modified":"2020-07-11T18:34:02","modified_gmt":"2020-07-11T21:34:02","slug":"el-derecho-a-menstruar-con-esi-y-recursos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-derecho-a-menstruar-con-esi-y-recursos\/","title":{"rendered":"El derecho a menstruar con ESI y recursos"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un gran porcentaje de las niñeces y <a href=\"https:\/\/feminacida.com.ar\/las-adolescencias-se-suben-a-la-marea-roja\/\" target=\"_blank\" rel=\"noopener\">adolescencias<\/a> tiene su primer periodo sin información y sin los medios para acceder a los productos de gestión menstrual. La <a href=\"https:\/\/feminacida.com.ar\/mi-sangre\/\" target=\"_blank\" rel=\"noopener\">menstruación<\/a> no está contemplada dentro de la salud pública de modo que se la asista como tal y los insumos necesarios para pasar este proceso en condiciones dignas no forman parte de la canasta básica. <\/span><span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/\" target=\"_blank\" rel=\"noopener\">Mitos<\/a>, miedos, infecciones, problemas ginecológicos, ausentismo escolar y laboral son algunas de las consecuencias cuando no hay acceso a la <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">Educación Sexual Integral<\/a> ni recursos económicos suficientes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Después de estudiar esta realidad que implica faltas en distintas aristas, el espacio de Genero y Diversidad de Unidad Ciudadana, en consenso con todxs lxs integrantes del Frente de Todos de San Rafael, trabajó en un proyecto de ordenanza que garantiza el acceso al derecho de <a href=\"https:\/\/feminacida.com.ar\/libres-menstruaremos\/\" target=\"_blank\" rel=\"noopener\">salud menstrual<\/a> para todas las personas menstruantes del departamento. La propuesta fue aprobada en el concejo de la comuna el martes ocho de julio.<\/span><\/p>\n<p><strong>ESI para la promoción de la salud menstrual <\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Agustina tiene nueve años y se desmaya cada vez que “le viene”. Su mamá la llevó al médico de la salita cercana a su barrio y le dijeron que su problema es psicológico. La madre se acercó al puesto donde el equipo de género de Unidad Ciudadana San Rafael reparte productos de gestión menstrual y folletería y preguntó: “¿Ustedes no dan charlas sobre estas cosas? Mi hija tiene mucho miedo y no entiende lo que le pasa. Yo no sé qué decirle, nos dijeron que en la escuela debería explicarle, pero eso no ha pasado”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la Ley Nacional 26.150 del 2006 se creó el Programa de Educación Sexual Integral para su implementación. En el portal de la Dirección General de Escuelas (DGE) de la provincia de Mendoza publican que <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noopener\">la ESI es un derecho de los niños, niñas y adolescentes de todas las escuelas del país<\/a>: públicas de gestión estatal y privadas, confesionales y laicas. Su aplicación abarca desde el nivel inicial hasta el nivel superior de formación docente y de educación técnica no universitaria.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En los hechos, las prácticas distan mucho de lo que se asevera desde el Ministerio de Educación de la provincia. En la mayoría de las escuelas no se dictan clases de ESI. En las que sí, la mirada personal atraviesa la enseñanza, la perspectiva biologicista sigue vigente y lxs chicxs tiene cada vez más preguntas que respuestas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En Mendoza, la ESI, se aplica de acuerdo a un modelo desarrollado en la provincia, producto de la resistencia a la misma ley. En este formato, sólo se desarrolla en un taller, que efectúa un docente habilitado, luego de hacer un curso brindado por la DGE. Pero no tiene mayor capacitación que ese curso, ni se lleva a cabo una indagación acerca de su idoneidad y compromiso. Ni tampoco control mayor que el libro de temas (registro de clases), y la presentación de un proyecto. Los docentes pueden pertenecer a cualquier espacio, relacionado o no con el área de salud”, cuenta Romina Martínez, profesora de historia, capacitada en ESI y militante feminista y por las diversidades. “Los talleres se brindan muy pocas veces en el año, hay tres o cuatro clases en todo el año por curso, todos juntos, enfocándose en lo &#8217;emocional&#8217; y lo &#8216;preventivo&#8217; en materia anticonceptivos desde la heterosexualidad. En clases normales no se trata usualmente”, agrega.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Romina sostiene que los profesores y profesoras no tienen una verdadera capacitación en ESI ni en ningún tipo de legislación que trate sobre el tema: “Las clases se dictan desde el prejuicio y las creencias personales”. Y subraya que en relación a la menstruación casi no hay orientación. “No se habla más que lo que implica en general. Diagramita y vamos andando”.<\/span><\/p>\n<div id=\"attachment_6481\" style=\"width: 643px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6481\" loading=\"lazy\" class=\"size-full wp-image-6481\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/marea-roja3.png\" alt=\"\" width=\"633\" height=\"324\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/marea-roja3.png 633w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/marea-roja3-300x154.png 300w\" sizes=\"(max-width: 633px) 100vw, 633px\" \/><p id=\"caption-attachment-6481\" class=\"wp-caption-text\">Crédito: Proyecto Marea roja<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Para Romina, lxs estudiantes no encuentran en los talleres un lugar seguro. Son realizados por docentes muy grandes de edad y en grupos numerosos. Esto implica que especialmente las estudiantes mujeres cis y las diversidades no pueden consultar ante dudas que, aparte, “estxs docentes no están capacitados para responder”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La educadora concluye diciendo que “la ESI se respeta y no se respeta”. En este sentido, amplía: “Acá aplicamos una forma propia de la ley, no la ley en sí. Se hace algo a mitad de camino. En muchas escuelas se le sigue pidiendo autorización a los padres (las religiosas lo hacen todas, en las públicas depende el caso), quienes pueden decidir que el chico o chica no reciba el taller. Entonces, lxs estudiantes se quedan en la biblioteca con su profe de la hora que le corresponde haciendo tarea”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Laura Ale es directora de la escuela Pedro Buttini del distrito Cuadro Benegas y Profesora en el IES del Atuel, instituto en el que se forman la mayoría de los profesores y profesoras del departamento de San Rafael, en la provincia de Mendoza. Al ser consultada por la aplicación en las escuelas y la <a href=\"https:\/\/feminacida.com.ar\/el-postitulo-de-esi-del-joaquin-v-gonzalez-en-riesgo\/\" target=\"_blank\" rel=\"noopener\">formación de lxs profesorxs en ESI<\/a> asegura: “En las currículas de los profesorados, uno de los ejes de salud integral es Educación Sexual Integral, junto con fonoaudiología y con nutrición. Por lo tanto, todos los profes que estudian, rinden y tienen que aprobar estas materias”. Sin embargo, sostiene que el problema tiene que ver con el enfoque: “Se los forma solo en lo que tiene que ver con la sexualidad desde lo biológico, a veces hay una visión hasta homofóbica”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La formación que se ha dictado desde el gobierno es sobre todo insuficiente, no es completa. En general, cuesta mucho que abandonen la idea de sexualidad arraigada y de trabajar en las aulas la menstruación solo en relación a la <a href=\"https:\/\/feminacida.com.ar\/los-riesgos-del-embarazo-adolescente\/\" target=\"_blank\" rel=\"noopener\">prevención del embarazo<\/a> o desde el concepto de higiene personal, pero no con una mirada más integral, es decir si lxs niñxs y adolescentes tienen las herramientas sociales, económicas y culturales para poder vivenciar la menstruación no como una incapacidad, si no como una cuestión natural”, añade.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Laura tiene experiencia en distintos contextos, fue directora del Colegio Nacional y ahora trabaja en una escuela del distrito donde asisten alumnxs en condiciones de extrema vulnerabilidad. “Siempre tengo toallitas y preservativos porque las chicas muchas veces usan trapos, les da mucha vergüenza pedir, se animan solo con quienes tienen mucha confianza”, asegura y refuerza que uno de los principales obstáculos es la falta de presupuesto en educación para hacer posible la aplicación de la ley 26.150 en la provincia. “Lo que más imposibilita es la falta de recursos, porque si bien está garantizado en la legislación que todxs lxs estudiantes de la educación obligatoria tengan ESI, acá en Mendoza no está soportada esa garantía por cuestiones presupuestarias”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La directora hace énfasis en que en la escuela el ausentismo es bastante pronunciado. &#8220;Por ejemplo, cuando tienen una hemorragia o fuertes dolores, pero no tenemos certificado médico. Lxs chicxs no van al centro de salud, pasan unos días en la casa, pero no podemos dar cuenta de que sea por esto porque en general no van al médico, nos enteramos por sus comentarios. Ese ausentismo no se registra como tal, es una falta más. Esto generalmente pasa por que no hay atención médica en esa zona o tienen acceso al centro de salud, pero no siempre está el ginecólogo o ginecóloga que lxs pueda atender”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La menstruación sigue siendo algo que no se explica adecuadamente y genera vergüenza. “¿No me dan una bolsa para que guarde el paquete de toallitas así no se ve?”, repite gran parte de las personas que se acercan a buscar estos insumos al stand que Unidad Ciudadana San Rafael tiene los sábados en los barrios.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>La menstruación, un factor de desigualdad<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sangrar todos los meses sigue siendo vergonzante, y tener que ir a pedir toallitas porque no tenés los medios para gestionarte durante tu periodo, más.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Así como la menstruación no está contemplada en la educación, tampoco es tomada en cuenta como parte de la salud pública ni los productos necesarios son parte de la canasta básica, lo que hace que menstruar sea no solo difícil sino también un gran factor de desigualdad social.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según datos de <a href=\"https:\/\/economiafeminita.com\/menstruaccion\/\" target=\"_blank\" rel=\"noopener\">Economía feminista<\/a>, las mujeres ganan en promedio un 27 por ciento menos que los varones. Y las toallitas y tampones pueden representar hasta el 10 por ciento de sus ingresos. Las niñeces y adolescencias también dependen de estos ingresos, lo que incrementa el costo y el porcentaje de un sueldo que representa este gasto. En la Argentina, como en muchos otros países, estos productos están gravados con IVA. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Economía Feminista afirma que en un contexto en el que la mayor parte de las personas pobres son mujeres, no poder adquirir los medios para gestionar la menstruación es un factor de ausentismo escolar y laboral. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Banco Mundial estima que, a nivel global, se pierden entre el 10 y el 20 por ciento de los días de clase por esta razón. Además, “debido a la falta de acceso a información y recursos, muchas veces se practican formas de gestión menstrual antihigiénicas como el uso de paños viejos y desgastados, o trapos, que pueden causar infecciones del tracto urinario, problemas de salud reproductiva y hasta infertilidad”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El sangrado más natural, que tiene que ver con la realidad biológica de 10 millones de personas aproximadamente, sigue siendo <a href=\"https:\/\/feminacida.com.ar\/la-menstruacion-de-tema-tabu-a-herramienta-para-mejorar-el-desempeno-de-las-jugadoras\/\" target=\"_blank\" rel=\"noopener\">tabú<\/a>. El debate se sigue postergando, mientras miles de personas esconden bajo la alfombra su periodo, porque de eso no se habla, porque cuando les viene tienen que guardarse en sus casas, porque una mancha de estas es más horrorizante que cualquier otra.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Estado debe hacerse presente en la <a href=\"https:\/\/feminacida.com.ar\/trabajadorxs-y-pacientes-denuncian-el-vaciamiento-de-un-consultorio-inclusivo-en-olavarria\/\" target=\"_blank\" rel=\"noopener\">salud<\/a> y educación para revertir las desigualdades. Mientras no haya políticas públicas que protejan estos aspectos de la vida de las <a href=\"https:\/\/feminacida.com.ar\/pibxs-en-accion\/\" target=\"_blank\" rel=\"noopener\">niñeces y adolescencias<\/a>, seguirán menstruando con dolor, desconocimiento y vergüenza.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por estas razones, la ordenada recién aprobada garantiza que toda persona menstruante en la ciudad de San Rafael pueda acceder de manera gratuita a los insumos de gestión menstrual y tener un control personal sobre su <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/\" target=\"_blank\" rel=\"noopener\">salud ginecológica<\/a> por medio de una cartilla con información, calendario y que propicie los controles anuales.<\/span><\/p>\n<p>Ilustración de portada: Lola Vendetta<\/p>\n<p>&nbsp;<\/p>\n<h4><strong><em>– Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n<div class=\"getsocial gs-inline-group\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Un gran porcentaje de las niñeces y adolescencias tiene su primer periodo sin información y sin los medios para acceder a los productos de gestión menstrual. La menstruación no está contemplada dentro de la salud pública de modo que se la asista como tal y los insumos necesarios para pasar este proceso en condiciones dignas [&hellip;]<\/p>\n","protected":false},"author":55,"featured_media":6480,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,897,17],"tags":[954,1675,157,158,1058,635,699,1674,1673,1672],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/menstruación-marea-roja.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6477"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/55"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6477"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6477\/revisions"}],"predecessor-version":[{"id":6486,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6477\/revisions\/6486"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6480"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6477"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6477"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6477"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}