{"id":648,"date":"2018-03-24T14:37:53","date_gmt":"2018-03-24T17:37:53","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=648"},"modified":"2018-03-24T14:37:53","modified_gmt":"2018-03-24T17:37:53","slug":"las-madres-una-raiz-del-feminismo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-madres-una-raiz-del-feminismo\/","title":{"rendered":"Las Madres: una raíz del feminismo"},"content":{"rendered":"<p><strong>Es imposible pensar en el movimiento de mujeres y no en las Madres y Abuelas de Plaza de mayo. El recorrido por su historia demuestra su presencia en los inicios del feminismo en los años 80’. La fuerza que se arraigó en los ovarios a través del paso del tiempo que aún en el presente alza la voz.<\/strong><b>  <\/b><\/p>\n<p><span style=\"font-weight: 400;\">Era 30 de abril de 1977. Las Madres decidieron juntarse en Plaza de Mayo. Eran apenas algunas pocas con la idea de reunirse, de verse las caras, de sentirse en compañía. Sentadas en la plaza se encontraron. Un policía las vio a todas juntas, les indicó que el país estaba bajo estado de sitio y que ahí no podían quedarse. “Marchen, caminen”, les ordenó. Las mujeres le hicieron caso y marcharon. Los brazos entrelazados hicieron la ronda. Unas con otras, mujeres, todas juntas caminaron hacia el frente. Cuando nadie salía, cuando todos callaban y miraban al costado. Unas locas decidieron alzar la voz.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los pañuelos blancos llegaron meses después en una peregrinación a Luján a modo de identificación entre ellas mismas. En realidad, no eran pañuelos, eran pañales: los de sus hijos que estaban desaparecidos. El símbolo las igualó, las hermanó y las fundió en una misma lucha. La mujer que piensa en un pañuelo blanco, piensa en uno verde y conecta con sus antepasadas luchadoras. Si se piensa en un arquetipo de mujer argentina y empoderada es inevitable imaginar que ese ejemplo sería el de las Madres. Irreverentes, locas y poderosas corrieron todo límite de tiempo y espacio. Desafiaron al poder. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El enemigo estaba ahí enfrente, las había mandado a secuestrar. Ellas siguieron. <\/span><span style=\"font-weight: 400;\">La mayoría eran amas de casa, jóvenes de la clase media que nunca habían estado involucradas en política. “Al otro jueves nos pusieron policía como para la guerra, hasta en los árboles, con ametralladoras apuntando para abajo, pero igual nos quedamos. Nos golpearon, nos pusieron perros, pero igual dijimos que no podíamos dejar de ir, y que esa plaza había que conservarla porque era la lucha, porque era el futuro, porque ahí sentíamos que sí era una manera de recuperar esto que tanto queríamos que era tener un estado de derecho o constitucional”, arengó Hebe de Bonafini el 6 de julio de 1988 en una conferencia de prensa. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Para ese entonces, el feminismo era otro y la conjunción con la Madres no fue fácil. El camino llevó su tiempo y en el medio la difícil tarea de deconstrucción de conceptos patriarcales arraigados hasta en ellas mismas. Las amigas feministas se acercaron a las Madres y comenzaron a caminar juntas. El punto de unión entre ambos movimientos: los derechos humanos. Lo personal es político diría Kate Millet y ese sería el lema feminista de los años 70’.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Luego las llamaron locas por romper con los mandatos, por salir de la casa y pelear contra un gobierno que les había quitado a sus hijos. La furia las enfrentó con la Casa Rosada, con los militares, con los cementerios y con la iglesia. El mensaje de la dictadura también haría hincapié en la desvalorización de la mujer y ellas, sólo con apoyar un pie sobre la plaza, lo ponían en cuestión.  <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En mayo de 1986 se gestó el Primer Encuentro Nacional de Mujeres donde estarían las Madres en carácter individual <\/span><span style=\"font-weight: 400;\">debido a que el derecho a abortar aún no era de consenso general. Entre los nombres estaba el de Cortiñas y otras tantas feministas de la época como Liliana Daunes, Claudia Korol, Mabel Belucci, entre otras.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> El contexto era en democracia, pero con la disputa por los derechos aún en auge. La patria potestad todavía era de los padres, el divorcio no era legal e Hilda Nava de Cuesta, estudiante detenida por el régimen, era presa política. La violencia sexual en el cuerpo de la mujer se había estampado como sello del 76’ al 83’. Violación que aún no se identificaba como genocidio y que formaba parte del “Disciplinamiento del género”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">¿De qué se habla cuando se piensa en esta lucha a través de los años y los distintos momentos políticos? Se habla de las Madres que representan la fuerza para ir contra todo y perdurar en el tiempo. La misma fuerza que luego llegó a las piqueteras, a las cartoneras, a las sindicalistas y las feministas de la actualidad. El empuje que inspiró a más de una cuando el cuerpo pedía un descanso o había que salir a pelear para poner el pan en la mesa. La voz y la inspiración que atravesó tantos años y se hizo presente en el último Paro Internacional de Mujeres frente a 500 mil presentes para gritar: “Paramos porque nadie sobra. Todas y todos somos imprescindibles. Resistimos sin violencia. No pasarán. Seguiremos andando”.  <\/span><\/p>\n<p><strong><em>Foto y texto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Es imposible pensar en el movimiento de mujeres y no en las Madres y Abuelas de Plaza de mayo. El recorrido por su historia demuestra su presencia en los inicios del feminismo en los años 80’. La fuerza que se arraigó en los ovarios a través del paso del tiempo que aún en el presente [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[114,113,115],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/11232073_10209494367422410_952808856026176368_n.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/648"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=648"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/648\/revisions"}],"predecessor-version":[{"id":677,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/648\/revisions\/677"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/649"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=648"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=648"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=648"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}