{"id":6491,"date":"2020-07-12T21:59:05","date_gmt":"2020-07-13T00:59:05","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6491"},"modified":"2020-07-13T20:19:02","modified_gmt":"2020-07-13T23:19:02","slug":"el-hogar-eva-duarte-en-estado-de-alerta","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-hogar-eva-duarte-en-estado-de-alerta\/","title":{"rendered":"El Hogar Eva Duarte en estado de alerta"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El gobierno de Horacio Rodríguez Larreta dispuso la “eventual mudanza” del Hogar Eva Duarte. Ubicado en el barrio porteño de La Paternal, es el único dispositivo para mujeres y personas feminizadas que trabaja específicamente con adolescentes madres y\/o con hijxs en situaciones de violencia machista. “La relocalización en este contexto, es el ajuste de las políticas públicas por parte del Gobierno de la Ciudad. Es el desalojo de un proyecto profesional ético-político que lleva años desarrollándose. Es la pérdida del espacio físico que construimos”, sentenció Viviana Aguirre, operadora del hogar e integrante de la Junta interna de ATE promoción social, en diálogo con <em>Feminacida<\/em>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El hogar es una de las cuatro unidades convivenciales que pertenece a la Dirección General de la Mujer, bajo la responsabilidad del Ministerio de Desarrollo Humano y Hábitat de la Ciudad de Buenos Aires y que recibe a jóvenes por medio de las defensorías, quienes vienen de vivir en contextos de violencia familiar y de género y no cuentan con un alojamiento seguro, ni redes de contención.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A principios del mes pasado, autoridades del Ministerio, les informaron la decisión de “mudar” a la población alojada, con el motivo de evitar contagios por la pandemia del coronavirus. El motivo era que funcionaba en el mismo predio que el Hogar San Martín, un dispositivo para la tercera edad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Viviana explica: “Se habló de un ‘traslado provisorio’ en pos del cuidado de las dos poblaciones que habitan el mismo predio. Sin embargo, ambas poblaciones no tienen contacto. Solo se comparte un hall de entrada que divide las alas del edificio. Contamos con un puesto sanitario donde nos toman la fiebre, pasamos la prueba de olfato, presión, nos desinfectamos y nos mudamos la ropa y el calzado. Tomamos las medidas necesarias porque abonamos al cuidado de todes”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Yo tengo mucho miedo de que nos ocupen el lugar”, agregó otra trabajadora. Y comentó que el espacio se encuentra completamente preparado: con cunas, bañeras para bebés, pintado, en buen estado y organizado para la problemática con la que trabajan, y que se niegan a perder lo ganado. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Más que un dispositivo, una casa<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Hogar Eva Duarte es la casa de siete jóvenes y sus hijxs, asimismo es el espacio en donde las trabajadoras pasan más de la mitad de su tiempo. Actualmente, son 28 trabajando, entre psicólogas, psicopedagogas, trabajadoras sociales, personal de limpieza, entre otras personas que hacen de ese lugar, un espacio y un equipo consolidado. “Somos inquietxs, cuestionadorxs de prácticas que no nos parecen lógicas, y vamos con ese objetivo” sentenció una de ellas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Todas las mujeres que habitan el hogar son menores de 18 años que atravesaron o atraviesan situaciones de consumo, adicción, violencia física y abusos sexuales. Muchas de ellas ingresaron al lugar en situación de embarazo, con 13 y 14 años, y permanecen allí hasta cumplir la mayoría de edad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una de las trabajadoras que comparte con ellas sus días aseguró que “el hogar es su casa, es su lugar de pertenencia. A tal punto que nosotras en contexto normal, fuera de cuarentena, tenemos un cronograma para que puedan venir las egresadas. Porque si no, pasa que una tarde tenemos cinco pibas que egresaron y vienen a charlar, a querer estar con nosotras para contarnos sus logros, sus problemas. Entonces tuvimos que poner un día para atenderlas a todas”. Y agregó que el trabajo de ellas no termina en el hogar ya que están atentas las 24 horas a si suena el teléfono, porque muchas veces sucede que a las pibas les pasa algo en la calle y recurren a ellas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como equipo de trabajo<\/span> <span style=\"font-weight: 400;\">acompañan singularmente a cada unx de lxs alojadxs, desde sus subjetividades hasta sus problemáticas y las de su familia también, desmitifican situaciones, les hablan de estereotipos, les enseñan sobre el cuidado de su cuerpo, sobre la maternidad, entre otras cuestiones que vuelven al hogar, tanto como a sus trabajadoras, una pieza fundamental en la vida de lxs adolescentes que se alojan ahí.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En ese sentido, construimos la importancia de este lugar trabajando en la restitución de derechos y proponiendo alternativas que brinden mejores condiciones de vida por fuera del circuito de la violencia”, contó Viviana.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuando vienen a enseñarles educación sexual integral les muestran las partes del cuerpo y a veces las chicas no tienen ni idea de sus genitales y muchas fueron mamás. Entonces, el Hogar Eva Duarte debe existir por todo esto y mucho más”, subrayó otra de las mujeres que acompaña en el lugar. Y agregó que, muchas veces, reciben más afecto por parte de ellas que de sus propias familias de sangre. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-6495\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-12-at-20.16.41-1.jpeg\" alt=\"\" width=\"696\" height=\"392\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-12-at-20.16.41-1.jpeg 696w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-12-at-20.16.41-1-300x169.jpeg 300w\" sizes=\"(max-width: 696px) 100vw, 696px\" \/><\/p>\n<h4><strong>Desamparo sin respuestas<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La crisis de emergencia sanitaria y económica intensificó la tensión con el gobierno de la ciudad. Antes de la cuarentena, las operadoras del hogar ya habían denunciado la situación de desamparo en la que están los dispositivos de la Dirección General de la Mujer. Hoy, esos problemas agudizan otros y el gobierno responde con amenazas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien fuentes del Ministerio de Desarrollo Humano y Hábitat de la Ciudad de Buenos Aires afirmaron que “no es un cierre”, las trabajadoras del lugar señalaron que, en marzo, cuando se decretó la cuarentena obligatoria, dos adolescentes del hogar salieron (ya que es un espacio a puertas abiertas, avalado por la Ley 26.061 de Protección Integral de los Derechos de niñas, niños y adolescentes) y no les permitieron el reingreso hasta el día de la fecha, ni a ellas, ni a nuevas ingresantes. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En el momento donde se decretó la cuarentena, muchas de las residentes se encontraban fuera del hogar visitando a sus familias. Desde el día 15 de la cuarentena estas solicitaron su reingreso. Tras la lucha que hemos dado pudimos ganar un poco más de tiempo para seguir resistiendo a la mudanza, sin embargo, las autoridades no brindan un plan que contenga alguna alternativa concreta”, sostuvo Viviana Aguirre, operadora del lugar.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En esta misma línea, otra trabajadora contó con cierta angustia que “en medio de toda esta situación una de las chicas tuvo a su bebé y no la dejaron ingresar, está en el Hogar Juana Manzo, que es un lugar para mujeres adultas. Además, otra piba de 15 años que tenía que ingresar con su hijo tampoco pudo y está en otro lugar para adultos. Entonces hay un montón de gente que tiene que ingresar a su casa y no se lo permiten”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con respecto a las adolescentes que quedaron vulneradas en otros espacios, son las trabajadoras del Eva Duarte quienes se hacen cargo de la asistencia de ellas “porque directamente no tienen pañales ni leche para el bebé”, en uno de los espacios que también corresponde al Gobierno de la Ciudad de Buenos Aires. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cambiar de barrio implica el desarme de toda una red de trabajo interdisciplinario que vienen tejiendo desde hace mucho tiempo con hospitales, escuelas, jardines y otros espacios e instituciones para el abordaje particular de cada una de las chicas y niñes. Ven con preocupación e interés el cuidado de la población de tercera edad en el contexto de emergencia sanitaria y sostienen que “es indispensable en la actual situación que se garanticen de forma inmediata los cuidados necesarios para la convivencia de las dos poblaciones que habitan el predio del Hogar San Martín a fin de buscar alternativas que protejan los derechos de los sectores más vulnerados”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nos encontramos en estado de alerta y exigimos a las autoridades, la subsecretaría de Fortalecimiento Personal, Familiar y Comunitario a cargo de la licenciada Jazmín Lerner, respuestas concretas sobre la continuidad de la política pública del Hogar Eva Duarte”, finalizó Viviana. <\/span><\/p>\n<p style=\"text-align: justify;\">&#8211; <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida &#8211;<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El gobierno de Horacio Rodríguez Larreta dispuso la “eventual mudanza” del Hogar Eva Duarte. Ubicado en el barrio porteño de La Paternal, es el único dispositivo para mujeres y personas feminizadas que trabaja específicamente con adolescentes madres y\/o con hijxs en situaciones de violencia machista. “La relocalización en este contexto, es el ajuste de las políticas [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":6493,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1678,415],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/5ee3cca9304ea_1004x565.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6491"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6491"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6491\/revisions"}],"predecessor-version":[{"id":6506,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6491\/revisions\/6506"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6493"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6491"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6491"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6491"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}