{"id":6500,"date":"2020-07-14T00:01:02","date_gmt":"2020-07-14T03:01:02","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6500"},"modified":"2020-07-14T13:36:56","modified_gmt":"2020-07-14T16:36:56","slug":"abuso-sexual-e-infancias-en-aislamiento-cuando-en-el-hogar-hay-peligro","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/abuso-sexual-e-infancias-en-aislamiento-cuando-en-el-hogar-hay-peligro\/","title":{"rendered":"Abuso sexual e infancias en aislamiento: cuando en el hogar hay peligro"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En<\/span> <span style=\"font-weight: 400;\">el marco del Aislamiento Social, Preventivo y Obligatorio (ASPO), niñxs <\/span><span style=\"font-weight: 400;\">y adolescentes en diversas situaciones sociales, familiares y comunitarias se encuentran más expuestxs y vulnerables al maltrato y a la <a href=\"https:\/\/feminacida.com.ar\/la-escucha-del-deseo-en-los-traslados-de-hijxs-de-parejas-separadas\/\" target=\"_blank\" rel=\"noopener\">violencia intrafamiliar<\/a>, según <\/span><span style=\"font-weight: 400;\">advierte el Ministerio Público Tutelar de la Ciudad de Buenos Aires. Frente a la emergencia sanitaria por el Covid-19, conviven en sus casas con la persona que suele ejercer violencia y abuso sobre ellxs. Entonces, ¿se puede hablar de menos denuncias por violencia y abuso sexual contra las infancias y las adolescencias durante este período?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En este contexto de pandemia los chicos y chicas están a merced de los adultos. Es decir, que son carne de cañón porque no pueden escaparse de las violencias sexuales que los adultos ejercen sobre ellos”, asegura a <em>Feminacida<\/em> Eva Giberti, coordinadora del programa &#8220;<\/span><span style=\"font-weight: 400;\">Las Víctimas contra las Violencias&#8221;<\/span><span style=\"font-weight: 400;\"> del<\/span> <a href=\"https:\/\/www.argentina.gob.ar\/justicia\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Ministerio de Justicia y Derechos Humanos de la Nación<\/span><\/a><span style=\"font-weight: 400;\">. En la misma línea, Yamila Corin, arteterapeuta y coordinadora de la agrupación<\/span> <a href=\"http:\/\/mundanas.org.ar\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Mundanas<\/span><\/a><span style=\"font-weight: 400;\">, indica que “si el 80 por ciento de los casos de abuso sobre niñes y adolescentes es intrafamiliar, lógicamente en un caso de aislamiento obligatorio hay una gran cantidad de niñxs que están encerradxs con sus abusadores”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según señala el<\/span> <a href=\"https:\/\/mptutelar.gob.ar\/\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Ministerio Público Tutelar<\/span><\/a><span style=\"font-weight: 400;\"> de la Ciudad de Buenos Aires, “ocho de cada diez niñxs víctimas de violencia, maltrato o abusos tienen como victimarios a sus propios familiares o conocidos de ellxs”. <\/span><span style=\"font-weight: 400;\">UNICEF también lo advierte en sus informes: “<\/span><span style=\"font-weight: 400;\">En la mayor parte de los casos judicializados los <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-nunca-mas\/\" target=\"_blank\" rel=\"noopener\">abusos<\/a> son cometidos por conocidos y familiares, que acceden con facilidad al niño y aprovechan la confianza nacida en la convivencia. Generalmente, quienes cometen actos de abuso sexual pertenecen al género masculino”. Al respecto, Giberti advierte que el padre o el abuelo suelen ser los primeros en abordar al niñx en violencia sexual.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De acuerdo con el último <a href=\"https:\/\/www.unicef.org\/argentina\/media\/6776\/file\/Datos%20%22Las%20v%C3%ADctimas%20contra%20las%20violencias%22%202018-2019.pdf\" target=\"_blank\" rel=\"noopener\">informe<\/a> realizado por UNICEF y el Ministerio de Justicia y Derechos Humanos de la Nación, que analiza datos del programa &#8220;<\/span><span style=\"font-weight: 400;\">Las Víctimas contra las Violencias&#8221;<\/span><span style=\"font-weight: 400;\"> y comprende el período octubre de 2018 a septiembre de 2019, &#8220;el 46 por ciento de los <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-el-delito-mas-invisibilizado\/\" target=\"_blank\" rel=\"noopener\">casos<\/a> de violencia sexual contra niñas, niños y adolescentes sucedió en el hogar de la víctima”. En un 76,8 por ciento de los casos, los agresores eran del entorno cercano del menor. Además, el 90 por ciento de los agresores son hombres.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las especialistas consultadas por este medio sostienen que la detección y\/o intervención sobre esta problemática suele comenzar en los <a href=\"https:\/\/feminacida.com.ar\/acoso-en-la-escuela-los-quiebres-del-silencio\/\" target=\"_blank\" rel=\"noopener\">ámbitos educativos<\/a> y sociales. Sin embargo, según explica Corin, “<\/span><span style=\"font-weight: 400;\">al no ir a las escuelas aparece una reducción enorme en el caso de las denuncias”<\/span><span style=\"font-weight: 400;\">. Yael Bendel, <\/span><span style=\"font-weight: 400;\">asesora general del Ministerio Público Tutelar,<\/span><span style=\"font-weight: 400;\"> coincide y continúa: &#8220;Al no estar abiertas las aulas <\/span><span style=\"font-weight: 400;\">suponemos que hay mucha más <a href=\"https:\/\/feminacida.com.ar\/afuera-el-coronavirus-adentro-la-violencia\/\" target=\"_blank\" rel=\"noopener\">violencia<\/a> que la que podemos medir y que se encuentra invisibilizada”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“De ninguna manera existe menos violencia, existe mucha más violencia en este contexto de pandemia”, ratifica Giberti. A su vez, señala que actualmente el trabajo del programa que coordina<\/span><span style=\"font-weight: 400;\"> es más complejo y requiere otro tipo de abordaje: “Cuando las pruebas son evidentes nos llevamos detenido al victimario. Sin embargo, en esta situación no podemos irnos y dejar a la víctima en manos del victimario, por eso en más de una oportunidad dejamos un agente de policía en situación de guardia. Algo que no tenemos necesidad de hacer habitualmente”. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Qué es el ASI<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De acuerdo con UNICEF, el abuso sexual contra niñas, niños y adolescentes remite a prácticas sexuales (desde tocamientos, exposición de los órganos sexuales y masturbación frente a unx niñx o adolescente, hasta violaciones) impuestas por un adulto, independientemente de la forma en que se ejerza la coerción. El abuso sexual contra niñxs y adolescentes es un delito complejo de abordar, de detectar y de resolver. Históricamente, se lo intentó <a href=\"https:\/\/feminacida.com.ar\/el-juzgado-que-favorece-a-abusadores\/\" target=\"_blank\" rel=\"noopener\">silenciar<\/a>, encubrir y negar desde las instituciones y desde la justicia. Por eso, es uno de los delitos con mayor índice de impunidad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Ningunx docente, ni madre protectora puede sostener una denuncia, con todo lo que conlleva, de manera individual. Debemos <a href=\"https:\/\/feminacida.com.ar\/le-niegan-la-camara-gesell-a-luna\/\" target=\"_blank\" rel=\"noopener\">apoyarnos<\/a> en nuestro grupo de pertenencia, compañerxs de trabajo, familia, amigxs, sindicato, partido político, o bien recurrir a asociaciones afines”, aseguran desde la Agrupación Mundanas. Esta problemática, sumamente extendida y que abarca los diversos estratos socioculturales, requiere ser abordada como problemática de género. “Es urgente que ocupe la agenda del Estado y del feminismo para poder combatirlo de manera colectiva”, reflexiona Corin.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El lugar de la escuela<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Desde el colectivo feminista y a partir de la elaboración de su <a href=\"http:\/\/www.diariofemenino.com.ar\/documentos\/97_100186_MANUAL%20ASI%20por%20hoja.pdf\" target=\"_blank\" rel=\"noopener\">manual para docentes<\/a>, recomiendan nunca desestimar la sospecha. “Las escuelas siempre fueron un <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">refugio<\/a>, un lugar que garantiza derechos”, dice Corin y suma: “Si bien no es el objetivo uno, es una obligación de quienes están en las escuelas ser garantes de derechos. De hecho también son quienes muchas veces detectan estas situaciones de abuso y pueden intervenir. Nos parece muy importante la <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a> y su aplicación efectiva”. En concordancia, UNICEF señala que “la escuela, en tanto ámbito de educación y socialización de lxs niños y adolescentes y por ser parte de su cotidianeidad, tiene un lugar fundamental en la detección de situaciones de abuso sexual”.<\/span><\/p>\n<div id=\"attachment_6503\" style=\"width: 710px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6503\" loading=\"lazy\" class=\"wp-image-6503 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Ilustración-del-cuento-Estela-grita-muy-fuerte-e1594679314701.jpg\" alt=\"\" width=\"700\" height=\"332\" \/><p id=\"caption-attachment-6503\" class=\"wp-caption-text\">Ilustración del cuento &#8220;Estela grita muy fuerte&#8221;<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Entre el 70 y 80 por ciento de lxs niñxs y adolescentes de entre 12 a 14 años -que pasaron por la Sala de Entrevistas Especializada del Ministerio Público Tutelar- pudieron comprender que fueron abusados después de recibir clases de Educación Sexual Integral (ESI)”, <\/span><a href=\"https:\/\/mptutelar.gob.ar\/la-esi-permiti%C3%B3-que-el-80-por-ciento-de-los-ni%C3%B1os-y-ni%C3%B1as-abusados-pudieran-contarlo\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">advierte el organismo<\/span><\/a><span style=\"font-weight: 400;\">. Al respecto, Bendel reconoce: “Con datos empíricos mostramos que la mejor política contra los <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-tambien-en-internet\/\" target=\"_blank\" rel=\"noopener\">abusos sexuales<\/a>, y para lograr que se salga del círculo de violencia, es la ESI”. Desde el 2006, la<\/span> <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/120000-124999\/121222\/norma.htm\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Ley N.° 26.150<\/span><\/a><span style=\"font-weight: 400;\"> establece que todxs lxs educandxs tienen derecho a recibir educación sexual integral en los establecimientos educativos de las jurisdicciones nacionales, provinciales, de la Ciudad Autónoma de Buenos Aires y municipales.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La escuela como ese lugar de aprendizaje y de contención, “de <a href=\"https:\/\/feminacida.com.ar\/mas-coraje-menos-represion\/\" target=\"_blank\" rel=\"noopener\">trasformación<\/a> y de construcción de otros sentidos en relación a lo que pasa en el afuera, también incluye un adentro: las familias,” expresa a <em>Feminacida<\/em> Celeste Mac Dougall, docente de Historia y especialista en Educación Sexual Integral.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Estado garante de derechos<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">De acuerdo con la normativa internacional, nacional y local, el Estado debe prevenir, sancionar y erradicar la violencia en todas sus formas, además de otorgar un debido tratamiento a las personas que la sufren. En el caso particular de violencia contra niñxs y adolescentes, debe garantizar una protección integral de sus derechos. Todxs lxs actores sociales que trabajen con ellxs también deben conocer y aplicar obligatoriamente las normas vigentes.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La <\/span><a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/0-4999\/249\/norma.htm\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Convención sobre los Derechos del Niño<\/span><\/a><span style=\"font-weight: 400;\">, que Argentina establece con rango constitucional,<\/span> <span style=\"font-weight: 400;\">señala en su artículo 19: “Proteger al niño contra toda forma de perjuicio o abuso físico o mental, descuido o trato negligente, malos tratos o explotación, incluido el abuso sexual; mientras el niño se encuentre bajo la custodia de los padres, de un representante legal o de cualquier otra persona que lo tenga a su cargo”. En el marco local, la<\/span> <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/110000-114999\/110778\/norma.htm\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Ley de Protección Integral de los Derechos de las Niñas, Niños y Adolescentes<\/span><\/a><span style=\"font-weight: 400;\">, sancionada y promulgada en 2005, establece que tienen derecho a ser oídxs y atendidxs. Además, se debe respetar su condición de sujeto de derecho. Esta normativa de aplicación obligatoria articula con la<\/span> <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/150000-154999\/152155\/norma.htm\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">Ley de Protección Integral a las Mujeres<\/span><\/a><span style=\"font-weight: 400;\"> que si bien tiene como objetivo prevenir, sancionar y erradicar la violencia en los ámbitos en que desarrollen sus relaciones interpersonales, también contempla las violencias contra las infancias y adolescencias. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Construir redes<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Aunque “la pandemia dejó en claro que el aula, y los vínculos interpersonales de amorosidad y cuidado son irremplazables”, tal como señala Mac Dougall, este contexto de aislamiento exige nuevas maneras de aplicación efectiva de las herramientas que dispone la Educación Sexual Integral. “La tarea es constante y, en este contexto, se debe seguir sosteniendo: se deben fortalecer las redes de acompañamiento, se debe fortalecer el cambio de paradigma que tiene que ver con el creerle a lxs niñxs y creernos entre nosotras, porque de esto depende que haya intervenciones, sanción y reparación”, concluye Corin.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;La escuela como espacio de interacción con otras y otros que sí nos cuidan y sí nos protegen y escuchan está faltando en cuarentena”, asevera Mac Dougall. Por eso, construir nuevas redes de contención y acompañamiento para lxs niñxs y adolescentes, tanto en la escuela como en espacios comunitarios y sociales, se vuelve imprescindible.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><em><b>Prevenir y pedir ayuda<\/b><\/em><\/h4>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Si creés que unx niñx y\/o adolescente sufre o pudo haber sufrido <\/span><a href=\"https:\/\/www.argentina.gob.ar\/abusosexualinfantil\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">abuso sexual<\/span><\/a><span style=\"font-weight: 400;\"> podés comunicarte con la línea gratuita:<\/span><\/em> <em>0800-222-1717<span style=\"font-weight: 400;\">, desde cualquier lugar del país, los 365 días del año. Serás atendidx por profesionales especializados y podés hacerlo aunque no seas familiar. <\/span>Frente a una situación de abuso o violencia, está permitido salir sola o con tus hijxs a buscar ayuda o denunciar<span style=\"font-weight: 400;\">.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Cualquier persona que esté atravesando o tenga conocimiento de una situación de<\/span> <a href=\"https:\/\/www.argentina.gob.ar\/justicia\/violencia-familiar-sexual\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">violencia familiar y\/o sexual<\/span><\/a><span style=\"font-weight: 400;\"> puede comunicarse a la <\/span>línea 137<span style=\"font-weight: 400;\">. Es gratuita y nacional, brinda contención, asistencia y acompañamiento las 24 horas, los 365 días del año. Ante situaciones de<\/span> <a href=\"https:\/\/www.argentina.gob.ar\/generos\/linea-144\" target=\"_blank\" rel=\"noopener\"><span style=\"font-weight: 400;\">violencia por razones de género<\/span><\/a><span style=\"font-weight: 400;\"> podés llamar al <\/span>144<span style=\"font-weight: 400;\"> y recibir atención, contención y asesoramiento.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em>Asimismo, el Encuentro Nacional Contra la Violencia Sexual hacia Niñes y Adolescentes conformado por sobrevivientes y organizaciones de la sociedad civil está difundiendo una encuesta que tiene como objetivo tener un panorama general de este delito y sus especificidades. Está destinada a sobrevivientes de violencia sexual en la infancia y\/o adolescencia mayores de 18 años. Para completarla, hacé click <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdsFhzufb4HUKpqkh8YktxSQOQborZWWQtktQlZ0lLK7fWeiA\/viewform\" target=\"_blank\" rel=\"noopener\">acá.<\/a><\/em><\/p>\n<h4 style=\"text-align: justify;\">Imagen de portada: Ilustración de Hebe Gardes para el libro “El que nada no se ahoga&#8221;<\/h4>\n<h4 style=\"text-align: justify;\">&#8211; <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida &#8211;<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>En el marco del Aislamiento Social, Preventivo y Obligatorio (ASPO), niñxs y adolescentes en diversas situaciones sociales, familiares y comunitarias se encuentran más expuestxs y vulnerables al maltrato y a la violencia intrafamiliar, según advierte el Ministerio Público Tutelar de la Ciudad de Buenos Aires. Frente a la emergencia sanitaria por el Covid-19, conviven en [&hellip;]<\/p>\n","protected":false},"author":57,"featured_media":6501,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,897,17],"tags":[197,1527,1564,1261,1680,378,1682,1448,457,1683,1684,1685,1681,1679,1529],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Ilustración-de-Hebe-Gardes-para-“El-que-nada-no-se-ahoga”..jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6500"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6500"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6500\/revisions"}],"predecessor-version":[{"id":6514,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6500\/revisions\/6514"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6501"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6500"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6500"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6500"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}