{"id":6515,"date":"2020-07-15T00:01:41","date_gmt":"2020-07-15T03:01:41","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6515"},"modified":"2020-07-14T19:49:42","modified_gmt":"2020-07-14T22:49:42","slug":"peligran-los-puestos-de-68-celadoras-de-micros-escolares-en-la-villa-31","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/peligran-los-puestos-de-68-celadoras-de-micros-escolares-en-la-villa-31\/","title":{"rendered":"Peligran los puestos de 68 celadoras de micros escolares en la villa 31"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Se trata de 68 mujeres habitantes del barrio “Padre Carlos Mugica” que desempeñan como celadoras de micros escolares. Hace más de tres semanas comenzaron las negociaciones con la empresa que las contrata de manera precaria, y con el Ministerio de Educación de la Ciudad de Buenos Aires. Las trabajadoras afectadas se presentaron el pasado 24 de junio en el edificio ubicado en Carlos H. Perette y Calle 10. Muchas de ellas son el <a href=\"https:\/\/feminacida.com.ar\/las-ramonas-que-ponen-el-cuerpo\/\" target=\"_blank\" rel=\"noopener\">sostén<\/a> de su hogar. <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la emergencia sanitaria declarada por la <a href=\"https:\/\/feminacida.com.ar\/villa-31-no-es-el-virus-es-la-desidia-estatal\/\" target=\"_blank\" rel=\"noopener\">pandemia<\/a> y con un decreto emitido por el Poder Ejecutivo de la Nación, el cual limita despidos y suspensiones laborales, quienes posibilitan la educación de lxs estudiantes de la villa 31 quedarán sin su única fuente de ingreso. Frente al ministerio que tiene a Soledad Acuña como máxima representante, unas 30 trabajadoras con barbijos, bien abrigadas y con bombos en sus manos reclamaron por sus derechos laborales mientras 15 policías uniformados les pedían que se alejen. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“No queremos quedarnos sin trabajo, menos en medio de una pandemia”, dijo Cecilia, una de las celadoras afectadas. Ella tiene 37 años y vive en el barrio Padre Carlos Mugica. Es madre soltera, tiene tres hijes y hace seis años que trabaja como en los micros escolares. “No nos hacen caso porque somos todas mujeres”, remarcó en diálogo con este medio luego de la manifestarse en la sede ministerial. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las trabajadoras son todas vecinas del barrio. Muchas de ellas tienen diez años de antigüedad en la empresa de transportes “La Delfina”, quien a su vez es la empresa tercerizada que contrata el Ministerio de Educación de la Ciudad de Buenos Aires. <\/span><span style=\"font-weight: 400;\">Hace semanas reclaman que alguien las reciba y les dé una respuesta para llegar a un acuerdo y así mantener sus puestos laborales. El convenio de trabajo que firman con la empresa es anual. Este año debido a la propagación del Covid-19, el acuerdo sólo tenía vigencia hasta mayo. En años anteriores el período abarcaba de marzo a diciembre. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Frente al <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/verNorma.do?id=335976\" target=\"_blank\" rel=\"noopener\">DNU 329\/2020<\/a> expedido por el presidente Alberto Fernández que impide los despidos sin justa causa por el plazo de 60 días, Valeria, trabajadora de la empresa, manifestó a Feminacida: “el trabajo que hacemos es cuidar a los niños arriba del micro durante el recorrido que hacen desde su casa hasta la escuela. Es injusto lo que hacen, nosotras solo queremos trabajar”. También es madre soltera y ese trabajo es su única fuente de ingreso. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las celadoras no estuvieron solas en su reclamo. Vecinxs de organizaciones sociales acompañaron la <a href=\"https:\/\/feminacida.com.ar\/la-lucha-de-los-barrios-populares-portenos-no-mas-muertes-evitables\/\" target=\"_blank\" rel=\"noopener\">lucha<\/a>. “Tres días seguidos que se presentaron en el Ministerio, les dicen que les van a dar una respuesta y no lo hacen. No tienen intenciones de regularizar la situación”, afirmó Eduardo, integrante del Comité de Crisis de la villa 31\/31 bis.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-full wp-image-6516 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/IMG-20200705-WA0000-e1594758831614.jpg\" alt=\"\" width=\"563\" height=\"750\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Precarización laboral: historias que se repiten<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Muchas de las celadoras conforman familias <a href=\"https:\/\/feminacida.com.ar\/yo-crio-sola\/\" target=\"_blank\" rel=\"noopener\">monoparentales<\/a> y son el único sostén de su hogar. Con el Aislamiento Social, Preventivo y Obligatorio (ASPO) se hicieron visibles las condiciones a las que están expuestas las trabajadoras mujeres. Un informe del Observatorio de Género del centro CEPA, muestra que el 27 por ciento de los hogares con menores son monoparentales: dentro de este universo el 66 por ciento son hogares pobres y el 60 por ciento tienen jefatura femenina. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un documento sobre las brechas de género en la Argentina elaborado por el Ministerio de Economía de la Nación, bajo la Dirección de Economía, Igualdad y Género destacó que “<\/span>las mujeres son las que sufren los mayores niveles de desempleo y <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">precarización laboral<\/a>. Ganan, en promedio, un 29 por ciento menos que sus pares varones. Brecha que se amplía para las asalariadas informales, alcanzando un 35,6 por ciento. La mitad de quienes no consiguen empleo son jóvenes de hasta 29 años y, entre personas, son las mujeres quienes enfrentan las tasas más altas de desocupación de toda la economía con un 23 por ciento”.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En cuanto a las que consiguen insertarse al mercado laboral el mismo boletín indica: <\/span>“La inserción de las mujeres en la actividad económica remunerada viene de la mano de condiciones desfavorables tanto en el acceso como en la permanencia. La brecha de ingresos totales entre varones y mujeres es del 29 por ciento, calculada como la variación relativa entre la media de ingresos de los varones y el promedio de ingresos de las mujeres. Esta brecha se agrava cuando se comparan asalariadas y asalariados informales, superando el 35,6 por ciento promedio de diferencia entre ingresos”.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La legisladora de la Ciudad por el Frente de Todos, <a href=\"https:\/\/feminacida.com.ar\/maru-bielli-los-movimientos-feministas-fueron-fundamentales-para-generar-alianza-y-derrotar-al-neoliberalismo\/\" target=\"_blank\" rel=\"noopener\">María Biell<\/a>i se refiere a la <a href=\"https:\/\/feminacida.com.ar\/pandemia-y-economia-un-analisis-feminista\/\" target=\"_blank\" rel=\"noopener\">brecha<\/a> y a la precarización de las mujeres en el mercado laboral como una desigualdad pronunciada, donde los factores que permiten evidenciar esta disparidad son la valoración de hora de trabajo y durante cuánto tiempo lo hacen. Y una vez que estas asumen las tareas de cuidado en el hogar dejan de lado el mercado de trabajo y reducen así la cantidad de horas en el ámbito formal: un impedimento para que las mismas tengan menos chances de insertarse en el mercado. En diálogo con este medio, Bielli destaca: “los trabajos feminizados son los peores remunerados, se lo los llama pisos pegajosos, porque son tareas que están en el último rango del reconocimiento salarial por parte de las mujeres. Hay otra variable que interviene, los llamados techos de cristal. Se ve en las estructuras jerárquicas de las empresas y en los ascensos en determinadas carreras. Hay muchas dificultades para acceder a esos lugares de definición y por ende repercute en mayor retribución económica, en mayor salario, en mujeres la posibilidad de acceder a cargos jerárquicos”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Bielli menciona dos leyes importantes que permiten reducir la brecha laboral entre un género y otro hasta el momento. La <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/210000-214999\/210489\/norma.htm\" target=\"_blank\" rel=\"noopener\">Ley 26.844<\/a> de trabajadoras de casas particulares y la <a href=\"http:\/\/servicios.infoleg.gob.ar\/infolegInternet\/anexos\/30000-34999\/30341\/texact.htm\" target=\"_blank\" rel=\"noopener\">Ley 24.476<\/a> de moratoria previsional. Ambas como un reconocimiento a las tareas que realizan millones de mujeres históricamente. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A nivel mundial los datos referidos a la brecha entre mujeres y varones no es muy distinto al de América Latina y en contexto de emergencia sanitaria se recrudece. Un informe elaborado por la ONU confirma que “<\/span>la reducción de la actividad económica dada por la pandemia, las trabajadoras informales fueron las más castigadas ya que pierden su sustento de vida de manera inmediata, sin posibilidad de poder sustituir ese ingreso”.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La inserción de las mujeres en la actividad económica remunerada viene de la mano de condiciones desfavorables tanto en el acceso como en la permanencia. La situación laboral que viven, de manera informal y formal, es de larga data. El contexto lo hace más visible aún. La violencia económica ejercida hacia las mujeres e identidades disidentes necesita ponerse en agenda para visibilizar la desigualdad estructural que lxs oprime.<\/span><\/p>\n<h4>Foto de portada: Nuestras Voces<\/h4>\n<p>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Se trata de 68 mujeres habitantes del barrio “Padre Carlos Mugica” que desempeñan como celadoras de micros escolares. Hace más de tres semanas comenzaron las negociaciones con la empresa que las contrata de manera precaria, y con el Ministerio de Educación de la Ciudad de Buenos Aires. Las trabajadoras afectadas se presentaron el pasado 24 [&hellip;]<\/p>\n","protected":false},"author":42,"featured_media":6520,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1690,1688,1689,1691,1280,415,1686,1687,894],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-06-19-at-20.30.46-768x1024.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6515"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/42"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6515"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6515\/revisions"}],"predecessor-version":[{"id":6526,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6515\/revisions\/6526"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6520"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}