{"id":6527,"date":"2020-07-15T00:03:43","date_gmt":"2020-07-15T03:03:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6527"},"modified":"2020-07-15T00:50:39","modified_gmt":"2020-07-15T03:50:39","slug":"las-mamas-del-nino-que-nacio-luchando-por-sus-derechos-en-mina-clavero","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-mamas-del-nino-que-nacio-luchando-por-sus-derechos-en-mina-clavero\/","title":{"rendered":"Las mamás del niño que nació luchando por sus derechos en Mina Clavero"},"content":{"rendered":"<p style=\"text-align: right;\"> <em>“Y cada vez que sientas miedo, ey Jude, detente<\/em><\/p>\n<p style=\"text-align: right;\"><em>No cargues el mundo sobre tus hombros<\/em><\/p>\n<p style=\"text-align: right;\"><em>Porque bien sabes que es un tonto el que actúa con frialdad<\/em><\/p>\n<p style=\"text-align: right;\"><em>Volviendo su mundo un poco más frío”.<\/em><\/p>\n<p style=\"text-align: right;\"><em>John Lennon.<\/em><\/p>\n<p style=\"text-align: justify;\"><em> <\/em><\/p>\n<p style=\"text-align: justify;\">Liam Jude Lennon Olivera Martínez corre y salta por la plaza San Martín de una Mina Clavero que huele a invierno. Su sonrisa hace honor a su primer nombre que para el budismo significa “el iluminado”.<\/p>\n<p style=\"text-align: justify;\">Aunque no hay música, de fondo podrían escucharse los acordes de Lennon, cantante que le da el segundo y tercer nombre al niño Olivera Martínez; un doble apellido heredado de sus mamás, Carla y Cindy.<\/p>\n<p style=\"text-align: justify;\">“Las mamás”, como muches las llaman en el pueblo, creen en las energías, en el amor, en el Popol Vuh, el Corán, la Torá, la biblia, el budismo y en las señales. Un día Cindy encontró un babero verde en el supermercado y pensó: “¡Es una señal!”. Esa noche escribieron una carta, colocaron arriba el babero, más arriba una estatua de la <a href=\"https:\/\/feminacida.com.ar\/la-virgen-cabeza\/\" target=\"_blank\" rel=\"noopener\">virgen<\/a> de Guadalupe y con una velita encendida pidieron por la venida de un niñe.<\/p>\n<p style=\"text-align: justify;\">A los pocos días el test de embarazo dio positivo.<\/p>\n<h4 style=\"text-align: justify;\"><strong><br \/>\nReal love: de-construcción de hogares <\/strong><\/h4>\n<p style=\"text-align: justify;\">Con el deseo en presente, Cindy y Carla se casaron un 14 de Octubre de 2016 en la provincia vecina de San Luis. El encuentro fue sencillo, espejo de ellas. Sin fiesta, pero con familia y con vestidos que se hicieron ellas mismas en solo dos días. Antes, celebraron con una ceremonia budista, porque siempre creyeron que estaban unidas por una energía que las hacía complementarias.<\/p>\n<p style=\"text-align: justify;\">Liam fue bautizado en una Iglesia Católica “porque fue un milagro de la virgen de Guadalupe”. Cuenta la leyenda que la institución se apropió de esta virgen, ya que en realidad ella es la patrona de los aztecas. Tonantzin es su verdadero nombre. En los ojos la virgen tiene rostros y en su túnica el cielo estrellado de la noche en la que apareció.<\/p>\n<div id=\"attachment_6533\" style=\"width: 1290px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6533\" loading=\"lazy\" class=\"wp-image-6533 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.21.12.jpeg\" alt=\"\" width=\"1280\" height=\"960\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.21.12.jpeg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.21.12-300x225.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.21.12-768x576.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.21.12-1024x768.jpeg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.21.12-1170x878.jpeg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.21.12-740x555.jpeg 740w\" sizes=\"(max-width: 1280px) 100vw, 1280px\" \/><p id=\"caption-attachment-6533\" class=\"wp-caption-text\">Bautismo de Liam, en la iglesia de Nono, Valle de Traslasierra.<\/p><\/div>\n<p style=\"text-align: justify;\">En los ojos de Carla y Cindy hay amor y en sus dedos no llevan anillos, pero sí dos lunas que simbolizan sus iniciales, notas que representan la música que las une y estrellas que ilustran tanto el cielo que las enlazaba cuando estaban separadas, como los sueños y metas a cumplir juntas.<\/p>\n<p style=\"text-align: justify;\">El <a href=\"https:\/\/feminacida.com.ar\/existir-y-resistir-a-9-anos-de-la-ley-de-matrimonio-igualitario\/\" target=\"_blank\" rel=\"noopener\">matrimonio igualitario<\/a> habilitó a muchas parejas homosexuales a acceder a un derecho que estaba destinado exclusivamente a la heterosexualidad. Pero no solo eso, también propició el ejercicio de otros derechos que vienen de la mano. Como expresa Carmen Vega, quien las acompañó desde la Secretaría de Niñez, Adolescencia y Familia: “Cuando uno hace un acto tan importante, le abre puertas a otros que vienen atrás”.<\/p>\n<h4><strong>Dream: de deseos y maternajes <\/strong><\/h4>\n<p style=\"text-align: justify;\">El cuerpo de Carla atravesó un sinfín de tratamientos de inseminación. Mientras tanto, el de Cindy sentía los temores de maternar.<\/p>\n<p style=\"text-align: justify;\">Tras cinco años tratando de adoptar, de intentos fallidos de inseminación y reiteradas depresiones, Carla abandonó la <a href=\"https:\/\/feminacida.com.ar\/la-perdida-en-el-camino-hacia-la-maternidad\/\" target=\"_blank\" rel=\"noopener\">búsqueda<\/a> y Cindy prometió que tendrían un hije: “Shhh, déjame en paz que me estoy embarazando… yo lo sentí, fue algo&#8230; no sé si de locos o cósmico, energético&#8230; yo te veía en el aire, el óvulo con los espermas que se estaban fusionando y al otro día sentía hinchado mi vientre”.<\/p>\n<p style=\"text-align: justify;\">En su hogar construyeron un potecito de tests que se hacían todos los días, uno detrás del <a href=\"https:\/\/feminacida.com.ar\/sara-y-el-relato-de-un-deseo\/\" target=\"_blank\" rel=\"noopener\">deseo<\/a> del otro. Mientras el color celeste de la raya se intensificaba, Carla se encerraba en el baño para rezarle con más fuerzas a la virgen de Guadalupe. <strong>“<\/strong>Nuestro bebé fue muy deseado. Desde que iniciamos la relación sabíamos que queríamos tener un hije”, dice a <em>Feminacida<\/em>.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6531 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-08-at-20.04.49.jpeg\" alt=\"\" width=\"536\" height=\"511\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-08-at-20.04.49.jpeg 536w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-08-at-20.04.49-300x286.jpeg 300w\" sizes=\"(max-width: 536px) 100vw, 536px\" \/><\/p>\n<p style=\"text-align: justify;\">Cindy llevó adelante la gestación. A los tres meses de embarazo, Carla empezó a producir leche de sus mamas. Fueron sus pechos los que recibió Liam en sus primeros minutos de vida, aquel 23 de agosto de 2018.<\/p>\n<h4><strong>Don&#8217;t let me down: de obstáculos y discriminaciones<\/strong><\/h4>\n<p style=\"text-align: justify;\">“Las chicas también la remaron desde antes”, asegura Cecilia Mogingler, madrina de Liam e integrante de la Mesa de Derechos Humanos de Mina Clavero.<\/p>\n<p style=\"text-align: justify;\">Las primeras <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/\" target=\"_blank\" rel=\"noopener\">barreras<\/a> emergieron en el Hospital Luis María Bellodi. A las tres semanas de embarazo, Cindy tuvo que asistir por un fuerte dolor. “¿Vos quién sos?”, le preguntaron a Carla. “Aquí tiene que hablar la paciente y su esposo”, insistieron y luego le indicaron que esperara afuera. Pero Carla se hizo escuchar: “Yo soy la esposa”. El personal de salud quedó en silencio y la profesional se negó a seguir atendiéndolas.<\/p>\n<p style=\"text-align: justify;\">Mes a mes, cuando tenían que hacerse los controles, llegaban a las cinco o seis de la mañana, pero no conseguían los turnos. Ellas esperaban con paciencia, aunque les decían que estaban reservados.<\/p>\n<p style=\"text-align: justify;\">Hasta que a los seis meses, dieron con un gineco-obstetra llamado Víctor Ibarguren que comenzó a realizar los controles en el Centro Integrador Comunitario de Mina Clavero. Fue él quien de algún modo logró restituir alguno de los derechos que habían sido vulnerados.<\/p>\n<p style=\"text-align: justify;\">Finalmente llegó el día del <a href=\"https:\/\/feminacida.com.ar\/parirnos\/\" target=\"_blank\" rel=\"noopener\">parto<\/a>, en el Hospital de Villa Dolores. Pero una vez más la discriminación llamó a la puerta. A Carla no la dejaron ponerle su apellido a Liam. Le ofrecían inscribirle como hije de Cindy, es decir, como hije de madre “soltera” o “hije natural”, como dicen aquí en la zona.<\/p>\n<p style=\"text-align: justify;\">Después de nacer, Liam estuvo sin partida de nacimiento durante un mes. El niño era nombrado por sus madres, pero sin un papel que acreditara su identidad, su verdadero nombre y la filiación para con sus mamás. Desde la distancia, hoy Cindy y Carla ven ese momento como un aprendizaje, como un “abrir de puertas para otras personas”.<\/p>\n<p style=\"text-align: justify;\">Liam no había podido recibir el acta de nacimiento en el registro civil de Villa Dolores, ciudad en la que nació, porque en la entidad nunca habían tenido que hacer este tipo de trámites con un matrimonio igualitario. Desde el espacio argumentaban que habían utilizado técnicas de reproducción caseras y no correspondían con la inscripción.<\/p>\n<p style=\"text-align: justify;\">Carla agrega que al llegar le explicaron al personal que venían a inscribir a su hije y que eran una familia homo-marental. “¿Qué es eso? Te paso con la directora porque yo no sé de eso”, le respondieron. A partir de ese momento, comenzaron a contactarse con el INADI y a investigar cómo proceder legalmente.<\/p>\n<p style=\"text-align: justify;\">“El matrimonio hace que el emplazamiento sea directo y no tenga que haber un acto de voluntad de reconocimiento”, dice a este medio la Dra. Cuestas, abogada que acompañó a las mamás en el reclamo por la inscripción de Liam. Sin embargo, la alternativa que le daban a Cindy y Carla era que una de ellas lo anotara como hije de madre soltera luego de cinco años, y que si no aparecía “un hombre que reclamara al nene”, podía adoptarlo la otra.<\/p>\n<p style=\"text-align: justify;\">Mientras tanto, familias heterosexuales pasaban por el registro civil, inscribían a sus hijes y ellas seguían esperando. En uno de esos episodios, Liam tuvo hambre y Carla comenzó a darle el pecho. A los pocos minutos, el personal del registro le pidió que pasara a otro cuarto a darle de amamantar, para que la gente no se pusiera incómoda. En un momento Cindy fue interrogada sobre la forma en que concibió a Liam: en qué posición, en dónde y con qué hombre lo había hecho. Carla tuvo que volver a alzar su voz, e intervino con otra pregunta: “¿Acaso le preguntaron esto a las parejas heterosexuales que vinieron durante todo el día a inscribir a sus hijes?”.<\/p>\n<p style=\"text-align: justify;\">Tan larga y violenta fue la espera que finalmente cerraron la oficina. Y así, otro derecho vulnerado.<\/p>\n<p style=\"text-align: justify;\">“Muchas veces la discriminación se alimenta de la ignorancia, pero no siempre, a veces es consciente, dirigida y voluntaria. En este caso creo que estuvieron las dos cosas”, opina la Dra. Cuestas.<\/p>\n<p style=\"text-align: justify;\">Después de meses de incansables intentos y construcción de redes, Liam Jude Lennon Olivera Martínez se convirtió en el primer niñe en la región en ser inscripte como hije de un Matrimonio Igualitario. Como resume el Subdirector de Derechos Humanos de las Minorías y Lucha Contra la Discriminación del Ministerio de Justicia y Derechos Humanos Alejandro Escudero Salama: “Es lo que uno hace, luchar por los derechos y creo que Liam nació así, luchando por sus derechos, acompañando a sus mamás y sus mamás acompañándolo a él”.<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6529 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-08-at-20.04.52-1.jpeg\" alt=\"\" width=\"624\" height=\"414\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-08-at-20.04.52-1.jpeg 624w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-08-at-20.04.52-1-300x199.jpeg 300w\" sizes=\"(max-width: 624px) 100vw, 624px\" \/><\/p>\n<p style=\"text-align: justify;\">Finalmente, desde el Ministerio de Justicia y Derechos Humanos junto a la Directora del Registro Civil de Córdoba lograron una resolución que habilitaba a la inscripción de Liam y pidieron disculpas por todo lo ocurrido en Villa Dolores. Cuando Cindy y Carla viajaron a la Ciudad de Córdoba a buscarla, Alejandro se enteró de que había sido elegido como el padrino de niño.<\/p>\n<h4><strong>Come together: de redes y esfuerzos colectivos (*)<\/strong><\/h4>\n<p style=\"text-align: justify;\">La garantía del<a href=\"https:\/\/feminacida.com.ar\/trabajadorxs-y-pacientes-denuncian-el-vaciamiento-de-un-consultorio-inclusivo-en-olavarria\/\" target=\"_blank\" rel=\"noopener\"> acceso a la atención médica<\/a> y obstétrica de Cindy y el derecho a la identidad de Liam fue posible gracias a una enorme red de acompañamientos que se fueron tejiendo a lo largo del valle y del otro lado de las sierras. Pero principalmente a la lucha siempre incansable y admirable de las “esposas” y madres guerreras.<\/p>\n<p style=\"text-align: justify;\">“Espero que otras personas que están en nuestro lugar lo tomen como ejemplo, que sepan que sí se puede, que todo esto siga avanzando, que la gente salga a la luz, que no se esconda. Conocemos casos en Mina Clavero que están en juicio… hay que luchar por los derechos, sobretodo cuando hay un hije. No están solos\/as\/es”, dice Carla.<\/p>\n<p style=\"text-align: justify;\">Alejandro agrega que no basta con que estén escritos, hay que seguir hasta efectivizarlos. “A veces a muchas personas les cuesta ver, se paran en los requisitos formales y se olvidan que detrás de eso hay una familia, un niño, una niña, un niñe y eso es lo que hay que rescatar&#8230; el amor que hay en la construcción de esa familia”, reflexiona.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6530\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.45.18.jpeg\" alt=\"\" width=\"1020\" height=\"560\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.45.18.jpeg 1020w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.45.18-300x165.jpeg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.45.18-768x422.jpeg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.45.18-740x406.jpeg 740w\" sizes=\"(max-width: 1020px) 100vw, 1020px\" \/><\/p>\n<p style=\"text-align: justify;\">Liam Jude Lennon Olivera Martínez ahora descansa en su cochecito, en la plaza central de Mina Clavero, después de tomar una mamadera rebalsada en leche. Todavía parecieran escucharse los acordes de sus ídolos: Paw Patrol y Freddie Mercury. Su primera palabra fue “mamá”. Hoy, ensaya otras en inglés. Porque le gusta, porque puede hacerlo, porque puede elegir qué lengua materna utilizar: la de la libertad.<\/p>\n<h4><\/h4>\n<h4><strong><em>– Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\">(*) En la red de acompañamiento y esfuerzos colectivos participaron Cecilia Mogingler y Luis Mondelo de la Mesa de Derechos Humanos de Mina Clavero; Carmen Vega de la Secretaría de Niñez, Adolescencia y Familia; el Grupo de Acompañamiento para la maternidad Mama Quilla; la abogada María de los Ángeles Cuestas; la organización Casa Violeta Traslasierra, Alejandro Escudero Salama, Subdirector de Derechos Humanos de las Minorías y Lucha Contra la Discriminación del Ministerio de Justicia y Derechos Humanos y   Claudio Barbero, integrante de la Comisión de Géneros y Diversidad Sexual del Colegio de Profesionales en Servicio Social de Córdoba.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p> “Y cada vez que sientas miedo, ey Jude, detente No cargues el mundo sobre tus hombros Porque bien sabes que es un tonto el que actúa con frialdad Volviendo su mundo un poco más frío”. John Lennon.   Liam Jude Lennon Olivera Martínez corre y salta por la plaza San Martín de una Mina Clavero [&hellip;]<\/p>\n","protected":false},"author":58,"featured_media":6532,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,897,35],"tags":[1696,1245,516,1693,1694,956,885,1692,1695,1697],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-14-at-15.45.15.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6527"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/58"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6527"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6527\/revisions"}],"predecessor-version":[{"id":6540,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6527\/revisions\/6540"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6532"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6527"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6527"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6527"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}