{"id":654,"date":"2018-03-24T13:22:16","date_gmt":"2018-03-24T16:22:16","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=654"},"modified":"2018-03-24T13:26:02","modified_gmt":"2018-03-24T16:26:02","slug":"la-lucha-como-cuestion-de-identidad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-lucha-como-cuestion-de-identidad\/","title":{"rendered":"La lucha como cuestión de identidad"},"content":{"rendered":"<p><strong><em>A 42 años del Golpe de estado Cívico Militar Eclesiástico, transitamos las historias de Alejandrina y María de las Mercedes, dos compañeras que, en la reconstrucción de sus identidades y su propia historia, luchan por reivindicar la nuestra. <\/em><\/strong><\/p>\n<p><strong><em>Por Martina Kaniuka<\/em><\/strong><\/p>\n<p>Uno de los mecanismos de la tecnología de poder desplegado por la dictadura fue el plan sistemático de apropiación de niños. Luego de torturar, secuestrar, matar y desaparecer a sus padres, las apropiaciones materializaban el principal objetivo: el de romper con las relaciones sociales y los vínculos de solidaridad imperantes en la sociedad.<\/p>\n<p>Así, más de 500 niños y niñas fueron destinadas por el Estado Argentino a distintas familias que los criarían bajo valores “occidentales” y “católicos”. Fueron creados a tales fines, mecanismos burocráticos para la “adopción” o inscripción en el registro civil y maternidades y salas de parto dentro de los centros clandestinos de detención. Entre ellos: La Cacha, El pozo de Bandfield, El Campito, El Vesubio, Comisaría 5ta de La Plata y la Escuela de Mecánica de la Armada.<\/p>\n<p>La binarización de las mujeres (&#8220;mala madre\/buena madre&#8221;) gravitaba, en ese entonces, el sentido común de los aplaudidores de turno. Las historias de la gesta patriótica que los militares llevaban a cabo se trasladaron a los medios de comunicación. Los pro vida de ese entonces abogaban por la “pureza de los niños por venir” y las revistas de la farándula lo mostraban a todo color.<\/p>\n<p><strong>1.<\/strong> La historia de Alejandrina Barry llegó a las primeras páginas de las revistas más importantes de la Editorial Atlántida (imperio de la opereta de Samuel &#8220;Chiche&#8221; Gelblum y Aníbal Vigil). No salía con un futbolista o visitaba una disco de moda: su carita, a sus 3 años de edad, se reprodujo en las tapas impregnadas de mentiras y amarillismo.<\/p>\n<p>Revista <em>Somos<\/em>, el 30 de diciembre de 1977, tituló: “Los hijos del terror”. Una semana después, Revista <em>Gente <\/em>informaba: “Esto también es terrorismo. Alejandra (sic) está sola”, ilustrando con fotos de una casa que contenía un arsenal de armas “que se encontraba a pocos metros de la cuna de Alejandra”. La revista <em>Para Ti<\/em> aguardó una semana más para fotografiarla jugando con una muñeca. El 16 de enero de 1978 marcaron: “A ellos no les importaba Alejandra”.<\/p>\n<p>A ninguno de los medios se le ocurrió publicar que Alejandrina- no Alejandra- era un botín de guerra. O que los militares argentinos, en un operativo conjunto en Uruguay, la habían dejado huérfana al asesinar a sus padres Susana Mata (maestra) y Juan Alejandro (estudiante de derecho), ambos militantes montoneros, que no habían muerto en un enfrentamiento o la habían dejado sola al suicidarse. Tampoco quisieron informar que, en principio, había quedado a cargo de sus abuelos en Montevideo y que había sido apropiada como otro de los bienes que los militares robaban a sus víctimas.<\/p>\n<p>Tardó 10 años en enterarse que sus padres no habían fallecido en un accidente de auto. Fue en una discusión con la esposa de su abuelo adoptivo, cuando le dijo: “hija de terroristas”. Hoy Alejandrina es militante de la CEPRODH (Centro de Profesionales por los Derechos Humanos) y ha sido candidata a diputada por el FIT.<\/p>\n<p>Cotidianamente, lucha por mantener viva la memoria de Susana y Alejandro- que aún continúan desaparecidos- y por la justicia: presentó en el 2010 una querella contra la Editorial Atlántida, por complicidad civil y empresarial en el terrorismo de Estado.<\/p>\n<p>Encontrarse con la verdad, además de confirmar que sus padres habían sido asesinados y no la habían abandonado, la hizo convertirse en quien es hoy: una militante incansable por los derechos humanos.<\/p>\n<p><strong>2.<\/strong> La verdad también arribó en la vida de la nieta 107. Aunque no se conoce su nombre, su historia además de increíble, es esperanzadora: porque es una de las pocas nietas encontradas cuya madre se encuentra viva y porque existió una maravillosa cadena de sucesos afortunados que permitieron, que en medio del infierno, María de las Mercedes Moreno, pudiera sobrevivir para encontrarse casi 34 años después con su hija.<\/p>\n<p>Por haber oficiado de correo entre los presos políticos detenidos ilegalmente en la cárcel de Córdoba, a los 26 años, estuvo detenida en el centro clandestino de detención D2, bajo las órdenes de Luciano Benjamín Menéndez, en Córdoba, desde el 26 de septiembre al 27 de noviembre de 1978. Allí, a pesar de sus siete meses de embarazo, fue sometida a todo tipo de tormentos, al punto de adelantarle el parto. Fue el 11 de octubre que dio a luz encadenada. Acto seguido: la separaron de la niña y la volvieron a mandar al D2, durante dos meses más, hasta blanquearla como “detenida especial” en una cárcel. Eso le salvó la vida.<\/p>\n<p>La niña fue remitida a la Casa Cuna de Córdoba pero sabía que estaba bien: una enfermera amiga se encargaba de transmitirle a su hermana el estado de salud de la beba. Un año después quiso ir a buscarla, al salir en libertad, y las monjas de la Casa Cuna le negaron la entrada<em>: <\/em>“Las subversivas acá no entran”, dijeron. Tampoco la atendieron en el juzgado de menores, en cambio, la amenazaron. Viuda y con otras cuatro hijas, María de las Mercedes, tuvo que resguardar a su familia para emprender la lucha más adelante, con la vuelta de la democracia.<\/p>\n<p>La nieta 107 recuperó su identidad y el matrimonio de Osvaldo Roger Agüero y Laura Dorila Caligaris, sus apropiadores, fueron juzgados. Casi 35 años después, un 99.998 por ciento de filiación en el resultado del ADN, fueron su recompensa. “Siempre pensé que la íbamos a encontrar”, dijo en la conferencia de prensa, María de las Mercedes, la mujer que ahora puede abrazar a su quinta hija.<\/p>\n<p><strong><em>Foto: Micaela Arbio Grattone<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>A 42 años del Golpe de estado Cívico Militar Eclesiástico, transitamos las historias de Alejandrina y María de las Mercedes, dos compañeras que, en la reconstrucción de sus identidades y su propia historia, luchan por reivindicar la nuestra. Por Martina Kaniuka Uno de los mecanismos de la tecnología de poder desplegado por la dictadura fue [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":659,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[116,118,117],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/abuelas-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/654"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=654"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/654\/revisions"}],"predecessor-version":[{"id":662,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/654\/revisions\/662"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/659"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}