{"id":6541,"date":"2020-07-16T01:28:39","date_gmt":"2020-07-16T04:28:39","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6541"},"modified":"2020-07-16T10:15:11","modified_gmt":"2020-07-16T13:15:11","slug":"lxs-trabajadorxs-de-la-cultura-en-emergencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lxs-trabajadorxs-de-la-cultura-en-emergencia\/","title":{"rendered":"Lxs trabajadorxs de la cultura en emergencia"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El aislamiento social, obligatorio y preventivo perjudicó a diferentes sectores de la población económicamente activa. Según el Observatorio de Despidos, hay más de 4,9 millones de personas del sector privado y estatal afectadas por despidos, suspensiones y ataques al salario. Sin embargo, varios espacios culturales independientes de la Ciudad de Buenos Aires ya habían comunicado sus cierres. “Queda a la vista la situación de desprotección y desamparo de les trabajadorxs culturales y sus lugares de trabajo”, dijo a<em> Feminacida<\/em> Laura Macchi, trabajadora del teatro Tano Cabrón.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 17 de marzo el <a href=\"https:\/\/www.facebook.com\/fierasfeministas\/\">colectivo FIERAS<\/a> de mujeres, lesbianas, travestis y trans, al que también pertenece Macchi, informó que permanecerían cerrados hasta el 31 del mismo mes. “Si bien, como a todes nos tomó por sorpresa, desde un principio acordamos acompañar las medidas del gobierno para cuidar nuestros públicos y audiencias y a les trabajadorxs”, cuenta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El cese cultural implica una pérdida de ingresos para sus trabajadoras y visibiliza cómo la <a href=\"https:\/\/feminacida.com.ar\/pandemia-y-economia-un-analisis-feminista\/\">desigualdad económica<\/a> es una cuestión de género. Florencia Caro Sachetti, economista de la Universidad Torcuato Di Tella, consultada por <em>Feminacida<\/em>, explica: “Hay distintos factores que llevan a desigualdades en términos económicos, como pueden ser el lugar de nacimiento, la estructura familiar, el nivel educativo, la tenencia de hijos, la condición migratoria, entre otras. Una de las variables cruciales es el género. Alrededor del mundo, sin excepción, vemos que las mujeres encuentran en promedio mayores obstáculos para goce efectivo de sus derechos económicos, así el género se suma a los otros factores mencionados, generando intersecciones de características sociodemográficas que amplían las brechas económicas”. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Organización colectiva vs. asimetría estructural<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el informe <\/span><span style=\"font-weight: 400;\">Culturas Independientes<\/span><span style=\"font-weight: 400;\"> de la Universidad de Tres de Febrero (UNTREF), en la Ciudad de Buenos Aires hay 459 espacios culturales. Ante el cierre, los espacios diseñaron estrategias para acompañar a sus integrantes y audiencias. “A nivel asambleario tomamos un rol de contención amorosa. Muchos mimos directamente entregados en las puertas de las compañeras más vulneradas. Desde el Tano Cabrón, comenzamos con la realización periódica de varietés virtuales que nos facilita una organización compañera de cultura federal para recaudar dinero para artistas y trabajadores, así como para el espacio en sí”, comenta Macchi. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A su vez, <a href=\"https:\/\/www.facebook.com\/Monotributistas-Organizadxs-104569287732738\">Monotributistas Organizadxs<\/a>, que nuclea a trabajadores y trabajadoras de diferentes ámbitos, lleva adelante el reclamo del sector cultural. “El aislamiento frenó mis trabajos, tenía varias propuestas distintas, independientes, de producción, algunos eran para hacer en el interior del país, otros eran para hacer acá, festivales, eventos y espectáculos”, expresa a <em>Feminacida<\/em> Anahí, productora cultural. Y agrega: “Mis ingresos bajaron notablemente, al ser trabajadora independiente y monotributista no tengo manera de que mis empleadores me puedan contener así que no llegamos a un arreglo. Y mi único trabajo fijo está en tensión, no hay buena recepción, no es fácil la situación”.  En esta nota, el verdadero nombre de Anahí fue cambiado para resguardar su identidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, Macchi cuenta: “Tenemos muches compañeres sin trabajo, viviendo de changas o comunitariamente para achicar gastos. Son muy pocxs les trabajadorxs que continúan recibiendo la misma paga que antes de la cuarentena, algunes incluso manteniendo tareas”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los indicadores de mercado de trabajo exponen la participación asimétrica de las mujeres en el mismo. Según el último informe de Economía Feminista, la tasa de empleo de las mujeres es de un 43,9 por ciento y de los varones un 64,0 por ciento. En el caso de la de desocupación, ellas constituyen un 10,8 por ciento, mientras que ellos un 8,9 por ciento. <\/span><span style=\"font-weight: 400;\">“La situación laboral muestra de manera clara las brechas de género en términos económicos, 6 de cada 10 mujeres participan del mercado laboral argentino en comparación de 8 de cada 10 varones”, explica Caro Sachetti. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Trabajo invisibilizado<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El informe de UNTREF da cuenta que al interior de los espacios culturales el 50,40 por ciento de quienes trabajan de forma permanente o eventual son hombres, mientras que el 46,56 por ciento son mujeres. Pero, ¿cómo es posible ver la brecha de género? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Caro Sachetti declara: “Muchas veces se habla de que las mujeres perciben un salario mensual que en promedio es entre un 25 por ciento y 35 por ciento más bajo que el de los varones en Argentina, y esto es lo que llamamos la brecha salarial. Sin embargo es muy importante resaltar que no es un problema en sí mismo, sino que es el síntoma de otros, como por ejemplo que las mujeres trabajen con mayor frecuencia tiempo parcial, que sean minoría en posiciones de liderazgo o que los sectores feminizados paguen menos que aquellos en los que hay mayoría masculina”. En conclusión: incluso las que participan del mercado laboral, lo hacen en peores condiciones que sus contrapartes varones.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué situación se acentúa y visibiliza a partir de la cuarentena? De acuerdo a lo dicho por Caro Sachetti, no se contempla que las mujeres realicen muchas más horas de <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\">trabajo no remunerado<\/a> al interior de los hogares. Por lo tanto, debería hablarse de una brecha de ingresos que hoy no medimos, pero que sería aún mayor que lo que estimamos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">María, cuyo nombre fue modificado para proteger su identidad, es productora y programadora. Al ser trabajadora del Estado sigue activa desde su casa sin interrupción salarial, aunque las problemáticas en este sector son diferentes: “No tenemos un <a href=\"https:\/\/feminacida.com.ar\/no-es-home-office-es-trabajar-en-una-crisis\/\">sistema de trabajo remoto<\/a> a nivel tecnológico, no es que tenemos una plataforma o algo más que el celular, los mails y las redes. Entonces es difícil restringir un poco los horarios, poder poner un límite o poder justificar porque una no puede estar respondiendo inmediatamente”, comenta a este medio.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otra parte, coexisten otras situaciones en el mismo equipo de trabajo. “Hay una compañera que tiene un hijo, está sola con él y dedica un montón de horas a estar conectada. Además tiene sus herramientas de trabajo, celular y computadora, dispuestas para el hijo, sus clases y todas sus actividades, también como método de entretenimiento frente a tanto encierro”, cuenta. De este modo, y s<\/span><span style=\"font-weight: 400;\">egún Caro Sachetti, en tiempos de pandemia, aislamiento y crisis económica el riesgo es que disminuya la participación laboral de las mujeres y así la brecha de ingresos se acreciente. <\/span><\/p>\n<p style=\"text-align: justify;\"><strong class=\"gmail_sendername\" dir=\"auto\">Foto de Portada<span style=\"font-weight: 400;\">:<\/span> Mariel Abad<\/strong><\/p>\n<h4 style=\"text-align: justify;\">– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>El aislamiento social, obligatorio y preventivo perjudicó a diferentes sectores de la población económicamente activa. Según el Observatorio de Despidos, hay más de 4,9 millones de personas del sector privado y estatal afectadas por despidos, suspensiones y ataques al salario. Sin embargo, varios espacios culturales independientes de la Ciudad de Buenos Aires ya habían comunicado [&hellip;]<\/p>\n","protected":false},"author":59,"featured_media":6546,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,17],"tags":[1564,583,1698,1293,1699,1417,1313,805,1700],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/IMG_1265-e1594839147410.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6541"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/59"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6541"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6541\/revisions"}],"predecessor-version":[{"id":6557,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6541\/revisions\/6557"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6546"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6541"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6541"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6541"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}