{"id":6549,"date":"2020-07-16T19:20:28","date_gmt":"2020-07-16T22:20:28","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6549"},"modified":"2020-07-16T19:26:15","modified_gmt":"2020-07-16T22:26:15","slug":"acabar","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/acabar\/","title":{"rendered":"Acabar"},"content":{"rendered":"<p style=\"text-align: justify;\"> “El <a href=\"https:\/\/feminacida.com.ar\/exija-su-orgasmo\/\" target=\"_blank\" rel=\"noopener\">orgasmo<\/a> es un proceso solo, lo que va a variar es la vía de la estimulación, desde donde yo estimulo a la mujer, en este caso. Porque, pensá que al hombre nadie le dice si tiene orgasmo de pene, de testículos o de próstata. Nadie habla de eso. ¿Por qué a la mujer la estamos separando y fragmentando en tipos de orgasmos? Si es lo mismo”.<\/p>\n<p style=\"text-align: justify;\">Acabar es un podcast documental original de Spotify y Posta.fm. Durante los primeros ocho minutos del primer episodio aprendemos de un tirón y casi sin pestañar qué es un orgasmo, cuánto dura, cómo se siente, las diferencias entre hombres y mujeres, su fugacidad y particularidad según la persona que lo esté sintiendo. Además en dos minutos nos enseñan todo lo que nadie se animó a contarnos antes sobre la <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-nuestras-vulvas\/\" target=\"_blank\" rel=\"noopener\">vulva<\/a> y el sistema clitorial, una clase express de anatomía con el foco puesto en la capacidad que tiene la vulva de producir placer.<\/p>\n<p style=\"text-align: justify;\">Con un formato semanal, todos los martes se estrenó un episodio nuevo que estimula cada uno de nuestros sentidos hasta culminar con el número diez y terminar hablando de no acabar. Este podcast dura media hora y se estructura a partir del mismísimo hecho de acabar. A lo largo de su ciclo se indagan las diferentes formas en las que se puede llegar a un orgasmo, de este modo, cada capítulo es un apartado en sí mismo: acabar con <a href=\"https:\/\/feminacida.com.ar\/masturbadoras\/\" target=\"_blank\" rel=\"noopener\">masturbación<\/a>, con <a href=\"https:\/\/feminacida.com.ar\/dijiste-correr-o-coger\/\" target=\"_blank\" rel=\"noopener\">sexo<\/a> oral, con penetración, con sex toys,  con estimulación anal, con la mente, con squirt y sin fingir.<\/p>\n<p style=\"text-align: justify;\">Todo su contenido está minuciosamente pensado, y sus creadoras saben exactamente cómo construir un espacio donde fluya la sexualidad, el conocimiento, las experiencias y el <a href=\"https:\/\/feminacida.com.ar\/concha-podcast\/\" target=\"_blank\" rel=\"noopener\">placer<\/a> a través de la oralidad. Desde el primer momento que ponés play te encontrás con una cortina musical que te invita a tocarte, habla del <a href=\"https:\/\/feminacida.com.ar\/clitoris-relatos-graficos-para-femininjas\/\" target=\"_blank\" rel=\"noopener\">clítoris<\/a> y vibradores. Es una canción sumamente sensual y pegadiza, su autora se llama Indie J. Creado, conducido y producido por Melanie Tobal y Lucila Lopardo. Provienen del campo de la comunicación, la primera es publicista y fundadora de la Agencia Hermana y <a href=\"https:\/\/publicitarias.org\/\" target=\"_blank\" rel=\"noopener\">Publicitarias<\/a>. Su principal objetivo es <a href=\"https:\/\/feminacida.com.ar\/publicidad-machista-no-va-mas\/\" target=\"_blank\" rel=\"noopener\">introducir la perspectiva de géneros en el mundo del marketing y la publicidad<\/a>. La segunda es periodista, productora y creadora de contenidos. Empezaron a pensar este podcast a partir de una charla que las llevó a revisar su propia experiencia con la sexualidad. De hecho este es un producto que logra que sus oyentxs se sumerjan en una atmósfera de confianza, como la que se genera en las charlas con amigas. Fluyen los sentires y experiencias personales y te invita muy amorosamente a una deconstrucción de la sexualidad tanto individual como colectiva.<\/p>\n<p style=\"text-align: justify;\">Además tiene una finalidad pedagógica y te muestra como la <a href=\"https:\/\/feminacida.com.ar\/sex-education-la-esi-y-la-sororidad-como-banderas\/\" target=\"_blank\" rel=\"noopener\">sexualidad<\/a> se cuela por todos los ámbitos de nuestra vida. Cuenta con la participación de diferentes mujeres y profesionales del campo de la sexualidad que ponen en juego sentires, teoría y saberes populares para que al final de cada episodio no solo te lleves nuevos interrogantes, sino que además te acercan diferentes técnicas y productos para poder experimentar.<\/p>\n<p style=\"text-align: justify;\">Brecha orgasmal, clete, masturbación infantil, pajas colectivas, erección femenina, sexo tántrico, consolador, dildo, vibrador y energía de magia sexual son sólo algunos de los temas que nos invitan a (re)pensar. Así que ponete cómodx, subí el volumen y dejate llevar por esta invitación a Acabar.<\/p>\n<p>&nbsp;<\/p>\n<p>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/p>\n<div class=\"getsocial gs-inline-group\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p> “El orgasmo es un proceso solo, lo que va a variar es la vía de la estimulación, desde donde yo estimulo a la mujer, en este caso. Porque, pensá que al hombre nadie le dice si tiene orgasmo de pene, de testículos o de próstata. Nadie habla de eso. ¿Por qué a la mujer la [&hellip;]<\/p>\n","protected":false},"author":60,"featured_media":6551,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,1588],"tags":[1701,1702,1609,1610],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Diseño-sin-título-1.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6549"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/60"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6549"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6549\/revisions"}],"predecessor-version":[{"id":6558,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6549\/revisions\/6558"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6551"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}