{"id":6559,"date":"2020-07-17T09:59:00","date_gmt":"2020-07-17T12:59:00","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6559"},"modified":"2020-07-17T09:59:00","modified_gmt":"2020-07-17T12:59:00","slug":"bajo-mi-piel-morena","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/bajo-mi-piel-morena\/","title":{"rendered":"Bajo mi piel morena"},"content":{"rendered":"<h4 style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> <\/span><b>Por Iael Spatola<\/b><b> y Melanie Guarrera (*)<\/b><\/h4>\n<h4 style=\"text-align: justify;\"><b>—<\/b><span style=\"font-weight: 400;\">Yo soy Claudia Ortiz<br \/>\n—<\/span><span style=\"font-weight: 400;\">Sí, ya sé.<\/span><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las comisuras de la boca de Claudia bajan a la par de sus ojos decepcionados de la  monotonía de la historia y sus personajes repulsivos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia se repite:<\/span><\/p>\n<p style=\"text-align: justify;\">—<span style=\"font-weight: 400;\">Quién sabe cómo puede reaccionar un adolescente al tener un docente en tu situación.<br \/>\n— <\/span><span style=\"font-weight: 400;\">Yo estudié para ser profesora de historia, a mi nadie me regaló nada. ¿De qué situación me habla?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Claudia es trava, joven,  trabajadora docente, recién recibida. Busca su primer empleo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Morena apaga la máquina, el baño de la fábrica ya tiene puesto el candado para ella y el compañero acosador  está al acecho, una vez más.<\/span><\/p>\n<p style=\"text-align: justify;\">—<span style=\"font-weight: 400;\">Como vos quieras —dice el tipo con sonrisa impune tras el rechazo de Morena.<br \/>\n—<\/span><span style=\"font-weight: 400;\">Obvio que va a ser como yo quiera. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras tanto Myriam habla de la noche y asegura que necesita ese “abrazo falso”.<\/span><\/p>\n<p style=\"text-align: justify;\">—<span style=\"font-weight: 400;\">Que me digan que bien que te ves, es falso, pero lo necesito porque con eso compro el cariño de mi familia.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Estos son fragmentos de la vida de tres mujeres travestis del conurbano bonaerense que a pesar de todos los golpes están dispuestas a correrse de los lugares comunes y discriminatorios que les fueron asignados en la sociedad.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Bajo Mi Piel Morena,<\/span><span style=\"font-weight: 400;\"> estreno de José Celestino Campusano, disponible en <a href=\"http:\/\/cine.ar\/\" target=\"_blank\" rel=\"noopener\">CINE.AR PLAY,<\/a> es una apuesta por transformar los sentidos comunes nocivos. Esta película pone en pantalla las <a href=\"https:\/\/feminacida.com.ar\/el-orgullo-es-la-lucha\/\" target=\"_blank\" rel=\"noopener\">luchas cotidianas<\/a> de estas travestis en el trabajo, en el hogar, en sus vínculos amorosos, en las salidas nocturnas: en sus vidas. La pugna entre las expectativas de realizar su felicidad y la huella de una sociedad patriarcal que está ahí para marcarles que si sos trava tu lugar es ser puta. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En su nuevo film Campusano continúa con la búsqueda de relatar potentes historias, otra vez del conurbano bonaerense, de donde son oriundxs el director y sus protagonistas, pero que bien podrían encontrarse a lo largo y ancho de nuestra patria. Campusano se mantiene fiel<\/span><span style=\"font-weight: 400;\"> a su objetivo de realizar sus proyectos de forma colectiva. Consciente de sus habilidades y privilegios, pone al servicio de estos proyectos un andamiaje de recursos para representar vivencias muy distintas a la propia. El resto queda a cargo de los relatos de vidas reales que encarnan en la ficción tres amigas trabajadoras travestis; Morena (obrera  fabril) caracterizada por Morena Yfrán, Claudia (profesora de historia) representada por Maryanne Lettieri y Myriam (prostituta) interpretada por Emma Serna. A ellas se suma Marcia (Belen D’Andrea), amiga cisgénero de la protagonista, quien desempeña un papel de compañera sensible con una vida signada por la precarización laboral y con conflictos amorosos semejantes a los de Morena, lo que muestra una similitud en algunas problemáticas patriarcales que atraviesan a todas las identidades feminizadas. Sin embargo,<a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\" target=\"_blank\" rel=\"noopener\"> es el colectivo travesti-trans el que se encuentra arrojado a la peor faceta del patriarcado y el capitalismo.<\/a> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el film se las representa como personas que están atravesadas por desigualdades y opresiones sociales de género y también de clase, particularmente estigmatizadas y vulnerabilizadas por su <a href=\"https:\/\/feminacida.com.ar\/historias-de-una-ley-de-identidad\/\" target=\"_blank\" rel=\"noopener\">identidad de género<\/a>, condenadas, como <\/span><span style=\"font-weight: 400;\">decía <a href=\"https:\/\/feminacida.com.ar\/lohana-berkins-y-el-aleteo-de-la-presencia\/\" target=\"_blank\" rel=\"noopener\">Lohana Berkins<\/a> a la “cloacalización” de lo social.<\/span><span style=\"font-weight: 400;\"> Pero frente a tremenda estructura de explotación y opresión  logran encontrar un lugar para actuar, para disponer de su capacidad de agencia en pos de plantarse frente al mundo y hacerse un lugar. Y no cualquier lugar, como dice Morena, hay que “correrse” de donde se está para <a href=\"https:\/\/feminacida.com.ar\/fatal-una-cronica-trans\/\" target=\"_blank\" rel=\"noopener\">encontrarse y construirse a unx mismx. <\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Morena tiene que hacerse lugar como mujer travesti en la fábrica en la que trabaja desde antes de su transición, Claudia en la escuela como profesora de historia tras años de estudio y esfuerzo. Por eso insistimos en que hay que ser fuerte para hacerse un lugar a partir de la propia singularidad creativa, hay que tener <a href=\"https:\/\/feminacida.com.ar\/furia-travesti-por-la-chicho\/\" target=\"_blank\" rel=\"noopener\">furia travesti<\/a>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Haciendo nuestra a <a href=\"https:\/\/feminacida.com.ar\/hojarascas-poesia-urgente-para-esta-humanidad\/\" target=\"_blank\" rel=\"noopener\">Susy Shock<\/a> en “Yo monstruo mío”, reivindicamos el derecho a “hacer de mi mutar mi noble ejercicio”. Y es esto lo que estas tres mujeres travas emprenden durante los 90 minutos que dura el film. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Cómo soy realmente? Se pregunta Morena. ¿Qué es la identidad? ¿Qué es el género?, agregamos nosotras. Ante preguntas de suma profundidad y vigencia, a nosotras nos interesa la idea según la cual el género es un disfraz que todxs usamos para vestirnos de varones o de mujeres, para ser “masculinos” o “femeninas”. El género no es natural, está construido socialmente según convenciones arbitrarias e históricas, políticas y culturales, que se encargan de relacionar el sexo asignado al nacer con los diferentes comportamientos y roles binarios que vamos desarrollando a lo largo de la vida.<\/span> <span style=\"font-weight: 400;\">Esto es lo que de cierta manera genera las desigualdades existentes entre mujeres y hombres como también con otras identidades. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero si es arbitrario e histórico, se puede cambiar. Y hay identidades que viene a <a href=\"https:\/\/feminacida.com.ar\/dilatacion-vaginal-que-el-deseo-pueda-mas-que-la-imposicion\/\" target=\"_blank\" rel=\"noopener\">romper ese disfraz binario<\/a> y hegemónico, identidades que transgreden el género impuesto. Son las personas transgénero y otras identidades como el género fluido y la intersexualidad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Bajo Mi Piel Morena<\/span><span style=\"font-weight: 400;\"> se corre de la mirada tan poco real como paternalista de la “buena víctima”, vulnerable por naturaleza o por el sistema, esencializante de otredades desconocidas. Por el contrario, ya desde su modo de producción este largometraje fundando en el <a href=\"https:\/\/feminacida.com.ar\/las-redes-del-colectivo-trans-en-el-aislamiento\/\" target=\"_blank\" rel=\"noopener\">trabajo<\/a> <\/span><span style=\"font-weight: 400;\">cooperativo se destaca por su potencial transformador incluyendo a las travestis como protagonistas de su propia historia en un guión basado en relatos de vida recogidos en los barrios. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6562 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/primer-canva.jpg\" alt=\"\" width=\"700\" height=\"400\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/primer-canva.jpg 700w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/primer-canva-300x171.jpg 300w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La productora audiovisual Cine Bruto una vez más cuestiona la comodidad de la espectacularización,  atreviéndose  a poner en escena distintas humanidades que se encuentran vinculadas a un entramado social lleno de odio, ignorancia y violencia, pero que a su vez representan experiencias y subjetividades disímiles sin el encasillamiento del “deber ser”, en una relación permanente  entre la búsqueda propia y la lucha contra un destino impuesto. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las preguntas filosóficas que abundan en esta obra van desde el por qué del amor, qué es la felicidad, cuál es el sentido de la vida, qué cuerpos tienen derecho a desear y a ser deseados sin cosificaciones. Por los hombres que existen, pero que todavía no conocieron brindan Morena y Marcia luego de vivenciar el desamor. <\/span><b> <\/b><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al mismo tiempo que estas mujeres se hermanan en la lucha contra la discriminación,  las instituciones, en lugar de ser un ámbito de cuidado, reproducen la violencia que sufren. Ante esto ellas oponen herramientas autónomas de autodefensa. Además, aparece la militancia que, si bien sólo es mencionada, se representa como una suerte de refugio necesario al que es posible acudir.   <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tal vez podemos decir que en las historias escogidas hay una suerte de sobrerrepresentación de las oportunidades laborales. Dos de tres mujeres travestis son trabajadoras formales con contrato y derechos laborales, lo cual dista de las estadísticas en el mercado de trabajo argentino para esta población. Sin embargo, este énfasis en la película cumple una función política deliberada: salir del encasillamiento, romper con el estigma asociado a sus cuerpos y vidas como marginales, promiscuas, portadoras de enfermedades y en situación de prostitución. Frente a esto, la apuesta es performar y prefigurar el mundo en el que queremos vivir, vislumbrar vidas dignas de ser vividas.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Además, queremos repensar un debate que la comunidad LGBTTIQ+ viene dando hace muchos años pero que ahora está a punto de ser tratado en el Congreso de la Nación y es la Ley de cupo laboral Travesti Trans. En el escenario ideal en que las personas travestis-trans tengan la posibilidad de acceder a un trabajo digno nos preguntamos: ¿Qué otras conquistas tenemos que arar con lucha y organización como sociedad toda para que el lugar de trabajo de nuestrxs compañerxs no perpetúe la opresión? ¿Y cuáles para que <a href=\"https:\/\/feminacida.com.ar\/alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans\/\" target=\"_blank\" rel=\"noopener\">las travestis y trans formen parte del Estado y lo cambien todo desde adentro<\/a>? ¿Qué rol cumple la <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a> en todo esto? ¿Y los medios de comunicación? Estas son algunas de las claves para desatar el nudo de la violencia patriarcal con verdadera voluntad trans-formadora.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Bajo Mi Piel Morena<\/span><span style=\"font-weight: 400;\"> es una invitación a ponerse, por un rato, en la piel de las travestis, a derribar mitos y moralidades opresoras, a abrir las categorías del género, de la identidad, de la norma. Como enseña la pluma inconfundible de <a href=\"https:\/\/feminacida.com.ar\/las-malas\/\" target=\"_blank\" rel=\"noopener\">Camila Sosa Villada en <em>Las Malas<\/em><\/a> a reconocer que como país también somos “el daño sin tregua al cuerpo de las travestis, la huella dejada en determinados cuerpos de manera  injusta, azarosa y evitable”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Por eso luchamos por el derecho de todxs a explorarse, reinventarse y reconocerse. Para ser otra humanidad necesitamos de una revolución que debe ser, también, travesti. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><em>(*) Iael Spatola n<span style=\"font-weight: 400;\">ació en CABA en febrero de 1994. Es becaria de investigación del Instituto Gino Germani y estudia Sociología en la Universidad de Buenos Aires. Actriz y poeta en sus ratos libres. Email: <\/span><a href=\"mailto:spatola.iae@gmail.com\"><span style=\"font-weight: 400;\">spatola.iae@gmail.com<\/span><\/a><span style=\"font-weight: 400;\"> <\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><em>Melanie Guarrera n<span style=\"font-weight: 400;\">ació en Avellaneda en agosto de 1991, para que su regalo de cumpleaños se junte con el día del niñx y disimule la pobreza del hogar. Estudia sociología y es ayudante de cátedra en la Universidad Nacional Villa María. Es militante popular, trabajadora y bisexual. Le gustan el cine, los libros y el café, sin orden de prioridad. Email: <\/span><a href=\"mailto:melanie.guarrera@gmail.com\"><span style=\"font-weight: 400;\">melanie.guarrera@gmail.com<\/span><\/a><span style=\"font-weight: 400;\"> <\/span><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p> Por Iael Spatola y Melanie Guarrera (*) —Yo soy Claudia Ortiz —Sí, ya sé. Las comisuras de la boca de Claudia bajan a la par de sus ojos decepcionados de la  monotonía de la historia y sus personajes repulsivos.  La historia se repite: —Quién sabe cómo puede reaccionar un adolescente al tener un docente en [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":6561,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,95,897,96],"tags":[792,1376,1703,859,1190,1215,608],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/bajo-mi-piel-morena2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6559"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6559"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6559\/revisions"}],"predecessor-version":[{"id":6566,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6559\/revisions\/6566"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6561"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6559"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6559"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6559"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}