{"id":6567,"date":"2020-07-17T18:27:21","date_gmt":"2020-07-17T21:27:21","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6567"},"modified":"2020-07-17T18:45:09","modified_gmt":"2020-07-17T21:45:09","slug":"el-atentado-a-la-amia-en-la-historia-de-una-hija","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-atentado-a-la-amia-en-la-historia-de-una-hija\/","title":{"rendered":"El atentado a la AMIA en la historia de una hija"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“¿Qué es una bomba?”, le preguntó Mijal Tenenbaum a su mamá cuando tenía cuatro años, en un intento por comprender parte de su propia historia. Hoy cuenta que las asociaba con las dinamitas de los dibujitos. En 1994, su papá Javier murió en la AMIA, cuando ella tenía apenas tres meses y siempre lo supo, trataba de explicarlo cómo podía, con sus palabras de niña. Sin embargo con el paso de los años, las preguntas y la pérdida de la inocencia entendió que ese accidente había sido en realidad un atentado terrorista.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mijal se crió con su mamá Ruth, sus hermanas mayores Débora y Támara y su abuela Jaia. “Mi vida está llena de mujeres”, dice a <em>Feminacida<\/em> la joven que tiene la misma cantidad de años que el reclamo de justicia por lo ocurrido aquel 18 de julio. Hoy vive en Los Ángeles, se acaba de recibir con un máster en comunicación en la Universidad de Southern California y trabaja en una agencia de relaciones públicas que  se llama Small Girls (Pequeñas Chicas). <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Una familia matriarcal<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Nosotras crecimos sabiendo que las mujeres teníamos que ser independientes”, asegura Mijal. Desde que ella y sus hermanas eran chiquitas su mamá las incentivó para que se desarrollen en lo que les gustaba hacer. Se acuerda de los domingos de ciencia, en donde acompañaban a Debbie a aprender por qué volaban los avioncitos de papel, y también de las tardes en librerías en donde adquirió el valor de lectura. Los sábados eran días de aprender las tablas de matemática y los tiempos verbales en inglés junto a su abuela que, como buena maestra de torá oral, era muy exigente: “En su momento era insufrible pero ahora vivo en Estados Unidos y tengo un trabajo que es puramente de lenguaje. Si mi abuela no hubiese sido tan pesada no hubiese llegado tan lejos, así que eso se lo agradezco”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mijal recomienda leer el libro <\/span><i><span style=\"font-weight: 400;\">Reconocimiento de terreno<\/span><\/i><span style=\"font-weight: 400;\"> de su hermana Tamara para entender más sobre la infancia de las Tenenbaum. Ellas hicieron la primaria en un colegio judío ortodoxo en el barrio de Once, iban a clases con sus polleras por debajo de la rodilla y, cuenta la menor de la familia, que llegaron a llamarla a dirección para retarla por no tener el largo el adecuado. La <a href=\"https:\/\/feminacida.com.ar\/apuntes-sobre-religion-en-una-clave-feminista\/\">formación religiosa<\/a> la heredó de su papá que era practicante. Sin embargo después del atentado, el vínculo de la familia con la ortodoxia se quebró: “Yo leí muchos textos de gente que después del holocausto perdió la religión y yo siento mucho eso”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella se siente 100 por ciento judía, pero de una forma más histórica y cultural, no tanto en relación con la fe. Se identifica con las tradiciones, las fiestas, la comida y la celebración; lo restrictivo, como el ayuno y las cuestiones más dogmáticas, no las siente propias y prefiere dejarlas de lado. Mijal respeta a quienes encuentran la felicidad en la ortodoxia, pero admite que a pesar de que salir de eso le costó mucho, hoy se siente mucho más libre.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>26 aniversarios<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los 18 de julio en la casa de las Tenenbaum entraba por la ventana el sonido de los parlantes del acto de la AMIA. “Si yo quería encerrarme en mi pieza y no enterarme no era posible”, recuerda Mijal. La familia nunca participó de agrupaciones ni asistió al homenaje que se hace todos los años en conmemoración a las 85 víctimas. Ruth se esforzó para que no fuese un día pesado para sus hijas y les dio lugar a que cada una lo viviera como quiera, sin presiones. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También el colegio al que iban las chicas hacía una ceremonia en memoria de las víctimas, en los aniversarios del atentado. Mijal recuerda esos días como uno de los momentos más vergonzosos de su vida. Todos se daban vuelta para mirarla y, aunque ella todavía no entendía que lo que había pasado era trágico, quería que el acto terminara y la dejaran de observar. Hoy, ya adulta, dice que entiende a quienes necesitan el acto y lo llevan con fuerza, pero ella prefiere dedicar sus 18 de julio a celebrar la vida.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>Un antes y después<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con tan sólo 16 años, Mijal viajó sola a Irlanda para tener su primera experiencia en el Project Common Bond, un campamento para jóvenes que perdieron un familiar en un atentado terrorista: “Me tocó irme a la otra punta del mundo para conocer chicas de mi edad que les pasaba lo mismo que a mí”. Si bien compartía con su familia el dolor por haber perdido a su papá, recién en su adolescencia se encontró con pares que habían atravesado situaciones similares. “Eso me hizo entender un montón de cosas que yo pensaba que eran problemas míos, y en realidad había gente a la que le estaba pasando lo mismo, sólo que yo no los conocía”. Cuenta que ese vínculo se hizo tan fuerte que, incluso hoy en día, cuando se siente incómoda frente a una situación que tenga que ver con el tema, les escribe a ellxs para pedirles consejos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando Mijal conoció a lxs jóvenes que estuvieron en el atentado de Atocha, en el del 11 de septiembre y en muchos otros más, se dio cuenta que lo que había marcado su vida era un tema global y sintió la responsabilidad de empezar a hablar: “Entendí que tengo una historia particular y que es mi deber contarla para que la gente la entienda, se entere y lo sienta propio”. Del mismo modo, admite que muchas veces lo vive como una carga: “La batalla de mi vida es balancear esto que siento y la dificultad de exponerme. Es una conexión muy difícil, porque es un tema que para mí es de lo más personal que me podés preguntar, pero a la vez es de interés público, es un tema político que interpela a todos los argentinos”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Project Common Bond se reúnen jóvenes de 31 países como Estados Unidos, Nigeria, Francia, Palestina, Noruega, Israel, India, Argentina, Rusia y la lista sigue. Personas con historias totalmente distintas se encuentran para conversar temas complejos: “Hay momentos muy difíciles, de tensión y de entender al otro. Lo que más aprendí es a abordar las relaciones a partir de lo que tenemos en común. Eso lo llevo a todos lados”. Para Mijal lo más importante es conectarse con gente distinta y entender de dónde viene el otro: “A mi papá lo mataron por ser diferente y yo igual creo que la gente puede cambiar. A mí me pasó lo peor, pero igualmente tengo fe que esa conexión puede existir”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando Mijal estaba en el último año de Project Common Bond sintió que ese no podía ser el final de los campamentos y que tenía que ir por más. Se juntó con varixs amigxs y fue a hablar con lxs coordinadores para pedirles seguir participando en el proyecto, pero desde el otro lado. “No fue tan fácil porque nosotras seguíamos estando en el mismo lugar de ‘víctimas’ y es difícil pasar a ser ‘el que enseña’, pero al mismo tiempo sabíamos que éramos los que estábamos más preparados”. La nueva modalidad de líderes protagonistas de historias de terrorismo llegó para quedarse gracias a este grupo de amigxs que manifestó que, a pesar de tener mucho afecto y admiración por sus maestrxs, a esas personas en las mismas condiciones, necesitaban que les hablara alguien que lxs entendiera desde otro lugar.<\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-6569 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/mijal-01-1024x573.jpg\" alt=\"\" width=\"736\" height=\"412\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>Una nueva etapa<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace cuatro años que Mijal dejó de participar activamente del Project Common Bond. Admite que, en algunos momentos, se le hacía muy pesado y necesitaba tomarse un descanso. Sin embargo su compromiso con las víctimas del terrorismo sigue vigente. Hace dos años hubo un tiroteo en un templo en Pittsburg y convocó a sus amigxs del campamento para enviar fotos y cartas a los familiares: “Mi rol como familiar de víctima me lo vengo debatiendo, todavía no sé cuál es mi responsabilidad, pero si tengo el poder de hacer sentir mejor a alguien sólo lo voy a hacer”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este año el acto de AMIA se conmemoró este 17 de julio. La fecha se adelantó un día para dar cumplimiento al shabat. Mijal se puso la alarma a las 9.53 hora de Argentina para ver el acto por internet desde Los Ángeles, la diferencia horaria es de cuatro horas. Al cierre de esta nota, no sabía si iba a lograr levantarse, lo que sí tenía claro era que iba a prender una vela en memoria de Javier Tenenbaum.<\/span><\/p>\n<h4 class=\"font_tertiary paragraph\" style=\"text-align: justify;\"><strong><em>Foto de portada: Thomas Khazki<\/em><\/strong><\/h4>\n<h4 style=\"text-align: justify;\">– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>“¿Qué es una bomba?”, le preguntó Mijal Tenenbaum a su mamá cuando tenía cuatro años, en un intento por comprender parte de su propia historia. Hoy cuenta que las asociaba con las dinamitas de los dibujitos. En 1994, su papá Javier murió en la AMIA, cuando ella tenía apenas tres meses y siempre lo supo, [&hellip;]<\/p>\n","protected":false},"author":61,"featured_media":6576,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35,17],"tags":[1704,1705,1706,1584],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/WhatsApp-Image-2020-07-17-at-17.45.14-1.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6567"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/61"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6567"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6567\/revisions"}],"predecessor-version":[{"id":6574,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6567\/revisions\/6574"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6576"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}