{"id":6591,"date":"2020-07-20T00:01:46","date_gmt":"2020-07-20T03:01:46","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6591"},"modified":"2020-07-21T13:37:55","modified_gmt":"2020-07-21T16:37:55","slug":"el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento\/","title":{"rendered":"El trabajo doméstico no remunerado, un debate que se agudiza en aislamiento"},"content":{"rendered":"<p style=\"text-align: justify;\">Desde la llegada del Covid-19, muchas actividades cotidianas fueron trasladadas a la esfera doméstica en el marco del Aislamiento Social Preventivo y Obligatorio (ASPO). Y, al suspenderse las <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">clases presenciales<\/a>, los servicios de crianza y el trabajo doméstico, aumentó el trabajo <a href=\"https:\/\/feminacida.com.ar\/pandemia-y-economia-un-analisis-feminista\/\" target=\"_blank\" rel=\"noopener\">no remunerado<\/a> que las mujeres ya realizaban al interior de sus hogares. La feminización de las tareas de cuidado junto con su invisibilización constituye una problemática que suele correr del centro de la escena a los varones, por lo que las mujeres se ven obligadas a dedicar un gran caudal de su tiempo a ellas.<\/p>\n<p style=\"text-align: justify;\">Si bien hasta el momento hay pocos estudios realizados en Argentina sobre esta temática desde la llegada de la pandemia, una encuesta realizada en conjunto por investigadoras del Conicet y de la Universidad Nacional de Córdoba (UNC) demostró que, en el caso de las mujeres universitarias y con trabajo formal, el 70 por ciento realiza <a href=\"https:\/\/feminacida.com.ar\/no-es-home-office-es-trabajar-en-una-crisis\/\" target=\"_blank\" rel=\"noopener\">teletrabajo<\/a> pero además, casi el 50 por ciento de las encuestadas expresó que “sienten que cuidan, atienden y se ocupan de otras personas las 24 horas”.<\/p>\n<p style=\"text-align: justify;\">Según datos de la Dirección Nacional de Economía, Igualdad y Género, uno de cada cinco  hogares es <a href=\"https:\/\/feminacida.com.ar\/peligran-los-puestos-de-68-celadoras-de-micros-escolares-en-la-villa-31\/\" target=\"_blank\" rel=\"noopener\">monomarental<\/a>. Esto quiere decir que es una mujer la que está <a href=\"https:\/\/feminacida.com.ar\/la-escucha-del-deseo-en-los-traslados-de-hijxs-de-parejas-separadas\/\" target=\"_blank\" rel=\"noopener\">a cargo de les hijes<\/a> y es ella quien provee los ingresos económicos. Dadas estas circunstancias, además, resulta casi impensado poder delegar en alguien más las tareas de cuidado. Sumado a ello, los servicios de salud, elementales en este contexto, se encuentran altamente <a href=\"https:\/\/feminacida.com.ar\/la-lucha-de-las-enfermeras-de-caba-entre-los-aplausos-y-la-precarizacion\/\" target=\"_blank\" rel=\"noopener\">feminizados<\/a> y el 65 por ciento de sus trabajadoras tiene personas a cargo de acuerdo a un informe de <a href=\"https:\/\/economiafeminita.com\/\" target=\"_blank\" rel=\"noopener\">Economía Feminista<\/a> publicado el pasado abril. La rama del servicio doméstico que casi en su totalidad emplea a mujeres, tiene uno de los sueldos más bajos del mercado y, además, actualmente es un servicio paralizado junto con otros servicios afectados por la crisis como el comercio de productos no esenciales, los servicios sociales y el turismo según cifras relevadas por CIPPEC. Salvo por las <a href=\"https:\/\/feminacida.com.ar\/el-coronavirus-y-la-crisis-desde-la-resistencia-feminista\/\" target=\"_blank\" rel=\"noopener\">redes solidarias<\/a> que se organizan y entretejen y que están casi exclusivamente conformadas por mujeres, no abundan las opciones para hacer frente a las necesidades que la situación actual demanda.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-6595 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/UNCiencia_genero_mujeres_cuidados-01-1920-1920x944-c-default-1024x503.jpg\" alt=\"\" width=\"754\" height=\"371\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>El papel de los varones<\/strong><\/h4>\n<p style=\"text-align: justify;\">Ángela tiene 30 años, es madre de Vito de ocho meses y trabaja como supervisora en una empresa de telecomunicaciones. Finalizada su licencia por <a href=\"https:\/\/feminacida.com.ar\/esther-vivas-el-problema-no-es-maternar-sino-el-mercado-de-trabajo\/\" target=\"_blank\" rel=\"noopener\">maternidad<\/a> consideró la opción de no retornar a su empleo en el que está hace siete años y le da cierta independencia económica, porque no quería dejar a su bebé al cuidado de alguien más y porque el mayor ingreso económico en el hogar es el de su pareja, Damián, que es trabajador independiente y tiene su taller a unas cuadras de la casa. En el contexto de ASPO, Angie tiene la posibilidad de realizar home office, así que esto fue lo que le permitió “retornar” a su empleo. “Mientras Vito está despierto no puedo hacer nada. Recién cuando llega Damián me siento a trabajar. Salvo que tenga alguna reunión por Zoom y en ese caso él viene del taller y se lleva al nene. <a href=\"https:\/\/open.spotify.com\/show\/13HD3S6SK5efUZf3zbArTB?si=10kv_jvGThSF2O9lAY7dZA\" target=\"_blank\" rel=\"noopener\">No sé cuántas horas duermo<\/a> porque doy la teta varias veces a la noche así que me siento muy cansada”, comenta en tono de resignación.<\/p>\n<p style=\"text-align: justify;\">Lo de retornar a sus tareas pareciera más bien una carátula que en nada se parece a dedicarse exclusivamente a lo profesional, sin tener que realizar otras tareas a la vez, cuando hay en el hogar un bebé que comienza a gatear, que toma la teta, que está empezando a ingerir alimentos que hay que cocinarle y que quiere jugar. “Cuando él llega del taller es el único momento en el que puedo hacer otra cosa, pero nunca es dormir una siesta: suele ser cocinar, limpiar o alguna otra cosa relacionada con el bebé. Y cuando una vez a la semana tomo clases de teatro por Zoom, lo hago con Vito a upa”, detalla Angie a Feminacida.<\/p>\n<p style=\"text-align: justify;\">Según un <a href=\"https:\/\/www.cippec.org\/textual\/recomendaciones-para-que-los-cambios-en-el-teletrabajo-y-las-licencias-no-acentuen-las-brechas-laborales-de-genero\/\" target=\"_blank\" rel=\"noopener\">informe de Unicef<\/a> del mes de abril, los <a href=\"https:\/\/feminacida.com.ar\/repensar-las-paternidades\/\" target=\"_blank\" rel=\"noopener\">varones<\/a> no realizan más tareas relacionadas al cuidado de lxs niñxs ni tampoco de limpieza del hogar en el contexto actual, algo que las mujeres sí y en mayor proporción. La única excepción es la realización de compras fuera del hogar, aunque es una tarea que ya realizaban antes pero que, de todas maneras, reafirma que son los varones quienes habitan más los espacios públicos.<\/p>\n<p style=\"text-align: justify;\">Según la Encuesta de Uso del Tiempo y Trabajo no Remunerado publicada en 2020 y que retoma los datos obtenidos hasta 2013, el 89 por ciento de las mujeres dedica tiempo al cuidado, mientras que sólo el 58 por ciento de los varones lo hace. La presencia de niñxs menores de seis años incrementa considerablemente el tiempo que ellas dedican a estas tareas: con un promedio de 9,3 horas diarias, las <a href=\"https:\/\/feminacida.com.ar\/una-nueva-generacion-de-madres-feministas\/\" target=\"_blank\" rel=\"noopener\">madres<\/a> superan en más de tres horas a las mujeres sin hijxs y en más de cinco horas a los varones con hijxs. Cuando las mujeres realizan actividades laborales remuneradas, las tareas de cuidado no disminuyen sino que se combinan. Aun participando en el mercado laboral, una mujer dedica más horas de cuidado que un varón desempleado.<\/p>\n<p style=\"text-align: justify;\">Sumado a esto, en el mundo pre-pandemia la opción de delegar tareas y adquirir servicios de cuidado está determinada por el poder adquisitivo. Las mujeres de posiciones sociales más altas tienen posibilidad de derivar estas tareas de cuidado mientras que las que tienen menos ingresos no lo hacen. De esta forma se reduce su capacidad de conseguir entradas y de salir del círculo que las empobrece.<\/p>\n<h4 style=\"text-align: justify;\">Madres que crían solas<\/h4>\n<p style=\"text-align: justify;\">El esquema tradicionalista de madre-padre-hijxs  que ubica al varón como proveedor y a la madre como cuidadora <a href=\"https:\/\/feminacida.com.ar\/yo-crio-sola\/\" target=\"_blank\" rel=\"noopener\">ya no es el común<\/a> de la sociedad y deja en evidencia los obstáculos que deben sortear las madres con hijxs y hogares a cargo, que deben tratar de conciliar el cuidado y el trabajo fuera del hogar. Aun en los casos con <a href=\"https:\/\/feminacida.com.ar\/cachorro-breve-tratado-de-filosofia-paterna\/\" target=\"_blank\" rel=\"noopener\">padres<\/a> “presentes”, esa presencia suele traducirse en pago de la cuota alimentaria y no en criar, cuidar y acompañar.<\/p>\n<p style=\"text-align: justify;\">Por un lado, la Encuesta Nacional sobre la Estructura Social realizada en 2015 observa que del total de hogares monomarentales, solo el 32 por ciento recibe ingresos por cuota de alimentos. En los sectores socioeconómicos más altos, solo la mitad de los padres aporta y en los más bajos sólo uno de cada cinco. El acatamiento a la norma, además, disminuye a medida que les hijxs crecen: 39 por ciento de les menores de 15 años recibieron cuota de alimentos en 2015, porcentaje que disminuye a 25 para mayores de dicha edad.<\/p>\n<p style=\"text-align: justify;\">Natalia es empleada administrativa, tiene 28 años y es mamá de Paloma de 10. Se separó del padre de su hija cuando ésta era bebé y durante todo este tiempo las tareas de él consistieron, casi exclusivamente, en un aporte mensual que nunca se condijo con la realidad económica y en <a href=\"https:\/\/feminacida.com.ar\/la-escucha-del-deseo-en-los-traslados-de-hijxs-de-parejas-separadas\/\" target=\"_blank\" rel=\"noopener\">visitas<\/a> o estadías en la casa de él un fin de semana cada 15 días. “Después de casi un mes sin verla, en mayo me pidió tenerla más días. Por supuesto yo accedí porque siempre quise que mi hija tuviera una relación cercana con su papá, pero lo que pasó es que Paloma no quería quedarse tantos días en la casa de él. Y además, los días que está con él, no se ocupa de las tareas de la escuela así que cuando vuelve tenemos que hacerlas todas juntas”, cuenta Natalia en diálogo con este medio.<\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/crianzas\/\" target=\"_blank\" rel=\"noopener\">Criar<\/a> es mucho más amplio que aportar dinero o llevar a lxs niñxs de paseo. Pero desde el sentido común, y más en el de los varones padres, pareciera estar arraigado que los cuidados corren por parte de la madre, que cuidar, acompañar, asistir, realizar las tareas escolares, comunicarse con otras madres-padres de la escuela, ir a reuniones escolares, llevar a les niñxs a realizar actividades deportivas o cumpleaños, reuniones con amigxs, ir al médico, son tareas que a ellos no les corresponden. Por supuesto esto suele traducirse en los lazos que se establecen. Compartir genes no garantizará nunca que unx niñx ame y se sienta a gusto. El amor se genera en la cercanía, en el apoyo, en la confianza y la complicidad.<\/p>\n<div id=\"attachment_6597\" style=\"width: 764px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6597\" loading=\"lazy\" class=\"wp-image-6597\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/DSC4983-1170x781-1-1024x684.jpg\" alt=\"\" width=\"754\" height=\"504\" \/><p id=\"caption-attachment-6597\" class=\"wp-caption-text\">Crédito: Miela Sol PH<\/p><\/div>\n<p style=\"text-align: justify;\">Hoy Natalia está en pareja con Andrés con quien convive junto a Paloma y dice sobre él: “Adquirió un rol de compañero de crianza muy naturalmente. Viene de vivir con sus papás, esta es su primera experiencia pero aprendió a dividir las tareas de buena gana, se adaptó con voluntad y es un compañero que vale la pena tener”.<\/p>\n<p style=\"text-align: justify;\"><strong>Visibilizar para revalorizar<\/strong><\/p>\n<p style=\"text-align: justify;\"><a href=\"https:\/\/feminacida.com.ar\/carolina-brandariz-el-sindicalismo-es-con-nosotras\/\" target=\"_blank\" rel=\"noopener\">Carolina Brandariz<\/a>, docente, socióloga y directora de Cuidados Integrales del Ministerio de Desarrollo Social de la Nación, entrevistada por Feminacida explica en qué consisten las <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">tareas de cuidado<\/a>: “son aquellas ocupaciones, actividades, preocupaciones, el tiempo material que le dedicamos a asistir a personas dependientes. Fueron naturalizadas por las teorías sociales clásicas que no las reconocen como trabajo porque no consisten en una relación asalariada. Son las teorías feministas las que empujan el reconocimiento de estas tareas como trabajo”.<\/p>\n<p style=\"text-align: justify;\">La valorización de las tareas vinculadas al cuidado genera un bienestar en las trayectorias de las mujeres que se ven atrapadas en el nudo de la feminización de la pobreza, porque no pueden prescindir del cuidado para incorporarse al mercado laboral. Y porque en los casos en que se dediquen al brindar tareas de cuidados, estas deberían ser consideradas con la importancia que tienen en la economía, cosa que actualmente no sucede y se refleja en los bajos salarios y en la precarización de las empleadas de casas de particulares así como en los sueldos que perciben quienes se dedican a los servicios de crianza.<\/p>\n<p style=\"text-align: justify;\">Sumado a ello, ante situaciones de violencia, el círculo que les impide a las mujeres dejar de dedicarse exclusivamente a las tareas de cuidado, se vuelve aún más cerrado al carecer de ingresos económicos propios. En relación a esto, Brandariz explica que el hecho de que exista la violencia de género tiene que ver con el origen del sistema capitalista, que construyó una figura de varón para el trabajo en la fábrica y empujó a las mujeres al interior de los hogares, jerarquizando la figura de ese varón al darle un salario mensual en función de su labor y colocando a la mujer en una posición subalterna que la relega al ámbito privado.<\/p>\n<p style=\"text-align: justify;\">De acuerdo al informe de <a href=\"https:\/\/www.cippec.org\/textual\/las-politicas-de-cuidado-pueden-contribuir-a-resolver-las-tensiones-que-enfrentan-las-familias-y-reactivar-la-economia\/\" target=\"_blank\" rel=\"noopener\">CIPPEC<\/a> publicado el este año, las medidas de aislamiento vinculadas al Covid-19 incrementan el riesgo de las mujeres de padecer <a href=\"https:\/\/feminacida.com.ar\/afuera-el-coronavirus-adentro-la-violencia\/\" target=\"_blank\" rel=\"noopener\">violencia doméstica<\/a>. A mediados de abril, la cantidad de denuncias ya mostraba un incremento del 39 por ciento respecto del mismo período del año pasado.<\/p>\n<p style=\"text-align: justify;\">En tiempos de emergencia sanitaria deben mantenerse las políticas que garanticen ingresos básicos a todos los hogares. Brandariz cuenta que desde la Dirección de Cuidados del Ministerio de Desarrollo Social han trabajado fuertemente en barrios populares con el programa &#8220;El barrio cuida al barrio&#8221; con la instalación de postas comunitarias para la promoción de medidas de higiene, de cuidado y autocuidado con relevamiento de las personas mayores y con distintos talleres para personas en situación de violencia, en 25 distritos de la provincia de Buenos Aires y en los barrios de la Ciudad.<\/p>\n<p style=\"text-align: justify;\">En concordancia con las acciones inmediatas, también se hace necesario que se trabaje sobre políticas más amplias a mediano y largo plazo, que se centren en avanzar en la creación un <a href=\"https:\/\/www.cippec.org\/publicacion\/hacia-un-sistema-integral-y-federal-de-cuidado-en-argentina\/\" target=\"_blank\" rel=\"noopener\">Sistema Integral y Federal de Cuidados<\/a>. El Estado debe asumir un rol activo en concientizar a través de acciones concretas y comunicacionales e interventivas la necesidad de que los varones se involucren más en las tareas cotidianas. Es imperioso brindar alternativas específicas de cuidado para que el conjunto de la familia pueda garantizarlo y no sesgar este trabajo ya que, como vemos, la sobrecarga recae en las mujeres. “En el marco de la pandemia, la crisis del cuidado se ha agudizado. El debate que se está dando a nivel social debe impulsar más instituciones de servicios del cuidado, más estatización de los mismos, mayores licencias igualitarias y políticas de transferencia que garanticen el derecho al cuidado”, concluye Brandariz.<\/p>\n<h4>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n<h4>Foto de portada: <a href=\"https:\/\/www.instagram.com\/fd.greg\/\" target=\"_blank\" rel=\"noopener\">Fede Gregorio<\/a> &#8211; Muralista: <a href=\"https:\/\/www.instagram.com\/possa_alp\/?hl=es-la\" target=\"_blank\" rel=\"noopener\">Ailen Possamay<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Desde la llegada del Covid-19, muchas actividades cotidianas fueron trasladadas a la esfera doméstica en el marco del Aislamiento Social Preventivo y Obligatorio (ASPO). Y, al suspenderse las clases presenciales, los servicios de crianza y el trabajo doméstico, aumentó el trabajo no remunerado que las mujeres ya realizaban al interior de sus hogares. La feminización [&hellip;]<\/p>\n","protected":false},"author":53,"featured_media":6611,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35,17],"tags":[1711,908,1280,1368,1708,708,1305,1707,805],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/AILEN-POSSAMAY-11-J.ANDES-NQN-2019-e1595204003888.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6591"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/53"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6591"}],"version-history":[{"count":11,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6591\/revisions"}],"predecessor-version":[{"id":6615,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6591\/revisions\/6615"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6611"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}