{"id":6616,"date":"2020-07-21T00:32:13","date_gmt":"2020-07-21T03:32:13","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6616"},"modified":"2020-07-20T22:06:19","modified_gmt":"2020-07-21T01:06:19","slug":"grooming-y-el-pedido-de-una-campana-nacional-que-abrace-a-lxs-pibxs","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/grooming-y-el-pedido-de-una-campana-nacional-que-abrace-a-lxs-pibxs\/","title":{"rendered":"Grooming: el pedido de una campaña nacional que abrace a lxs pibxs "},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La organización <\/span><a href=\"https:\/\/www.facebook.com\/PorLaLeyDeGrooming\/\"><span style=\"font-weight: 400;\">Mamá en línea <\/span><\/a><span style=\"font-weight: 400;\">se reunió el 18 de junio con el ministro de Educación Nicolás Trotta y con representantes de distintos organismos e instituciones para abordar el grooming. <\/span><span style=\"font-weight: 400;\">Ese mes, además, se presentó en la Cámara de Senadores de la Nación un proyecto de ley para impulsar una campaña nacional permanente de concientización y prevención de ese delito y del ciberacoso a menores. Según el Ministerio Público Tutelar de la Ciudad de Buenos Aires, las denuncias y viralizaciones de imágenes con contenido de abusos sexuales contra niñxs y adolescentes aumentaron un 30 por ciento en lo que va del aislamiento social, preventivo y obligatorio (ASPO). Mientras que Mamá en línea recibió sólo en el mes de mayo cerca de mil consultas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Estoy convencida que la educación es el camino y sobre todo acompañado de los sectores como la fiscalía, ciber- delitos, los papás, los docentes, los chicos en el cuidado. Pero necesitamos que la justicia acompañe. Aunque los adultos aprendamos el sistema de navegación y los chicos aprendan a cuidarse, a veces no alcanza con el control parental y educación que tengamos”, asegura Roxana Domínguez, la directora de Mamá en Línea, en diálogo con <em>Feminacida<\/em>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La lucha de Roxana contra el grooming comenzó hace más de 10 años, cuando descubrió que su hija, de entonces 13, estaba siendo víctima de ese delito. La niña participaba de un juego de rol que definía sus avatares a partir del diseño hentai, un dibujo japonés cuya exposición ante menores de edad ha sido penada en su país de origen, pero que se exporta al mundo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Empecé a notarla cambiada. Se aisló por completo, no sólo de la familia, sino también de sus amigos. Esa fue mi llamada de atención”, cuenta Roxana. Sin embargo, jamás imaginó que la amenaza provenía de <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-tambien-en-internet\/\">internet<\/a>:  “Al principio empezamos a mirar para adentro, lamentablemente lo más normal es hablar de <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-e-infancias-en-aislamiento-cuando-en-el-hogar-hay-peligro\/\">abuso intrafamiliar<\/a>, pero después nos dimos cuenta de que el abusador estaba del otro lado de la computadora, a muchos kilómetros de distancia”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La hija de Roxana estaba siendo hostigada y acosada por una persona adulta que le exigía fotos íntimas y la obligaba a participar en otros juegos, pero en sitios pornográficos. P<\/span><span style=\"font-weight: 400;\">ara descubrir quien la había contactado, se creó un perfil falso y se registró en el juego. Al ingresar, descubrió mucho más. “Internet es un espacio público, vi que había muchas personas de diferentes países que interactuaban con mi hija mediante contenido sexual”, cuenta Roxana. Y agrega: “Me llevó tiempo entender el funcionamiento. Con un clic pueden sacarle la inocencia a tu hijo”.<\/span> <span style=\"font-weight: 400;\"> <\/span><\/p>\n<h4><b>Mamá en línea<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Roxana es mecánica dental, pero hace casi once años es también una de las fundadoras de<\/span><a href=\"https:\/\/www.facebook.com\/PorLaLeyDeGrooming\/\"> <span style=\"font-weight: 400;\">Mamá en línea<\/span><\/a><span style=\"font-weight: 400;\">, c<\/span><span style=\"font-weight: 400;\">ompuesta por mamás y víctimas que decidieron convertir el dolor en acción. Su lucha se da a través de campañas en redes sociales, charlas de prevención y capacitación destinadas a padres, chicxs, docentes y funcionarixs públicxs. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como consecuencia de este trabajo, en noviembre de 2013 lograron que se sancionara la Ley 26.904, que en su artículo 131 establece penas de seis meses a cuatro años “al que por medio de comunicaciones electrónicas, telecomunicaciones o cualquier otra tecnología de trasmisión de datos, contactare a una persona menor de edad con el fin de cometer cualquier delito contra su integridad sexual”.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-6619 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/clip_image013-1.jpg\" alt=\"\" width=\"705\" height=\"405\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/clip_image013-1.jpg 800w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/clip_image013-1-300x173.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/clip_image013-1-768x442.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/clip_image013-1-740x426.jpg 740w\" sizes=\"(max-width: 705px) 100vw, 705px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2018 se sancionó otra ley que abarca a este delito, la 27.436. En su artículo 128 establece penas de tres a seis años al que “produjere, financiare, ofreciere, comerciare, publicare, facilitare, divulgare o distribuyere, por cualquier medio, toda representación de un menor de 18 años dedicado a actividades sexuales explícitas o toda representación de sus partes genitales con fines predominantemente sexuales”.<\/span> <span style=\"font-weight: 400;\">Roxana cuenta con orgullo que la conquista de esa ley para ella significa el cumplimiento de una promesa que le hizo a su hija.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Muchas veces hacían allanamientos y estos tipos, cuando iban a juicio, reclamaban por medio de sus abogados el material y se los tenían que devolver porque no era delito hasta ese entonces”, asegura.<\/span> <span style=\"font-weight: 400;\">Sin embargo, pareciera que este marco normativo no alcanza para enfrentar la creciente cantidad de delitos que surgen cada año en nuestro país.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"> Las víctimas de estos crímenes, además de condenar al responsable, también quieren eliminar la publicación de sus imágenes y videos íntimos de forma inmediata, pero esto no resulta fácil. Para esto, se necesita fomentar la cooperación internacional, ya que muchas veces este tipo de delincuentes operan con servidores y redes transnacionales.<\/span><span style=\"font-weight: 400;\"> <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;El grooming es abuso y el abuso es un delito. Si bien mi hija no llegó a ser atacada y violada, sí hubo abuso psicológico. Y este tipo de abuso está contemplado en la ley. Los acosadores en muchos casos son pedófilos y, si la distancia lo permite, van a querer contactar al menor y abusar sexualmente de él o ella”, afirma Roxana.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este sentido, Lucía Fainboim, directora de Educación de<\/span><a href=\"https:\/\/www.instagram.com\/farodigitalok\/?hl=es\"> <span style=\"font-weight: 400;\">Faro Digital<\/span><\/a><span style=\"font-weight: 400;\">, una ONG que trabaja por la construcción de ciudadanía digital y la prevención de riesgos en la web, explica que “es importante establecer que el grooming es un tipo de abuso de menores, y no la antesala de uno, ya que se encuentran presentes múltiples factores que caracterizan este accionar. La manipulación psicológica y emocional del adulto, la extorsión y amenaza son esenciales en este tipo de abusos,  ya sean presenciales o virtuales”.<\/span> <span style=\"font-weight: 400;\"> <\/span><\/p>\n<h4><b>Qué pasa hoy<\/b><\/h4>\n<p style=\"text-align: justify;\">“Durante el ASPO se observa un aceleramiento forzado de la digitalización de las actividades diarias. Las que ya contaban con un trayecto digital como el trabajo y la socialización se potenciaron y otras se trasladaron a la web en forma obligatoria sin mucha preparación. Eso conlleva a que la mayoría de los fenómenos sociales, tanto los que podríamos llamar positivos como los negativos, se multipliquen en aquellas plataformas donde hoy estamos tantas horas. El grooming no es la excepción”, explica Lucía Fainboim.<\/p>\n<p style=\"text-align: justify;\">El aislamiento no sólo transformó la cotidianidad sino que puso de manifiesto situaciones que estaban allí desde hace mucho tiempo, y en el caso del grooming las potenció. En ese sentido, Lucía explica: “En la actualidad podemos pensar que a mayor cantidad de horas de conexión, sumado a menos acompañamiento adulto por las propias obligaciones actuales de las familias, mayor posibilidad de que los niños, niñas y adolescentes sufran los riesgos propios de internet”.<\/p>\n<p style=\"text-align: justify;\">Los riesgos de internet no sólo se reducen al uso de redes sociales como Tik Tok o Instagram. “Es muy frecuente también en Whatsapp y en juegos online. Desde Faro observamos que los adultos no suelen percibir el riesgo que conlleva que, desde nivel primario, los chicos y las chicas jueguen con desconocidos en estas plataformas. Allí es donde pueden chatear o donde es común pasar luego a otras redes sociales”, sostiene la directora de Faro Digital.<\/p>\n<h4> <b>ESI para prevenir<\/b><\/h4>\n<p style=\"text-align: justify;\">La <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">Educación Sexual Integral<\/a> (ESI) propone un espacio sistemático de enseñanza aprendizaje que promueve saberes y habilidades para la toma de decisiones responsables y críticas en relación con los derechos de lxs niñxs y lxs adolescentes, a construcción de vínculos, la información y la sexualidad. Esta última abarca diferentes aspectos, que van desde la genitalidad hasta cuestiones vinculadas a los roles y a la perspectiva de género. Pero también a temas más relacionados con la salud y el cuerpo, y el aprender a tener autocuidado y cuidado con lxs otrxs. En ese sentido, a partir de su implementación lo que se busca es que la sexualidad deje de ser un tema tabú, para poder trabajarlo en las distintas etapas evolutivas de lxs niñxs, adolescentes y adultxs.<\/p>\n<p style=\"text-align: justify;\">En este sentido, Lucía Fainboim sostiene que “el principal recaudo a tomar es establecer lo antes posible un diálogo fluido y cotidiano sobre las prácticas digitales de los chicos y chicas. Debemos sentar pautas de alerta y establecer la importancia de acudir a adultos de confianza ante la duda: preguntas fuera de lugar, pedidos incómodos, consultas sobre actividades familiares, insistencia con fotos o videos, entre otros”.<\/p>\n<p style=\"text-align: justify;\">Las <a href=\"https:\/\/feminacida.com.ar\/el-aislamiento-y-los-usos-educativos-de-las-narrativas-transmedia\/\" target=\"_blank\" rel=\"noopener\">Tecnologías de la Información y la Comunicación (TIC)<\/a> son herramientas que brindan nuevos escenarios a problemáticas previamente existentes. El abuso o acoso sexual a chicxs y la pedofilia no surgen con internet y las redes sociales, son problemáticas que anteceden la existencia de estos espacios. Lo que sí sucede es que se constituyen en instrumentos capaces de potenciar los distintos tipos de abuso y el caso de Roxana y su hija son un ejemplo.<\/p>\n<p><em>Para más información sobre cómo abordar esta temática:<a href=\"https:\/\/farodigital.org\/wp-content\/uploads\/2019\/10\/Guia-Provincia.pdf\"> Guía de sensibilización sobre uso responsable de TIC y construcción de ciudadanía digital<\/a> de Faro Digital.<\/em><\/p>\n<h4>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>La organización Mamá en línea se reunió el 18 de junio con el ministro de Educación Nicolás Trotta y con representantes de distintos organismos e instituciones para abordar el grooming. Ese mes, además, se presentó en la Cámara de Senadores de la Nación un proyecto de ley para impulsar una campaña nacional permanente de concientización y prevención [&hellip;]<\/p>\n","protected":false},"author":32,"featured_media":6618,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,897,17],"tags":[834,1564,1713,615,1712],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/grooming-e1595269126815.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6616"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6616"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6616\/revisions"}],"predecessor-version":[{"id":6631,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6616\/revisions\/6631"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6618"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}