{"id":6620,"date":"2020-07-22T00:01:58","date_gmt":"2020-07-22T03:01:58","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6620"},"modified":"2020-07-21T12:28:30","modified_gmt":"2020-07-21T15:28:30","slug":"guilla-y-el-eclipse-entre-el-amor-y-los-cuidados","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/guilla-y-el-eclipse-entre-el-amor-y-los-cuidados\/","title":{"rendered":"Guilla y el eclipse entre el amor y los cuidados"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Cada 22 de julio se conmemora el Día Internacional del Trabajo Doméstico. ¿Cuántas tareas recaen en mujeres e identidades feminizadas relacionadas a la asistencia de otras personas y no son reconocidas a través de un salario? Tere Bartolomeo, sobrina nieta de Nidia Guillermina, intenta reparar todas las violencias silenciadas de su tía y nos acerca la historia de una mujer que cuidó hasta sus últimos días. Porque eso que llaman <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">amor<\/a>, también es trabajo no pago.<\/em><\/p>\n<p style=\"text-align: center;\"><strong>(&#8230;)<\/strong><\/p>\n<p style=\"text-align: left;\"><i><span style=\"font-weight: 400;\">&#8211; Pórtense bien, y vayan por la sombra, chinitas.<\/span><\/i><\/p>\n<p style=\"text-align: left;\"><i><span style=\"font-weight: 400;\">&#8211; Vos también, tía Guilla. <\/span><\/i><\/p>\n<p style=\"text-align: left;\"><span style=\"font-style: italic;\">&#8211; Ay, ojalá pudiera portarme mal, a esta edad ya no me dan bola. Los años no vienen solos.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este diálogo se repetía con ligeras variaciones, la demencia senil la forzaba a olvidar el tiempo y espacio en que se encontraba, pero nunca pudo con la tenacidad de su voluntad. Cuando vivió en casa, a pesar de que le ocultábamos los paquetes de cigarrillos en diferentes lugares, se las ingeniaba para conseguirlos. Su forma más eficaz era mirar con sus ojos color turquesa encapotado, rodeados de profundas grietas, y pedirte “un puchito”. Así ni la tos recurrente ni las recomendaciones médicas  la alejaron del tabaco, su íntimo amigo de toda la vida. “Decidió su vida sin miramientos y sin los perjuicios socio-religiosos de la época”, ilustra uno de sus hijos. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6641 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Sin-título1-e1595341806968.jpg\" alt=\"\" width=\"780\" height=\"521\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nidia Guillermina Pucheta se casó demasiado joven, como muchas adolescentes de esos tiempos, a los 17 años, con un hombre apellidado Rizzi. Una foto de esa época la retrata aun con trenzas de niña a los costados de la cara. Para sus dieciocho ya era madre de su primer hijo. Marta, la más pequeña de sus cinco hermanxs, era su íntima confidente y frecuentaba su casa en el barrio Bulevar Los Granaderos, en la ciudad de Córdoba. Fue a mediados de la década del cincuenta, en una de sus visitas a Guilla, que Marta fue testigo de cómo su esposo le propinaba una cachetada en medio de una violenta discusión. La recuerda con una panza prominente, cursando su segundo embarazo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A pesar de la confianza mutua, las hermanas no hablaron entre ellas de la violencia. No había palabras suficientes para relatar ni espacios de encuentro para poder comunicar. El uso de la palabra para denunciar y expresar dolores e injusticias entre nosotras no existió siempre. Ir a la comisaría era un sinsentido, no había ley ni Estado al que le importase. La violencia de género no tenía nombre, no se denunciaba privada ni públicamente, un fantasma muy presente entre las paredes de los hogares con puertas cerradas a llave.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se desconoce si fue por enamoramiento o sobrevivencia, o ambas, que los hechos derivaron en la planificación de marcharse a Salta junto al señor Faustino Porta para recomenzar una vida juntxs. Faustino estaba casado con la hermana de Rizzi, era militar de carrera, bochofilo de fin de semana y, según relata Marta, un hombre “muy buen mozo”. Partieron hacia el norte, lo más lejos posible del mapa sin salir del país, con los dos hijos de Guilla y un par de bolsos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El ardid a espaldas de lxs hermanxs debe haber sido aterrador para ella. El riesgo que corría era enorme. No había ninguna certeza en su porvenir, sólo miedos terroríficos para alimento de su  insomnio. <\/span><\/p>\n<p style=\"text-align: justify;\">El juicio moralista de la sociedad cordobesa de mediados de siglo llegaría después. Su propia familia no fue una excepción. Cuca, su hermana mayor, la dio por muerta antes que reconocer que una mujer de la familia había abandonado su deber de lealtad hacia el hombre que había jurado servir frente al altar. Ella era “la hermana de los catorce hijos”: su descripción personal estaba vinculada inseparablemente a la maternidad. Detrás de ese dato numérico, se encontraba Cuca planchando por las noches para irse a la cama sólo cuando su esposo estuviera dormido. No quería más hijxs. Las complicaciones en la salud de un cuerpo que atraviesa tantos partos incluyen prolapso uterino e insuficiencia venosa crónica. Las hermanas reconstruirían su vínculo muchísimos años más tarde.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la capital salteña Faustino y Guilla fingieron un matrimonio de larga data. Ella  alquiló un garaje a media cuadra de su casa y levantó su local de peluquería, oficio que antes había ejercido irregularmente. A los años se asoció con su mejor amiga y montaron a la par un salón de belleza que, en fines de semana, cerraba pasadas las diez de la noche. Trabajó allí hasta que nació su tercer niño, el único en común entre ellxs dos. Recién cuando su hijo creció, volvió a trabajar como administrativa en la inmobiliaria que Faustino improvisó cuando se retiró del ejército.  <\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-6638 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/DSC_1218-1024x683.jpg\" alt=\"\" width=\"780\" height=\"520\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una historia de estos años revela la sororidad de Guillermina en ese momento desconocida por ella: una tarde tocó la puerta una mujer joven preguntando por Faustino, aseguró ser su novia y pidió verlo cuanto antes. Con el rostro calmo y sin asomo de enojo alguno, Guilla la invitó a pasar, tomaron algo y esperaron juntas su llegada. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La poligamia en hombres casados era socialmente permitida y hasta un requisito de hombría, mientras que por parte de las esposas significaba adulterio, un delito que habilitaba a los hombres a solicitar el divorcio. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Tras la muerte de Faustino comenzaron tiempos muy complicados. Guilla estuvo inscripta en el registro civil hasta su muerte en 2017, por insuficiencia pulmonar, como casada en primeras nupcias con Rizzi.  Con un niño aún bajo su cuidado, nada del patrimonio de Faustino, al cual ella había aportado con su propio sueldo, le fue atribuido como herencia. Y su ex cuñada, jurídicamente viuda del fallecido, en una “venganza” concertada 20 años después, le embargó la casa y comenzó una batalla legal para revocarle la pensión por viudez, dinero que recibió durante un tiempo acreditando la convivencia con el difunto. Lxs desertores de la institución matrimonial tendrían que esperar hasta 1987 para adquirir el derecho al divorcio.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A los pocos años regresó a Córdoba con una situación económica muy precaria. Compartió hogar y se encargó de cuidar al único hermano varón, quien tenía movilidad reducida a causa de un accidente cerebrovascular, hasta que el cáncer terminó con su vida. Cumplió <a href=\"https:\/\/feminacida.com.ar\/el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento\/\" target=\"_blank\" rel=\"noopener\">tareas<\/a> de asistencia, acompañamiento y cuidados al igual que con sus hijos, quienes cayeron presos en su juventud y Guilla les llevo comida durante diez años. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A fines de la década del noventa, cuidó a su sobrino nieto a la luz del tele emitiendo Comisario Rex todas las noches, serie de la cual era fanática, y frente al pedal de la máquina de coser todas las tardes, confeccionaba artículos para la mercería familiar. La madre del niño, su sobrina, que trabajaba ocho horas y el resto del día estudiaba para recibirse de la universidad, reconoce que no habría podido sin su ayuda. “Mi tía me enseñó tanto, tantísimo, sin decirme nada. Con ella comprendí el valor del servicio, la entereza de no gastar mucho tiempo en reproches, mirar para adelante y  ser agradecida por la hermosura que nos rodea. Hacía las tareas del hogar cantando, yo la admiraba”, recuerda Gabriela. Cuando no fue posible que viviera sola, y frente a la ausencia de sus hijos, su sobrina le abrió las puertas de su hogar, para devolverle un poco del cuidado y del amor que tanto supo repartir. Su historia no fue relatada como lo merecía hasta entonces. Los pactos de silencio en las familias esconden violencias y secretos: hacerlos palabras es honrar la historia y la vida de mujeres como Nidia Guillermina.<\/span><\/p>\n<h4>Fotos de portada e interior: Tere Bartolomeo<\/h4>\n<h4>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Cada 22 de julio se conmemora el Día Internacional del Trabajo Doméstico. ¿Cuántas tareas recaen en mujeres e identidades feminizadas relacionadas a la asistencia de otras personas y no son reconocidas a través de un salario? Tere Bartolomeo, sobrina nieta de Nidia Guillermina, intenta reparar todas las violencias silenciadas de su tía y nos acerca [&hellip;]<\/p>\n","protected":false},"author":65,"featured_media":6640,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35,17],"tags":[1245,1714,1715,805,1716,1717],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Sin-título-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6620"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6620"}],"version-history":[{"count":10,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6620\/revisions"}],"predecessor-version":[{"id":6645,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6620\/revisions\/6645"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6640"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6620"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6620"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6620"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}