{"id":6665,"date":"2020-07-23T00:01:43","date_gmt":"2020-07-23T03:01:43","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6665"},"modified":"2020-07-23T00:46:52","modified_gmt":"2020-07-23T03:46:52","slug":"sindrome-sjogren-por-que-afecta-principalmente-a-las-mujeres","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/sindrome-sjogren-por-que-afecta-principalmente-a-las-mujeres\/","title":{"rendered":"Síndrome de Sjögren: ¿por qué afecta principalmente a las mujeres?"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Suena la alarma y Gisela se levanta lentamente de la cama. Mueve sus brazos y piernas para contrarrestar la rigidez del cuerpo, se coloca por primera vez en el día dos gotitas en cada ojo. Ritual que repetirá cada dos horas. Continúa con la limpieza exhaustiva de su boca, que incluye flúor en gel y un enjuague bucal que le impedirán ingerir alimentos por la siguiente hora. Se lava la cara y coloca en sus párpados una crema mientras masajea la zona durante varios minutos. Bebe dos vasos con agua y sabe que le restan veintiocho.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Así comienzan sus días desde hace ocho meses, cuando fue diagnosticada de Síndrome de Sjögren, una enfermedad autoinmune y sistémica en donde el sistema inmunitario del cuerpo reacciona por causas desconocidas contra estructuras propias, lo que produce síntomas de sequedad de las mucosas y afectaciones de órganos internos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cada 23 de julio es el Día Mundial del Síndrome de Sjögren. Una efeméride instituida e impulsada por las asociaciones de pacientes que conforman la Red Internacional del Síndrome de Sjögren con el objetivo de informar y sensibilizar a la población sobre este trastorno fundamentalmente caracterizado por la afectación de las glándulas exocrinas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Como informa la Asociación Española de Síndrome de Sjögren, “el Día Mundial es una oportunidad para que todas las personas que padecen este síndrome tengan una forma de acercarse a otras en su situación, y también para educar y enseñar a las personas de su entorno, sobre lo que es la enfermedad. Una gran oportunidad para ser escuchados y para tomar conciencia sobre cómo este síndrome puede disminuir de forma importante la calidad de vida&#8221;.<\/span><\/p>\n<h4><strong>Síndrome de Sjögren y la dificultad de diagnóstico <\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carme es española y vive en Barcelona. En junio de 2019 decidió crear <a href=\"https:\/\/www.instagram.com\/elsjogrenbajolacapa\/?hl=es-la\" target=\"_blank\" rel=\"noopener\">@elsjogrenbajolacapa<\/a>, una cuenta de Instagram donde difunde información sobre la enfermedad desde un punto de vista diferente, “con un poco de humor”, afirma. “M<\/span><span style=\"font-weight: 400;\">e pareció la mejor manera de canalizar mi frustración como paciente crónico joven de una enfermedad invisible y de mujeres. Allí saco frustraciones que incluyen la incomprensión por parte de los médicos, de la familia y de la sociedad en general”, completa.  <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las frustaciones de Carme son también las de Liliana de 46 años, vecina de La Tablaba (La Matanza) y de muchas otras personas que padecen Síndrome de Sjögren que además de lidiar con los síntomas, se le suma el diagnóstico tardío. “Me enteré <\/span><span style=\"font-weight: 400;\">por una consulta médica después de que llegué al extremo de ahogarme con la comida. Estaba muy delgada y me caía muy mal todos los alimentos.  Fueron muchos años de pasear por sanatorios y especialistas, hasta que me atendió una médica clínica y me diagnosticó mediante una biopsia”, <\/span><span style=\"font-weight: 400;\">cuenta Liliana.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según la médica reumatóloga Andrea Buschiazzo, la dificultad en su diagnóstico se explica “por su diversidad de síntomas. Se lo suele detectar tarde o incluso no se lo descubre. Esto es porque los síntomas no se presentan siempre todos juntos y los distintos especialistas que ven a estos pacientes pueden tratar cada síntoma individualmente sin reconocer que se trata de una enfermedad sistémica. El tiempo entre que comienzan los síntomas y se llega a un diagnóstico es de entre cinco y diez años”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al día de hoy se desconoce la causa del Síndrome de Sjögren, pero hay evidencias de que la herencia y las infecciones virales podrían jugar un papel en el desarrollo de esta enfermedad. Hay dos tipos del Síndrome de Sjögren: el primario y el secundario. La forma primaria ocurre por sí sola y no tiene relación alguna con otras enfermedades. El secundario se presenta con otras enfermedades autoinmunes, tales como la artritis reumatoidea, el lupus o la miositis.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según la doctora Buschiazzo “es muy importante que las personas con otro tipo de enfermedad autoinmune comenten a su reumatólogo la aparición de síntomas de sequedad bucal u ocular, hinchazón anormal en las glándulas alrededor del rostro o el cuello, bajo los brazos o en el área de la ingle para descartar cuanto antes la presencia de un Síndrome de Sjögren secundario”.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6676 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/sintomas_sjogren-1.png\" alt=\"\" width=\"599\" height=\"334\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/sintomas_sjogren-1.png 599w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/sintomas_sjogren-1-300x167.png 300w\" sizes=\"(max-width: 599px) 100vw, 599px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Otra vez la brecha de género<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según el Centro Nacional de Información Biotecnológica de la Biblioteca Nacional de Medicina de Estados Unidos, 155.444 argentinxs padecen Síndrome de Sjögren, de lxs cuales el 90 por ciento son mujeres. Suele aparecer a partir de los 30 años, pero con mayor frecuencia entre los 40 y 50, y su prevalencia en la población adulta se calcula entre el 1  y el 3 por ciento.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según la médica,  “las mujeres suelen montar una respuesta inmune más fuerte que los hombres a las infecciones y vacunas, ya que producen niveles más altos de anticuerpos. En el caso de los trastornos autoinmunes, ese rasgo parece ser contraproducente. La inmunidad robusta en las mujeres puede ser buena evolutivamente, pero el exceso de inmunidad puede ser malo si se dirige hacia sí mismas”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Carme explica que @elsjögrenbajolacapa representa la reivindicación de muchas mujeres porque “somos las que hemos padecido durante décadas la enfermedad en silencio, por no saber, por no parecer “quejosas”, por no molestar, porque los síntomas nunca han parecido lo suficientemente importantes o graves como para prestarles atención, hasta que el daño que aparece es irreversible”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“El Sueco”, como ella lo llama, avanza de manera silenciosa pero rápida, se presenta principalmente mediante la fatiga prolongada, dolor articular, sequedad en las mucosas e inflamación de las glándulas salivales, entre otros síntomas. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según Carme, el síndrome además de silencioso es invisible, ya que se trata de una enfermedad en la cual muchos de sus síntomas resultan difíciles de objetivar. “Aparentemente te ven bien aunque puedas sentirte realmente mal. Lo que no mucha gente sabe, es que la enfermedad invisible existe en gran parte porque todavía la mujer sigue siendo invisible de alguna manera en el sistema sanitario. ¿Cuántas mujeres hemos ido al médico y hemos sido ignoradas por el sesgo de ser mujer?”, se pregunta Carme, para luego recomendar la lectura del ensayo &#8220;La mujer invisible&#8221; de la periodista británica Caroline Criado. En ese ensayo la autora analiza y explica cómo muchas mujeres mueren debido a la falta de recopilación de datos sobre ellas y las enfermedades que pueden desarrollar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No se conoce con certeza cuál es el origen del Síndrome de Sjögren, pero se estima que las hormonas sexuales pueden desempeñar un papel importante, debido a que muchos trastornos autoinmunes se producen en mujeres poco después de la pubertad. “Algunos estudios indican que las hormonas femeninas -estrógeno y prolactina- estimulan el crecimiento de células que producen anticuerpos. La comunidad científica estima que los cromosomas sexuales, específicamente el cromosoma X, pueden influir en la propensión”, explica la reumatóloga.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Así como no hay certezas sobre su origen, tampoco existe la cura. Hasta el momento, es una enfermedad que se puede mantener controlada mediante una medicación indicada y controles frecuentes.  Pero es allí donde surgen nuevos problemas: por un lado, los productos y tratamientos a los cuales deben someterse, en su mayoría no son cubiertos por las obras sociales y prepagas por considerarlos “estéticos”o por no reconocer al Síndrome de Sjögren como una enfermedad autoinmune sistémica. “Una de las características de los pacientes Sjögren es que debemos invertir mucho dinero en diferentes productos sanitarios de por vida asumiendo el coste íntegro. El tratamiento de una persona con Sjögren no es un lujo, es una necesidad”, explica Carme mientras que Liliana reafirma esta idea y relata: “Tengo por mes, un gasto de 6 mil pesos sólo en medicamentos.&#8221;<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-large wp-image-6666\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/InShot_20200719_130627654-1024x1024.jpg\" alt=\"\" width=\"1024\" height=\"1024\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>Una enfermedad que exige autocuidado<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Quienes padecen Síndrome de Sjögren, son consideradxs pacientes de riesgo frente al COVID-19. Por este motivo, el Colegio Americano de Reumatología sugiere que además de tomar las medidas preventivas de aislamiento y las generales de toda la población,  se reduzcan las consultas médicas (o realizarlas telefónicamente), y en caso de estar bajo tratamiento, se aconseja continuar con las mismas dosis en forma estable, a menos que sea contraindicado por un médico. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La relación entre las variables psicológicas y el Síndrome de Sjögren se ha estudiado en varias investigaciones y en dos sentidos: “por un lado, tomando los factores psicológicos como variables etiológicas en el proceso de la enfermedad y, por otro lado, la enfermedad como un acontecimiento vital que altera considerablemente la calidad de vida de estos pacientes”, explica Buschiazzo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los cambios que lxs pacientes producen en sus hábitos para afrontar las consecuencias de su enfermedad contribuyen al desarrollo de sentimientos de desesperanza, ansiedad y nerviosismo. Según la especialista: “Esto refleja la existencia de una alta comorbilidad entre el Síndrome de Sjögren y algunos trastornos psicopatológicos como la ansiedad, el estrés y la depresión”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Llega el final del día. Gisela bebe el vaso con agua número veintinueve. El anteúltimo de la jornada. Se lava la cara, higieniza sus dientes con hilo dental y el dentífrico con fluoruro de sodio extra recetado por su odontólogo. Hace buches con un líquido remineralizante de esmalte dental y preventivo de caries. Coloca una crema sobre sus párpados y los masajea durante unos minutos. Se coloca dos gotitas en cada ojo. Toma una dosis de hidroxicloroquina y se mete a la cama sabiendo que la mañana siguiente, el ritual de autocuidado comenzará otra vez. <\/span><\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>Suena la alarma y Gisela se levanta lentamente de la cama. Mueve sus brazos y piernas para contrarrestar la rigidez del cuerpo, se coloca por primera vez en el día dos gotitas en cada ojo. Ritual que repetirá cada dos horas. Continúa con la limpieza exhaustiva de su boca, que incluye flúor en gel y [&hellip;]<\/p>\n","protected":false},"author":32,"featured_media":6677,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897,35],"tags":[962,1728,1727,1726],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/ed10a6cec935d2ba2f2f142982f624ee-e1595467008937.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6665"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6665"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6665\/revisions"}],"predecessor-version":[{"id":6682,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6665\/revisions\/6682"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6677"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6665"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6665"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6665"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}