{"id":6675,"date":"2020-07-24T00:05:26","date_gmt":"2020-07-24T03:05:26","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6675"},"modified":"2020-07-23T23:20:04","modified_gmt":"2020-07-24T02:20:04","slug":"se-inauguro-el-primer-consultorio-inclusivo-del-valle-de-traslasierra","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/se-inauguro-el-primer-consultorio-inclusivo-del-valle-de-traslasierra\/","title":{"rendered":"Se inauguró el primer Consultorio Inclusivo del Valle de Traslasierra"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La Municipalidad de <a href=\"https:\/\/feminacida.com.ar\/las-mamas-del-nino-que-nacio-luchando-por-sus-derechos-en-mina-clavero\/\" target=\"_blank\" rel=\"noopener\">Mina Clavero<\/a> inauguró el lunes 13 de julio el primer Consultorio Inclusivo Integral para la diversidad sexo-afectiva del Valle de Traslasierra. Se trata de un espacio interdisciplinario que se propone acompañar al <a href=\"https:\/\/feminacida.com.ar\/el-orgullo-es-la-lucha\/\" target=\"_blank\" rel=\"noopener\">colectivo LGBTTIQ+<\/a> en las distintas problemáticas que atraviesan desde una perspectiva de derechos y salud comunitaria.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El acto se realizó en el Concejo Deliberante de la ciudad y se transmitió a través de la página de Facebook de la Municipalidad. Participó el Intendente Claudio Manzanelli, la Coordinadora de Mujer y Géneros Lucila Lituab, el Promotor de Salud LGBTTIQ+ Santiago Merlo y el equipo de la coordinación conformado por Jasna Mascareña, psicóloga, Carolina Pizarro, trabajadora social y Analía Varela, encargada del área administrativa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En esta entrevista, Pizarro y Mascareña se explayan sobre el contexto de su creación, los objetivos que se plantea, su vínculo con otros actores e instituciones y las acciones que se planean realizar en el tiempo. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6693 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Jasna-y-Carolina.jpg\" alt=\"\" width=\"640\" height=\"480\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Jasna-y-Carolina.jpg 640w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Jasna-y-Carolina-300x225.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>¿De qué hablamos cuando hablamos de un “Consultorio Inclusivo”?<\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Carolina:<\/b><span style=\"font-weight: 400;\"> Primero no es algo que inventamos nosotras, sino que <a href=\"https:\/\/feminacida.com.ar\/trabajadorxs-y-pacientes-denuncian-el-vaciamiento-de-un-consultorio-inclusivo-en-olavarria\/\" target=\"_blank\" rel=\"noopener\">existen otros consultorios inclusivos<\/a> a lo largo de la Argentina. Son pocos. Nosotras ya estuvimos contactándonos con algunos para intercambiar saberes y capacitarnos. Es un espacio pensado para la población LGBTTIQ+ que tiene que ver no solo con la salud, de atención médica y con respuesta de lo biológico, sino que está formado por un equipo interdisciplinario que va a trabajar garantizando los derechos de esta población tan marginada históricamente y tan discriminada, acompañándolos en <a href=\"https:\/\/feminacida.com.ar\/las-identidades-trans-en-emergencia-con-o-sin-cuarentena\/\" target=\"_blank\" rel=\"noopener\">las diferentes problemáticas complejas que atraviesan<\/a>. El abordaje desde lo médico se vinculará a los <a href=\"https:\/\/feminacida.com.ar\/siguen-faltando-hormonas-para-las-identidades-trans\/\" target=\"_blank\" rel=\"noopener\">tratamientos hormonales para las personas trans<\/a>, pero también vamos a acompañar situaciones de bullying, de discriminación, el poco acceso que hay al mercado laboral, el acompañamiento a las familias que están en transición, que tienen niños trans. Por eso es complejo y lo abordamos de diferentes disciplinas.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo surge la necesidad de un Consultorio Inclusivo en Mina Clavero?<\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Jasna:<\/b><span style=\"font-weight: 400;\"> El área de la Mujer es muy nueva, lleva tres meses, y fue muy ambicioso lo nuestro de llegar a un consultorio amigable, que quizás iba a venir mucho más después, pero nos fueron apurando las situaciones. Empezamos con la<a href=\"https:\/\/feminacida.com.ar\/se-aprobo-la-ley-micaela-en-el-senado\/\" target=\"_blank\" rel=\"noopener\"> Ley Micaela<\/a> y hubo trabajo con personal del Municipio. Desde ahí surgieron reflexiones en relación a las planillas, las fichas, de cómo trabajamos, si era o no retrógrado nombrarnos en femenino y masculino, y empezaron a salir inquietudes.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Carolina:<\/b><span style=\"font-weight: 400;\"> Queríamos empezar a dar respuestas a la diversidad y surgió esta idea a raíz de la misma capacitación. Nosotras dentro del área hacemos todas las charlas y espacios de formación que podemos. Ahí fuimos contactándonos con Santiago Merlo, que ahora forma parte del equipo del consultorio y su mujer, Victoria, que nos fue comentando cómo era la movida de los consultorios inclusivos. Nos pareció bárbaro y dijimos: ¿Por qué no hay en Traslasierra?<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo está conformado el equipo de trabajo del Consultorio? <\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Carolina:<\/b><span style=\"font-weight: 400;\"> Lucila Lituab, trabajadora social, es la Coordinadora del área de la Mujer y Géneros y también coordinadora del Consultorio. Del equipo, aparte de nosotras dos, forman parte Juliana Di Santo (médica), Eva Oliva (abogada) y Santiago Merlo como promotor de salud, para hacer el acompañamiento desde par. Él es comunicador social, docente, trabaja la <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a> y tiene un currículum gigantezco.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cuáles son las problemáticas que atraviesa el colectivo LGBTTIQ+ de Mina Clavero y del Valle de Traslasierra?<\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Jasna:<\/b><span style=\"font-weight: 400;\"> Había una necesidad de un espacio de encuentro, amigable. Circulaban preguntas como: “¿Dónde voy con una mirada distinta que me acompañe a transitar esta situación? ¿Con quién o qué lugar puedo contar?”. La <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/\" target=\"_blank\" rel=\"noopener\">medicina hegemónica<\/a> se nota en nuestros profesionales, en la atención, el hecho de tratar al otro como paciente, no como usuario o usuaria y protagonista activo de su identidad. Es una deuda de Traslasierra garantizar este derecho,  se visibilizó y eso fue un puntito.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Carolina:<\/b><span style=\"font-weight: 400;\"> Ojalá que en un futuro todos los profesionales de la salud, y la sociedad en general, salgan de la heteronorma,  que puedan decir “tenemos perspectiva de género, podemos atender a las personas, considerar que tienen diferentes identidades, que género no es lo mismo que sexo”, pero lamentablemente eso no ocurre hoy, estamos como sociedad en transición y por eso es que hacen falta estos espacios.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cuáles son los obstáculos detectados que enfrenta la población LGBTTIQ+ cuando acceden al sistema de salud de Mina Clavero?<\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Jasna:<\/b><span style=\"font-weight: 400;\"> El primer obstáculo viene de los profesionales que, a pesar de las herramientas y capacitaciones, vienen con una currícula muy médica hegemónica occidental. Hay una necesidad de empezar a aprender, a saber que vivimos en una sociedad diversa, con diferentes culturas y es necesario acompañar estas vidas.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Carolina:<\/b><span style=\"font-weight: 400;\"> Como toda población chica, como la de acá de Traslasierra, hay mucha represión con algunas cosas, un gran conservadurismo y una necesidad de empezar a visibilizar desde todos los sectores de la sociedad. Empezando por lo básico: el hecho de que no hay una sola identidad de género. Es necesario empezar a plasmarlo y que el colectivo LGBTTIQ+ no tenga que estar oculto, que pueda ser como todos.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>El sistema de salud, el saber médico-hegemónico o más específicamente muches profesionales de la salud leen el mundo a través de la cisnorma, la heteronorma y el sistema binario. ¿Qué desafío tienen como Coordinación de Mujer y Géneros para trabajar con les efectores de salud de los cinco dispensarios que dependen del Municipio de Mina Clavero? <\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Carolina: <\/b><span style=\"font-weight: 400;\">Una de las líneas del área es la capacitación permanente, estar con todas las herramientas para lograr un trato digno para todas las personas, pero es un área transversal. Queremos empezar con el Municipio para que se capacite todo el personal y así comenzar a introducir estos conceptos y hablar de esto, sacarlo de abajo del sillón donde está y debatir, informarse. Eso va a empoderar a los empleados.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Jasna: <\/b><span style=\"font-weight: 400;\">El área tiene como objetivo realfizar talleres, trabajar con ESI, con la comunidad, con las <a href=\"https:\/\/feminacida.com.ar\/las-adolescencias-se-suben-a-la-marea-roja\/\" target=\"_blank\" rel=\"noopener\">adolescencias<\/a>, con las escuelas en algún futuro, ya que esta situación que estamos atravesando es diferente.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Una de las grandes dificultades que atraviesan las personas trans es la falta de acceso a los tratamientos hormonales. ¿Cómo es la situación en el Valle de Traslasierra y cómo van a trabajar en relación a eso?<\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Carolina: <\/b><span style=\"font-weight: 400;\">Había una dificultad con las hormonas para los varones trans, pero por suerte esto ya está más o menos solucionado o en vías de resolverse. Nos hemos contactado con personas del Ministerio de Salud de Nación para poder tenerlas en breve aquí en el Valle.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Jasna:<\/b><span style=\"font-weight: 400;\"> Este consultorio también nos está enseñando a trabajar en <a href=\"https:\/\/feminacida.com.ar\/psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola\/\" target=\"_blank\" rel=\"noopener\">red<\/a>, con otras personas e instituciones. Estamos aprendiendo con otros consultorios integrales como el de Santiago del Estero y Córdoba y eso implica relaciones con el personal de la provincia de salud. Son cosas que se irán puliendo con el andar.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>En esta perspectiva de trabajar en red, ¿cuál es el vínculo con el Hospital Dr. Luis María Bellodi de Mina Clavero y el Hospital Regional Villa Dolores? ¿Y con las organizaciones de la sociedad civil?<\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Jasna:<\/b><span style=\"font-weight: 400;\"> Las demandas del consultorio inclusivo son de las organizaciones. Una las escuchas y ve cómo visibilizarlas en las políticas públicas. Las organizaciones son las que están acompañando y están del otro lado. Es necesario que estén siempre.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Carolina:<\/b><span style=\"font-weight: 400;\"> En la construcción del proyecto estuvimos comunicándonos con profesionales tanto del hospital de Villa Dolores como de Mina Clavero. Sabemos que hay algunos que manejan los tratamientos hormonales y seguramente vamos a estar en contacto fluido, principalmente para los análisis de sangre que hacen falta porque pertenecemos al primer nivel de atención así que seguramente vamos a contar con ellos.  Con respecto a las organizaciones, nuestra idea siempre es ser su voz, poder plasmar sus luchas en nuestra área y estar en comunicación y construcción permanente entre todos.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>En el comienzo de la entrevista hicieron mención al poco acceso al mercado laboral del colectivo LGBTTIQ+. ¿Han podido identificar esta problemática en el Valle de Traslasierra y específicamente en Mina Clavero? ¿Qué acciones de trabajo planean?<\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Carolina: <\/b><span style=\"font-weight: 400;\">Bueno, queremos ir trabajándolo de a poco. Primero que nada contamos con una herramienta del gobierno que es el Programa Potenciar, y vamos a incluir a aquellas personas de la diversidad que estén en <a href=\"https:\/\/feminacida.com.ar\/las-redes-del-colectivo-trans-en-el-aislamiento\/\" target=\"_blank\" rel=\"noopener\">situación de vulnerabilidad social<\/a>. Es un subsidio que se les otorga por un año, principalmente. Nosotras queremos trabajar con el CEDER (Centro de Desarrollo Regional, que depende de la <\/span><span style=\"font-weight: 400;\">Secretaría de Equidad y Promoción del Empleo de la Provincia de Córdoba) <\/span><span style=\"font-weight: 400;\">viendo actividades sobre emprendedurismo, con proyectos personales. También queremos mediar y meternos ahí en situaciones en las que veamos empleadores con signos de discriminación o de exclusión y ojalá lleguemos también a mucho más. Queremos acompañar en este proceso de <a href=\"https:\/\/feminacida.com.ar\/bajo-mi-piel-morena\/\" target=\"_blank\" rel=\"noopener\">ir ganando espacios en el terreno laboral.<\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><b>Jasna: <\/b><span style=\"font-weight: 400;\">También con instituciones educativas, escuelas, los CENMA (Centros educativos de nivel medio para personas adultas). Hay que empezar a planificar, estamos recién inaugurando un espacio y seguro va a tener un montón de pasitos a seguir, a hacer y construir. Se acercarán un motón de propuestas, espero.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b> ¿En qué otras iniciativas han estado trabajando desde la Coordinación de la Mujer y Géneros y cuáles son sus objetivos a corto, mediano y largo plazo?<\/b><\/h4>\n<p style=\"text-align: justify;\"><b>Jasna: <\/b><span>Es un área que no ha parado, se creó con mucho entusiasmo y con un pedido de las organizaciones de hace años en nuestro pueblo y comunidad. Es un área que teníamos como bastantes proyectos e ideas. El tiempo se nos hace corto porque le vamos metiendo pata y hay bastante demanda con los acompañamientos integrales que hacemos a <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\" target=\"_blank\" rel=\"noopener\">mujeres en situación de violencia<\/a>. Todos los días estamos con bastantes tareas, así que creo que el proyecto a futuro es abierto y vendrán muchísimos más.<\/span><\/p>\n<p style=\"text-align: justify;\"><b>Carolina: <\/b><span style=\"font-weight: 400;\">La verdad es que no nos ponemos límites. Los tres ejes del área son capacitación interna, asistencia y acciones de prevención y promoción. Ahora el consultorio se suma para la comunidad de la diversidad. ¡Así que vamos a ir por mucho más!<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-6692\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/FLYER-del-Consultorio.jpg\" alt=\"\" width=\"960\" height=\"960\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/FLYER-del-Consultorio.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/FLYER-del-Consultorio-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/FLYER-del-Consultorio-300x300.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/FLYER-del-Consultorio-768x768.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/FLYER-del-Consultorio-740x740.jpg 740w\" sizes=\"(max-width: 960px) 100vw, 960px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Consultorio Inclusivo funcionará en el Centro Vecinal Paulus, ubicado en Rivadavia 540. La atención será una vez por semana. Y les interesades podrán solicitar turno al 3544-558795, de lunes a viernes de 8 a 13 horas. En contexto de pandemia las atenciones serán a través de video-llamadas o llamadas telefónicas, con una entrevista inicial con dos profesionales del área.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los servicios son totalmente gratuitos, para todas las personas del Valle de Traslasierra y dirigidos a todas las edades, desde la niñez. Para mayor información también pueden contactarse con consultorioinclusivo@minaclavero.gov.ar<\/span><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p>&nbsp;<\/p>\n<h4>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n<div class=\"getsocial gs-inline-group\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>La Municipalidad de Mina Clavero inauguró el lunes 13 de julio el primer Consultorio Inclusivo Integral para la diversidad sexo-afectiva del Valle de Traslasierra. Se trata de un espacio interdisciplinario que se propone acompañar al colectivo LGBTTIQ+ en las distintas problemáticas que atraviesan desde una perspectiva de derechos y salud comunitaria. El acto se realizó [&hellip;]<\/p>\n","protected":false},"author":58,"featured_media":6690,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,14,897],"tags":[286,1620,72,1692,400,1697],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/1era-inauguración-del-consultorio-en-el-marco-del-28-de-junio-dia-del-orgullo.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6675"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/58"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6675"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6675\/revisions"}],"predecessor-version":[{"id":6694,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6675\/revisions\/6694"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6690"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6675"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6675"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6675"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}