{"id":668,"date":"2018-03-24T14:10:07","date_gmt":"2018-03-24T17:10:07","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=668"},"modified":"2018-03-24T14:10:07","modified_gmt":"2018-03-24T17:10:07","slug":"semblanza-de-un-hermano-desaparecido","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/semblanza-de-un-hermano-desaparecido\/","title":{"rendered":"Semblanza de un hermano desaparecido"},"content":{"rendered":"<p>Nina Brugo Marcó tiene 74 años y es una feminista histórica de nuestro país: es de las que conocieron de cerca el primer Encuentro Nacional de Mujeres de 1986. Es abogada, integrante de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito y una de las redactoras del proyecto de ley de Interrupción Voluntaria del Embarazo (IVE) que comenzó a tratarse en comisiones el 20 de marzo.<\/p>\n<p>Ayer compartió en su perfil de Facebook una semblanza de su hermano Gerardo, detenido y desaparecido en la última dictadura cívico militar. &#8220;Hoy se cumplen 37 años de tu desaparición forzada, hermano querido, nunca supimos desde ese día que te llevaron que fue vos&#8221;, escribió. Desde<strong><em> Feminacida <\/em><\/strong>compartimos su texto.<\/p>\n<p>&#8220;Nació en Paraná, Entre Ríos, el 9 de Noviembre de 1940. Fue el segundo hijo varón de familia numerosa, tradicional de su provincia y de reconocida y coherente militancia católica. Hizo la primaria en Colegio de La Salle de Paraná. En la secundaria estuvo siempre pupilo, primero en Esperanza (Santa Fe), con sacerdotes de origen alemán; luego, hasta recibirse de bachiller (con buenas notas), en el Colegio San José de la Ciudad de Buenos Aires. Estudió hasta tercer año de Ingeniería Química en Santa Fe. Vivió en esa época (comienzos de los años 60) en Colegio Mayores, si bien dirigidos por sacerdotes, no estuvo ajeno a las inquietudes por la liberación nacional y social: fruto de las lecturas y discusiones de las ideas revolucionarias de los años 60.<\/p>\n<p>En su adolescencia ganó muchos premios de natación, en su ciudad natal, y en la representación de su provincia. Además fue un apasionado del remo. Hizo un año en la Marina Mercante, que dejó para casarse y se fue a vivir a Río Gallegos. Estuvo allí cuatro años y también hizo varios años de profesorado de matemáticas, mientras trabajaba en el Banco de Santa Cruz.<\/p>\n<p>Pidió el traslado a Buenos Aires, se divorció y se volvió a casar. Regresó nuevamente a Santa Cruz, esta vez a Calafate. También se destacaba en su osadía en bañarse en los ventisqueros y en el Lago Argentino. Allí nació, en Santa Cruz, su hija, María Pía. En 1972 hizo un nuevo traslado a Buenos Aires.<\/p>\n<p>A comienzos de los 70, comenzó su militancia en la Juventud Peronista, la conocida como &#8220;juventud maravillosa&#8221;. No dudó en presidir Unidades Básicas. Cuando a fines de 1973, el Gobernador Cepernic comenzó a ser cuestionado con infamias se ofreció a apoyarlo siendo Auditor por el Banco, por lo cual estuvo entonces varios meses en Santa Cruz.<\/p>\n<p>Su personalidad era solidaria, abierta, sin jamás ocultar su ideología revolucionaria. Llevó abiertamente un ostensible luto, durante varios meses por el asesinato del Che Guevara en Bolivia, en el año 1967. Pero eso sí: siempre estuvo atento a ofrecer y dar una mano a cualquier persona sin importarle que ideología tuviese. Por eso su colaboración con quien era perseguido, o quien necesitaba que le guarden lo que le pidiera. Siempre se sabía que él estaría para ayudar. Coherente, lo definía un seudónimo con que fue conocido, por muchos compañeros de entonces: &#8220;Gaucho&#8221;.<\/p>\n<p>Al comenzar la dictadura del 1976, el Gerente del Banco, le dijo que era mejor que &#8220;renunciara&#8221;, porque habían preguntado por él, personas &#8220;extrañas&#8221;. Allí le decían &#8220;el montonerito&#8221;. Se fue a trabajar a fábricas como tornero, luego como chofer de remis, hasta que su padre compró un auto para que trabajara de taximetrero.<\/p>\n<p>Con nueva pareja tuvo a su hijo Pablo en 1977. Por esa fecha terminó un estudio terciario de Profesor de Natación. Su actitud de vida solidaria y de generosidad nunca la escatimó. Se refugió en la ayuda de las cooperadoras escolares. Así que cuando se enteró que a su hermana, Nina, en 1980, estaba siendo buscada; no dudó en ofrecerse a sacarla clandestinamente a Brasil, junto con su esposo y sus dos pequeños hijos.<\/p>\n<p>Pero su déficit mayor, la terquedad, lo hizo minimizar el riesgo que corrió. No escuchó los consejos de lo peligroso que era volver a Buenos Aires, se negó a hacerlo, aduciendo dos razones fundamentales que consideraba para su vida en ese momento: ver crecer y estar junto a sus hijos y esperar a que se abriera un proceso de decadencia de la dictadura, para participar en una apertura democrática. Sus palabras, más o menos, eran las siguientes: &#8220;Algún proceso se comenzará aquí, en el cual quiero estar para contribuir por una sociedad igualitaria&#8221;.<\/p>\n<p>Así, que al poco tiempo de haber salvado a su hermana y su familia, la noche del 23 de Marzo de 1981 (cuando la Dictadura hizo el recambio de Videla por Viola) &#8220;desconocidos&#8221;, en el barrio de Palermo donde hacía muchos años vivía, lo llevaron y nunca más, hasta ahora, hubo la más mínima noticia sobre él&#8221;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nina Brugo Marcó tiene 74 años y es una feminista histórica de nuestro país: es de las que conocieron de cerca el primer Encuentro Nacional de Mujeres de 1986. Es abogada, integrante de la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito y una de las redactoras del proyecto de ley de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":670,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[116,106,120,119],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/web-marcha-2-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/668"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=668"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/668\/revisions"}],"predecessor-version":[{"id":672,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/668\/revisions\/672"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/670"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=668"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=668"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=668"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}