{"id":6680,"date":"2020-07-23T01:10:13","date_gmt":"2020-07-23T04:10:13","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6680"},"modified":"2020-07-23T10:52:06","modified_gmt":"2020-07-23T13:52:06","slug":"lucrecia-martel-la-mujer-detras-de-los-lentes-de-nacar","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lucrecia-martel-la-mujer-detras-de-los-lentes-de-nacar\/","title":{"rendered":"Lucrecia Martel, la mujer detrás de los lentes de nácar"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando Lucrecia Martel tenía cinco años, el auto en el que viajaba con su madre cayó por un precipicio en una de las tantas rutas que bordean los cerros de su Salta natal. La secuela del accidente fue lo que, en la medicina popular indígena del norte de Argentina, se conoce como susto o espanto. Una situación traumática que padecen especialmente lxs niñxs y consiste en la pérdida del alma por enfrentarse a un evento extremadamente doloroso. Para revertir el trauma, se debe regresar al lugar del accidente con otra persona, llevar la ropa que se tenía puesta y por medio de una ceremonia recorrer el espacio con las prendas, para que el alma se reencuentre con el cuerpo. En una masterclass de mayo de 2018, sentada en una banqueta con un cartel del Festival de Cine Internacional de Rotterdam y una audiencia de decenas de estudiantes explicó: “Volver al lugar del accidente, ahí está la inteligencia de la medicina popular. Una vuelve al lugar con la convicción de que se va a sanar. Pienso que es lo que estoy haciendo yo con el cine, intentando encontrarme”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sus primeros tres largometrajes <\/span><i><span style=\"font-weight: 400;\">La Ciénaga <\/span><\/i><span style=\"font-weight: 400;\">(2001)<\/span><i><span style=\"font-weight: 400;\">, La niña Santa <\/span><\/i><span style=\"font-weight: 400;\">(2004) y <\/span><i><span style=\"font-weight: 400;\">La Mujer sin cabeza<\/span><\/i><span style=\"font-weight: 400;\"> (2008) son considerados por quienes pretenden interpretarla como una trilogía, pero lejos de estar conectadas entre sí, las películas son más bien la condensación de conversaciones y anotaciones que reflejan el universo del que ella proviene y conoce. Lejos de la búsqueda de una verdad, la relación que tiene con el cine es más por una curiosidad, por una observación y una forma particular de entender el mundo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nació en 1966 en el seno de una familia de clase media salteña con siete hermanos. De chica quería ser científica, deseo que hoy en día la acompaña como hobbie en sus lecturas de manuales de física y matemática. Lucrecia define su adolescencia como un pasado católico místico. Militaba la religión porque creía que ésta podía cambiar el mundo, pero como todo fanatismo adolescente, se fue desencantando cuando se enfrentó con las contradicciones de la iglesia. Sentada en un modesto living de tres sillones individuales en el Lincoln Film Festival, relata la visita que realizó a los 14 años junto con su madre a la Virgen del tanque. Ella asegura no haber visto nada, pero que a su madre si se le apareció y lloraba desconsolada. La joven militante de aquel entonces pensó que la vida de su madre iba a cambiar por completo, pero eso no pasó. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sus primeros acercamientos a la cámara fueron en 1980. Su papá, dueño de una pinturería, compró una filmadora con la que ella comenzó a grabar a su familia y amigarse con la imagen. Esa acción se convirtió en la rutina de varios años y las vivencias de una familia entera quedaron grabadas en decenas de cintas en las que no hay registro de Lucrecia, ella se convirtió en el ojo atento que miraba a través del lente. A diferencia de otros cineastas que ingresaron al cine por el cine mismo, Martel desembarcó a través de los relatos de su abuela. Cuentos que abrían universos terroríficos a la hora de la siesta, donde lo potente estaba en la forma y no sólo en el contenido de las historias. Esa presencia femenina que puede verse en sus películas tiene que ver también, con las mujeres que habitaron su vida.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A los 19 años llegó a Buenos Aires con la idea de refundarse. Estudió en la Escuela Nacional de Experimentación y Realización Cinematográfica (ENERC) e hizo Técnicas de Animación en el partido de Avellaneda, al sur del Conurbano bonaerense. El gran salto llegó luego de algunos cortometrajes cuando, en el Festival de Cine de Sundance ganó el premio a Mejor guión, que le permitió filmar <\/span><i><span style=\"font-weight: 400;\">La Ciénaga, <\/span><\/i><span style=\"font-weight: 400;\">su primera película<\/span><i><span style=\"font-weight: 400;\">. <\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Una familia de clase media que rebalsa de alcohol la decadencia de un verano agobiante. Una vaca empantanada. Una caída. Chicos corriendo por el monte con rifles de cacería. Parentescos indescifrables. Un teléfono que nadie atiende, un baño demasiado habitado y una muerte sin preámbulo. El largometraje que llevó a Martel a la cima del cine de culto argentino era incómodo, pero no porque se despegue del cine costumbrista de los años noventa que tan entrenadxs tenía a lxs espectadores. La incomodidad recae en la forma en que la mujer de pelo ondulado construye su estilo de narrativa audiovisual y rompe con las estructuras oficiales del cine. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El comienzo, el conflicto y el desenlace. El tiempo lineal y progresivo donde todo se resuelve al final, los personajes que cumplen la proeza que incitan en los primeros minutos, la trama que se mantiene y se devela en los diálogos, nada de eso existe en el cine de la mujer nacida en una de las provincias más conservadoras del país. Sus películas se parecen más a una conversación con algún pariente lejano al que no se visita hace mucho tiempo, donde los primeros cuarenta minutos de encuentro no se entiende de qué ni de quiénes se habla. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La representación del mundo que da una imagen es inmediata, y para la directora que habita detrás de los anteojos nacarados con forma de gato, esa inmediatez es torpe. Por eso construye desde el sonido y utiliza la idea de inmersión para desplegar su narrativa. Crujidos de sillas contra el cemento, hielos que tintinean en copas, truenos que se escuchan a los lejos, un disparo y el chillido de unos pájaros. No hay forma de escapar a la escena sonora que perturba la percepción de quien observa para que pueda ver otras cosas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al igual que en su adolescencia registrando a su familia, en sus películas se encarga de elegir los encuadres para cada toma. En una entrevista para la Escuela Internacional de Cine y Televisión de Cuba, la directora salteña, describió que el cine tiene como objetivo hacer visible la perspectiva social de cada unx y que esta se manifiesta en la altura en que se coloca la cámara. Martel lo hace a un metro y veinte del piso, una medida que coincide con unx niñx de unos diez años, porque su mirada coincide en el exceso de curiosidad y en la poca moral. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En la construcción de una narrativa audiovisual, la instancia del guión es la que más le fascina. Para Martel, el papel es la apoteosis de lo real, esa instancia de escritura devela el artificio que es el cine y, al mismo tiempo, hay una dimensión que no puede ser volcada y que necesariamente se busca en el set. Reivindica el carácter arbitrario del cine, tanto como de la realidad, para entender que todo es un invento, y que entonces, no hay nada que no se pueda cambiar. La directora y guionista salteña no realizó el ritual de la ropa, pero volver al lugar del accidente fue el vicio que conservó para sus creaciones. El cine es para ella como un regreso a esos pequeños sucesos del sin sentido de la vida que reconstruye en cada película.<\/span><\/p>\n<h4 style=\"text-align: justify;\">– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n<div class=\"getsocial gs-inline-group\" style=\"text-align: justify;\"><\/div>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>Cuando Lucrecia Martel tenía cinco años, el auto en el que viajaba con su madre cayó por un precipicio en una de las tantas rutas que bordean los cerros de su Salta natal. La secuela del accidente fue lo que, en la medicina popular indígena del norte de Argentina, se conoce como susto o espanto. [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":6683,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,35],"tags":[792,1729],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/LucreciaMartel_SebastiánMiquel.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6680"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6680"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6680\/revisions"}],"predecessor-version":[{"id":6688,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6680\/revisions\/6688"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6683"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6680"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6680"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6680"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}