{"id":6710,"date":"2020-07-26T11:55:20","date_gmt":"2020-07-26T14:55:20","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6710"},"modified":"2020-07-26T11:59:04","modified_gmt":"2020-07-26T14:59:04","slug":"la-razon-de-mi-vida","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-razon-de-mi-vida\/","title":{"rendered":"La razón de mi vida"},"content":{"rendered":"<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">“De nada nos valdría un movimiento femenino organizado en un mundo sin justicia social”.<\/span><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Eva Duarte.<\/span><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Por qué La razón de mi vida podría considerarse una lectura feminista obligatoria? <a href=\"https:\/\/feminacida.com.ar\/evita-y-la-construccion-de-poder-feminista\/\" target=\"_blank\" rel=\"noopener\">Evita Duarte<\/a> escribió ese libro en 1951, a fines de la primera presidencia de Perón (1946-1952). Ella ocupaba los cargos de primera dama, en esos momentos era llamada Eva Perón o La Señora. Pero se transformaba en Evita cuando la aclamaban “los descamisados”, como ella nombraba cariñosamente a los trabajadores. Además, ocupaba el puesto de presidenta de la Fundación Evita y del Partido Femenino Peronista. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El libro se encuentra dividido en tres partes. La primera parte se titula “Las causas de mi misión”. La segunda parte es “Los obreros mi misión”. La última, “Las mujeres y mi misión”. Recorriendo sus hojas, a simple vista parece un mero discurso doctrinario del movimiento peronista, pero, afinando más la mirada, brinda la posibilidad de conocer el amor profundo que sentía Evita por sus “descamisados”, a los que consideraba  su razón de vivir. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Detenerse en la última parte del libro, “Las mujeres y mi misión” permite explicar el por qué es una lectura feminista obligatoria. En esta sección, se puede vislumbrar la opinión de Evita hacia el movimiento feminista. ¿Qué opinaba sobre las feministas de aquel tiempo? En  su obra, dice lo siguiente: <\/span><span style=\"font-weight: 400;\">“Parecían estar dominadas por el despecho de no haber nacido hombres, más que el orgullo de ser mujeres.” <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">También las tacha de feas y solteronas. Algo que Evita decía que no era. Y que no se maquillaban, impensable para ella. Decía que erraban, por el hecho de masculinizar el sexo femenino. Además, no consideraba propio de las mujeres estar en las calles sino que debían ocuparse de las necesidades de ser esposa o madre dentro del hogar.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Entonces, lo primero que decidió hacer en su Patria es mostrarle<a href=\"https:\/\/feminacida.com.ar\/eva-y-las-mujeres\/\" target=\"_blank\" rel=\"noopener\"> el camino a las mujeres<\/a>, por medio de la resolución de un viejo problema, los derechos políticos de la mujer, que fue resuelto en 1947 al ser promulgado el sufragio femenino. Pero hubo otro desafío para Evita, aquel en donde la Nación todavía no había tocado la puerta, <a href=\"https:\/\/feminacida.com.ar\/guilla-y-el-eclipse-entre-el-amor-y-los-cuidados\/\" target=\"_blank\" rel=\"noopener\">el hogar<\/a>. Indica al respecto: <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La madre de familia está al margen de todas las previsiones. Es el único trabajador del mundo que no conoce salario, ni garantía de respeto, ni límite de jornadas, ni domingo, ni vacaciones, ni descanso alguno, ni indemnización por despido, ni huelgas de ninguna clase (&#8230;) Y entonces, todo pasa a ser trabajo forzado… ¡obligaciones sin ningún derecho! ¡Servicio gratuito a cambio de dolor y sacrificio!”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Adelantada en su tiempo, es claro. Evita defendía y reclamaba por la visibilización del sacrificio que realizaban las mujeres dentro de sus hogares, <a href=\"https:\/\/feminacida.com.ar\/el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento\/\" target=\"_blank\" rel=\"noopener\">el trabajo doméstico<\/a>. Hasta llega a proponer como idea una asignación mensual, que sería dada desde el día del matrimonio a todas “las madres de la Nación”. En la actualidad, esa lucha continúa. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El personaje de Evita está rodeado de <a href=\"https:\/\/feminacida.com.ar\/eva-suena\/\" target=\"_blank\" rel=\"noopener\">incertidumbres y contradicciones<\/a>. Este libro nos da la oportunidad de acercarnos más y conocer cómo pensaba Evita, y qué opinaba sobre las feministas y el rol que debía ocupar la mujer en la sociedad. En una de sus páginas, confiesa que le da un poco de miedo encaminarse en el camino feminista. ¿A cuántas nos pasó?  Pero su valentía es más fuerte, logra comprender y reclamar las injusticias de las mujeres de su tiempo, como el derecho al voto y el reconocimiento del trabajo doméstico. Es cierto, presenta algunas contradicciones al relegar a la mujer dentro de los hogares. Por eso, resulta importante posicionar el personaje de Evita dentro de su contexto histórico-social. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Evita sentía que el movimiento femenino debía cumplir una misión sublime, y esa era luchar por un mundo con justicia social. Que no haya más miseria. Que no haya más trabajo forzado. Que no haya más derechos políticos negados.  Entonces, ¿qué piensan? ¿Es una lectura feminista obligatoria? ¿Tendríamos que tener este libro en nuestras femibibliotecas? Yo diría que ¡sí!<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><em>Más artículos de la autora en su <a href=\"https:\/\/perspectivafeminista.com.ar\/\" target=\"_blank\" rel=\"noopener\">blog de historia Perspectiva feminista.<\/a><\/em><\/p>\n<h4>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n<div class=\"getsocial gs-inline-group\"><\/div>\n<div class=\"getsocial gs-inline-group\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>“De nada nos valdría un movimiento femenino organizado en un mundo sin justicia social”. Eva Duarte. &nbsp; ¿Por qué La razón de mi vida podría considerarse una lectura feminista obligatoria? Evita Duarte escribió ese libro en 1951, a fines de la primera presidencia de Perón (1946-1952). Ella ocupaba los cargos de primera dama, en esos [&hellip;]<\/p>\n","protected":false},"author":44,"featured_media":6714,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,36],"tags":[107,1207,1168,1732,907,1731],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/evita2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6710"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6710"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6710\/revisions"}],"predecessor-version":[{"id":6718,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6710\/revisions\/6718"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6714"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}