{"id":6740,"date":"2020-07-29T12:07:10","date_gmt":"2020-07-29T15:07:10","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6740"},"modified":"2020-07-29T17:37:07","modified_gmt":"2020-07-29T20:37:07","slug":"la-historia-de-rosalia-reyes-una-condena-sin-perspectiva-de-genero-y-de-clase","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-historia-de-rosalia-reyes-una-condena-sin-perspectiva-de-genero-y-de-clase\/","title":{"rendered":"La historia de Rosalía Reyes, una condena sin perspectiva de género y de clase"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Rosalía Reyes fue condenada en febrero a ocho años de cárcel por “no haber realizado los cuidados necesarios para que su hija recién nacida no muriera por hemorragia masiva a través del cordón umbilical”. El hecho ocurrió tras un parto inminente en su casa en el pueblo bonaerense de Argerich. En 2006, la justicia la acusó de haber ocultado su embarazo, aunque ella explicó que tenía miedo de que la echaran de su trabajo. La mujer alegó que estuvo prófuga porque no quería perderse la crianza de sus hijos, pero en 2019 las cámaras de seguridad del Subte C detectaron su cara y fue encarcelada. Hoy Rosalía cumple con prisión domicilia luego de haber atravesado un proceso judicial que no contempló las vulnerabilidades sociales y económicas de su contexto e historia. Organismos públicos esperan que se revierta la condena.<\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Cuando llegué a la unidad Nº 4 todas las presas me abrazaron, me dijeron cosas que no esperaba: ‘Estamos con vos’,  ‘Sabemos que sos inocente’. Yo tenía mucho miedo, estaba muy angustiada y avergonzada por lo que se había dicho en los medios. Me dio mucha satisfacción sentir el apoyo de todas esas mujeres, eso me empoderó para poder contar mi historia”. La que habla es Rosalía Reyes, quien fue condenada a ocho años de prisión por no realizar los cuidados necesarios para que su hija recién nacida no muriera por shock hipovolémico. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Según cuenta su defensora oficial, Fabiana Vannini, al principio, &#8220;las presas no querían saber nada&#8221;. Así lo recuerda: &#8220;Lo que nos decían era que ahí no la llevemos. En las noticias comunicaban que &#8216;mató a su bebé y la enterró en el patio'&#8221;. Fabiana, su equipo y un grupo de psicólogas les explicaron a las<a href=\"https:\/\/feminacida.com.ar\/una-mirada-a-las-carceles-de-mujeres-ante-el-aislamiento\/\" target=\"_blank\" rel=\"noopener\"> mujeres privadas de su libertad<\/a> del penal de Bahía Blanca que los mismos jueces que las condenaron a ellas habían condenado a Rosalía y que habían visto el caso con una mirada machista. “Ahí se interesaron y le contamos realmente lo que había pasado”, cuenta Fabiana a <em>Feminacida<\/em>.<\/span><\/p>\n<h4><strong>“Mi vida no fue muy amorosa”<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Rosalía atravesó múltiples vulnerabilidades cuando era chica. Dejó de estudiar para ayudar en su casa y crió a sus hermanos. Los llevaba a la escuela, los cambiaba y se ocupaba de todo porque su papá trabajaba todo el día. “Crecí de golpe pero no estoy arrepentida porque se criaron como siempre quiso mi papá, todos juntos”, dice a <em>Feminacida<\/em>.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Vanesa, su primera hija, nació cuando ella tenía 19 años, también en un parto domiciliario con la asistencia de su papá. En ese momento vivía con él porque el padre de la bebé no se hizo cargo. A los tres años conoció a un chico y se fueron a vivir juntos. Tuvo dos hijos más. Con el papá de Némesis y Mayra las cosas no salieron muy bien y al tiempo ella se fue de la casa porque él le pegaba.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Años más tarde nació Brian, pero con esa pareja también hubo problemas y Rosalía se volvió a quedar sola. Siempre contó con la ayuda de su hija mayor que cuidaba a sus hermanos mientras ella trabajaba. “Sé que yo no estaba casi con mi familia pero porque tenía que trabajar para pagar el alquiler y la comida, no tenía la ayuda de nadie, <a href=\"https:\/\/feminacida.com.ar\/repensar-las-paternidades\/\" target=\"_blank\" rel=\"noopener\">ninguno de los papás de mis hijos me dio una mano<\/a>”.<\/span><\/p>\n<h4><strong>Que esta tormenta pase rápido<\/strong><\/h4>\n<p><span style=\"font-weight: 400;\">En 2005 Rosalía trabajaba en el frigorífico de una cooperativa. Como monotributista no tenía vacaciones, ni licencia por maternidad, ni días por salud: si no trabajaba, no cobraba. Nadie sabía que estaba embarazada. “Sí, lo escondí pero por miedo a que me echaran, para la empresa ya tenía muchos chicos”, confiesa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ese día la jornada laboral comenzó a las 4 de la mañana y terminó cerca de las 23 porque faltaron varios operarios. Rosalía era encargada pero en esa ocasión tuvo que faenar alrededor de 600 pollos, envasarlos, cargar los cajones y esperar que el camión se los llevara. Cuando llegó a su casa en la localidad de Argerich, Partido de Villarino de la provincia de Buenos Aires, no comió lo que le preparó su hija, se bañó y se fue a dormir. “Me desperté con muchos dolores, me levanté corriendo y me fui al baño, cuando no hice más que sentarme en el inodoro me descompuse y nació mi bebé. Me quise levantar para abrir la puerta y llamar a una de mis hijas y me desmayé. No sé cuánto tiempo estuve desmayada. Cuando me desperté, me paré y estaba mi cordón tirado, todo lleno de sangre. No entendía nada, con un cuchillo corté el cordón pero mi bebé estaba fría. La alcé en mis brazos, fui y me acosté con ella, pero ya estaba sin vida”, recuerda.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 2006 Rosalía no se presentó al último día del juicio. Dice que tomó la decisión de irse por miedo a la cadena perpetua, no quería perderse la crianza de sus hijos. Vivió casi 14 años en Zárate, trabajó, le hicieron aportes, votó, sus hijos estaban escolarizados y volvió a formar pareja. En 2019 las cámaras de seguridad del Subte C detectaron su cara y se activó el pedido de captura. A pesar de los años, la causa se puso en marcha. El 19 de febrero de este año, lxs juecxs Daniela Fabiana Castaño, Eduardo Alfredo D’Empaire y Eugenio Casas del Tribunal en lo Crimínal N°3 del Departamento Judicial de Bahía Blanca condenaron a Rosalía por &#8220;homicidio calificado por el vínculo mediando circunstancias extraordinarias de atenuación&#8221;. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La defensa interpuso un recurso de casación en la Sala 1 del Tribunal de Casación Penal de esa ciudad para revertir la condena. El caso cuenta con el apoyo de La Comisión por la Memoria, el Instituto de Estudios Comparados en Ciencias Penales y Sociales (INECIP), el equipo Latinoamericano de Justicia y Género y el <a href=\"https:\/\/feminacida.com.ar\/elizabeth-gomez-alcorta-estamos-trabajando-en-una-ampliacion-del-presupuesto\/\" target=\"_blank\" rel=\"noopener\">Ministerio de las Mujeres, Políticas de Género, y Diversidad Sexual<\/a> . <\/span><span style=\"font-weight: 400;\">Lucía Portos, subsecretaria de Igualdad y Diversidad Sexual del Ministerio, señala a este medio: “Decidimos involucrarnos porque vimos que se habían vulnerado todos los derechos humanos de una mujer en situación de extrema vulnerabilidad en el momento que ocurrió el hecho y además se dio un pronunciamiento sin perspectiva de género y sin ninguna comprensión real de la circunstancia de esta persona”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Unos días antes de que se decretara el Aislamiento Social, Preventivo y Obligatorio (ASPO), Rosalía consiguió la prisión domiciliaria. Hoy convive con su hijo Brian y disfruta de ayudarlo a hacer la tarea. Mientras estuvo en Zárate, volvió a formar pareja y nació Brenda. “Dios me devolvió la vida, tuve otra nena”. Por el aislamiento debido al coronavirus, su hija está con su papá.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con sus hijos habla todos los días, Rosalía cuenta que no cortaron la relación ni cuando ella estuvo en el penal. Además de madre, hoy es abuela de 5 nietos. “Sólo espero que salga todo a la luz y que pueda volver a Zárate, donde tengo a mis hijos y nietos. Acá tengo a mis hermanas pero mis raíces están allá, quiero que estemos todos juntos como siempre estuvimos, como una familia unida”.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rosalía Reyes fue condenada en febrero a ocho años de cárcel por “no haber realizado los cuidados necesarios para que su hija recién nacida no muriera por hemorragia masiva a través del cordón umbilical”. El hecho ocurrió tras un parto inminente en su casa en el pueblo bonaerense de Argerich. En 2006, la justicia la [&hellip;]<\/p>\n","protected":false},"author":70,"featured_media":6781,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1746,1184,1577,1262,20,1747],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/rosalia3-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6740"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/70"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6740"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6740\/revisions"}],"predecessor-version":[{"id":6792,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6740\/revisions\/6792"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6781"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6740"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}