{"id":6745,"date":"2020-07-28T10:02:08","date_gmt":"2020-07-28T13:02:08","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6745"},"modified":"2020-07-28T10:02:24","modified_gmt":"2020-07-28T13:02:24","slug":"silvina-ocampo-la-sombra-ilimitada","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/silvina-ocampo-la-sombra-ilimitada\/","title":{"rendered":"Silvina Ocampo: la sombra ilimitada"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">“Escribo porque no me gusta hablar, para dejar un testimonio más de la vida o para luchar contra ese exceso de materia que acostumbra a rodearnos” <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><span style=\"font-weight: 400;\">Silvina Ocampo en una <\/span><a href=\"https:\/\/www.pagina12.com.ar\/diario\/suplementos\/radar\/9-2558-2005-10-09.html\"><span style=\"font-weight: 400;\">entrevista<\/span><\/a><span style=\"font-weight: 400;\"> con María Moreno.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Silvina Ocampo, misteriosa y talentosa, sobrevivió su apellido ilustre; la centralidad de su hermana Victoria y la trascendencia literaria de su marido Adolfo Bioy Casares. Es la estrategia de una mujer que se hizo visible eligiendo las sombras. Ella ejecuta una mirada ácida, humorística y trágica en lo que entonces se llamaba el “universo femenino” y desde allí alumbra, con una mezcla de sutileza y denuncia, abusos y padecimientos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Silvina escribía cuentos y poesía, también participó en la revista Sur, editada por Victoria. Publicó su primer libro <\/span><i><span style=\"font-weight: 400;\">Viaje olvidado<\/span><\/i><span style=\"font-weight: 400;\"> (1937); su debut fue comentado en publicaciones destacadas de la época. Sin embargo, la escritura y el uso del castellano fueron grandes desafíos. Por un lado, perteneciente a la alta burguesía argentina, fue educada en inglés y en francés; aprendió el castellano posteriormente. Sus primeros textos eran escritos en francés y ella los traducía al castellano; de ahí que la sintaxis y algunas palabras de esos cuentos sean extrañas para las y los hablantes nativos de esta lengua. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Por otro lado, aparece la búsqueda de su propio lenguaje expresivo. Silvina se había dedicado al dibujo y la pintura hasta los 30 años; había estudiado arte con Giorgio de Chirico. La escritura fue una forma de poner palabras a lo que la timidez, o quizás su entorno le impedían decir. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En esta nota se recorrerán  tres cuentos incluidos en <\/span><i><span style=\"font-weight: 400;\">Cuentos completos I y II<\/span><\/i><span style=\"font-weight: 400;\">, editados por Emecé<\/span><span style=\"font-weight: 400;\">.<\/span><span style=\"font-weight: 400;\"> “El vestido verde aceituna” y “Los funámbulos” que pertenecen al libro <\/span><i><span style=\"font-weight: 400;\">Viaje Olvidado<\/span><\/i><span style=\"font-weight: 400;\"> (1937); y “Amada en el amado” del libro <\/span><i><span style=\"font-weight: 400;\">Los días de la noche<\/span><\/i><span style=\"font-weight: 400;\"> (1970). El elemento común en estas historias es el tratamiento de los límites. También se emplearán el documental “Silvina Ocampo: las dependencias” (1999) dirigido por Lucrecia Martel y el libro de Judith, Podlubne (2011) <\/span><i><span style=\"font-weight: 400;\">Escritores de Sur. Los inicios literarios de José Bianco y Silvina Ocampo<\/span><\/i><span style=\"font-weight: 400;\"> editado por Beatriz Viterbo para iluminar aspectos biográficos de la autora.<\/span><\/p>\n<h4><strong>“El vestido verde aceituna”: los límites del pudor<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este cuento narra la historia de Mis Hilton, una institutriz como tantas que habían educado a Silvina en su niñez. La educadora madura recorre las calles, y recuerda sus viajes; especialmente las experiencias sensoriales. El cuento está cargado de erotismo y exotismo, se describe la piel de Mis Hilton, sus cabellos, los lugares visitados como la China o Ceilán. Mis Hilton es una seductora experimentada, amante del arte y de las aventuras. Asiste al taller de un artista para posar. Un día va acompañada por su discípula y posa decorosamente vestida con un vestido de terciopelo verde. No obstante, el artista representa a Mis Hilton desnuda. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al volver a la casa de su discípula, Mis Hilton encuentra que estaba vacía y que la habían despedido con una nota que decía: “No queremos maestras que tengan tan poco pudor” ¿Cuáles son los límites del pudor?  Silvina exhibe el erotismo y cuestiona al pudor. ¿La mirada punitiva de la familia de la discípula sobre Mis Hilton se debe a que ella es una mujer sensual o que es deseante? Se ironiza sobre la “moral burguesa” que sostiene que las mujeres de “cierta edad” no deben fantasear y mucho menos generar fantasías. El erotismo de Mis Hilton trasciende el atelier y se filtra en el espacio doméstico; ése es el motivo de la condena.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-6748 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Silvina-5-1024x639.jpg\" alt=\"\" width=\"756\" height=\"472\" \/><\/p>\n<h4><strong>“Los funámbulos”: los límites de la fantasía<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este cuento es protagonizado por Clodomira, una planchadora sorda, y sus dos hijos. Aparece el afán de Silvina por el piso del personal doméstico; ella había sido una niña adinerada que se escapaba del salón de la casa para ir a esconderse en el piso de las planchadoras y las mucamas, había un ritmo y un deslumbramiento por el “hacer” que la pequeña Silvina contemplaba desde sus primeros años.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cipriano y Valerio, los chicos de la planchadora, están deslumbrados por un libro sobre saltimbanquis que los dueños de casa les habían regalado. Desde el momento iniciático del regalo, los hijos de Clodomira se transforman; son cada vez más desconocidos para ella. La autora sintetiza la estratificación social en un libro de cuentos. Ese regalo, que los dueños de casa supusieron apropiado para la infancia, muestra un universo fantástico impensado para Clodomira. Se convierte en un elemento disruptivo y caótico en su vida. El deseo de ostentación; el espacio del juego por puro placer y no del trabajo por pragmatismo y necesidad económica son aspectos que Clodomira no puede entender, ni puede oír. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Un día, ella lleva a Cipriano al circo, el niño se escapa entre la multitud, se mezcla entre los artistas y recibe el aplauso del público. Clodomira desesperada lo llama sin éxito; “&#8230;Sintió su terror furioso transformarse súbitamente en admiración que la hizo temer un poco a su hijo como a un ser desconocido y privilegiado”, escribe Silvina. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al regreso, Cipriano “contagia” el amor por el circo a su hermano Valerio, que se había quedado en la casa. Los hermanos, los funámbulos, juegan al circo y planean su grandioso salto mortal. Ellos consideran a la vida como un espacio lúdico, esto no está permitido para los sectores populares y los niños pagarán el precio de su osadía. Se arrojarán desde la ventana del tercer piso, mientras su mamá trabaja.“Clodomira, que estaba planchando en el cuarto de al lado, vio el gesto maravilloso y sintió, con una sonrisa, que de todas las ventanas se asomaban millones de gritos de brazos aplaudiendo, pero siguió planchando”, dice el narrador.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Se muestra la potencia narrativa del silencio. Clodomira sigue planchando, mientras sus hijos mueren ¿Podría haber hecho otra cosa? ¿Clodomira ha deseado alguna vez, o el sistema le enseñó a bajar la cabeza y seguir planchando? Maternidad, falta de fantasía, tareas de cuidado, determinismo social, todo condensado en una planchadora sorda.<\/span><\/p>\n<h4><strong>“Amada en el amado”: los límites del amor<\/strong><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El último cuento analizado<\/span> <span style=\"font-weight: 400;\">permite ver la maduración en la artista; ya era una escritora consolidada y con experimentación literaria. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La autora se había casado en 1940 con Bioy Casares, once años menor que ella y con <\/span><a href=\"https:\/\/www.elfinanciero.com.mx\/after-office\/bioy-casares-amante-de-las-mujeres-y-los-autos\"><span style=\"font-weight: 400;\">“fama de seductor”<\/span><\/a><span style=\"font-weight: 400;\">. Si bien tuvieron un matrimonio de muchos años y complicidad; son famosos los celos de Silvina por “Adolfito”, y también los romances de él.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Este cuento tematiza sobre una pareja “excesivamente” romántica. Los protagonistas, que care nombre, se aman e intentan estar juntos siempre; pautan horarios y rituales de encuentro cuando están separados. Ellos contrastan con el lugar que habitan: un espacio oscuro, con cañerías ruidosas, un baño mínimo y cucarachas en la cocina; sin embargo “…ellos encontraron en esas incomodidades cómicos motivos de regocijo”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La pareja está simbiotizada, pero él puede soñar y ella no. Ella anhela ser él. La amalgama es tal que empiezan a compartir los sueños y algunos elementos oníricos se materializan en su cotidianidad. Así obtienen un filtro mágico que permitía llevar al ser amado\/a dentro del cuerpo. Él lo tomó y la buscó, pero ella no contestaba porque ya estaba en su interior. Ambos se despiertan asustados y observan que afortunadamente la transformación vehiculizada por los sueños es temporaria; pero temen no poder volver a su vida anterior. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El narrador pregunta: “¿Pero acaso la vida no es esencialmente peligrosa para los que se aman?”. El final es una mirada inquietante e irónica sobre el amor romántico; quizás una hipótesis después de muchos años compartidos con Bioy Casares.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La narrativa casi “minimalista” de Silvina no explicita reclamos de género. Sin embargo, en una crítica constante y corrosiva socava las bases de las estructuras burguesas más legitimadas de la alta sociedad porteña y lo hace desde adentro. En primer lugar el señalamiento; en segundo lugar, la risa; en tercer lugar, la pregunta. A través de la magia, la inteligencia, la crueldad y la pasión, Silvina desplaza los límites en un movimiento silencioso pero constante.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Escribo porque no me gusta hablar, para dejar un testimonio más de la vida o para luchar contra ese exceso de materia que acostumbra a rodearnos”  Silvina Ocampo en una entrevista con María Moreno. Silvina Ocampo, misteriosa y talentosa, sobrevivió su apellido ilustre; la centralidad de su hermana Victoria y la trascendencia literaria de su [&hellip;]<\/p>\n","protected":false},"author":69,"featured_media":6747,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,36],"tags":[1741,1052,1743,1740,1742],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Silvina-2-e1595893501758.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6745"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/69"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6745"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6745\/revisions"}],"predecessor-version":[{"id":6750,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6745\/revisions\/6750"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6747"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6745"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6745"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6745"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}