{"id":6754,"date":"2020-07-28T15:14:47","date_gmt":"2020-07-28T18:14:47","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6754"},"modified":"2020-07-28T15:23:11","modified_gmt":"2020-07-28T18:23:11","slug":"el-recuerdo-de-luci-a-siete-anos-de-su-femicidio","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-recuerdo-de-luci-a-siete-anos-de-su-femicidio\/","title":{"rendered":"El recuerdo de Luci a siete años de su femicidio"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Clementina Ganz fue hallada sin vida en el patio de su casa en 2013. La familia asegura que lo que se intentó disfrazar como un &#8220;suicidio&#8221; fue, en cambio, un femicidio cometido en manos de su pareja. En esta nota, su sobrina reescribe la historia para reivindicarla: &#8220;Esta es nuestra pequeña forma de homenajearte y hacer de tu figura y tu memoria, palabras e imágenes más justas&#8221;.<\/em><\/p>\n<h4><strong>Por Leticia Andregnette<\/strong><\/h4>\n<p><span style=\"text-align: justify;\">Clementina Ganz, para nosotros “Luci”, era de las personas que no tenía nada y te daba todo. Qué cagada tener que estar escribiendo en pasado, qué injusto.<\/span><\/p>\n<p style=\"text-align: justify;\">Tenía 49 años cuando murió. En realidad, cuando la mataron. Literalmente, toda una vida por delante.<\/p>\n<p style=\"text-align: justify;\">Trabajaba con Daniel Secco, su pareja, en la casa de antenas que él tenía. Ella no contaba con una libertad económica ya que Daniel era quién manejaba los ingresos y gastos. Dependencia que suele suceder en muchos vínculos de pareja y que tienen a miles de mujeres casi de rehenes. Con el correr de los años, cansada de no poder elegir en qué gastar sus ingresos sin el permiso y supervisión de él, decidió empezar a planificar la construcción de su propia casa en Villa Gesell, donde viven algunos de sus hermanos. El objetivo era poder seguir adelante sola, salir del lugar en donde convivía con él y poder empezar una nueva vida cerca de su familia.<\/p>\n<p style=\"text-align: justify;\">El domingo 6 de enero del 2013 ella tenía su bolso armado, pocos ahorros y los documentos listos para poder irse de la casa de Mario Daniel Secco, su pareja y -estamos convencidos en la familia- también su asesino.<\/p>\n<p style=\"text-align: justify;\">Ese mediodía almorzaron todos juntos en la casa de los hijos de él y más tarde Luci se fue. A las 18 horas llamó a Susana, su hermana, para decirle que iba a irse para la casa de ella -contaba con una copia de la llave- así al día siguiente se compraba un pasaje y emprendía su viaje a Gesell.<\/p>\n<p style=\"text-align: justify;\">El lunes 7 llegó la primera llamada. Daniel empezó a comunicarse temprano con las hermanas de Luci intentando averiguar su paradero, preocupado porque no la veía desde el domingo. Las llamadas eran constantes tanto de él como de sus familiares, afirmando que había impreso y repartido folletos con la cara de ella por el barrio.<\/p>\n<p style=\"text-align: justify;\">El martes 8 a la noche llamó a Liliana, una de las hermanas de Luci, diciendo que un remisero le avisó que la vio por el centro, en una avenida, tirada en la calle, drogada. Luego de eso le exigieron que haga la denuncia por  la desaparición. Cuando se barajó la hipótesis de un posible secuestro, él respondió: &#8220;Para agarrar a Luci a la fuerza hay que ser muy valiente, ella es brava, no se deja agarrar tan fácil, te da batalla&#8221;.<\/p>\n<p style=\"text-align: justify;\">La policía contaba con la denuncia, había interrogado a Secco, pero aún no habían juntado pruebas suficientes.<\/p>\n<p style=\"text-align: justify;\">El jueves 10 los oficiales volvieron al lugar de trabajo del denunciante porque vecinos de la zona realizaron un llamado por presencia de un fuerte olor a basura. Le hicieron unas preguntas de rutina y esperaron a la salida del local. Cuando la policía se fue, Daniel salió para su casa y fue seguido e interceptado en la entrada.<\/p>\n<p style=\"text-align: justify;\">Media hora después, llegó Susana acompañada por dos de sus hijos y su sobrina. Querían hablar con Secco y esclarecer dudas sobre la supuesta desaparición, pero cuando se encontraron con un tumulto de gente, el camión de bomberos y la policía, entendieron todo.<\/p>\n<p style=\"text-align: justify;\">Luci fue hallada muerta, escondida en el patio de la casa, con la mochila puesta y las llaves junto a ella. En la mesa había un papel que decía &#8220;me mato&#8221; y su supuesta firma abajo. Dejaron ingresar a Susana que rápidamente negó que esa fuera su firma.<\/p>\n<p style=\"text-align: justify;\">¿El cierre de la causa? Sobredosis de Alplax.<\/p>\n<p style=\"text-align: justify;\">Mario Daniel Secco quedó en libertad en menos de 24 horas.<\/p>\n<p style=\"text-align: justify;\">Hoy, después de 7 años, yo decido contar su historia porque no quiero que sea olvidada, porque la impunidad del que creemos que fue su asesino duró bastante, porque la injusticia y el poder de unos pocos no van a hacer que nos sigamos callando. Luci decidió crecer y alejarse de un violento como Daniel y con seguridad pensamos que él no pudo soportar la separación, ni la decisión de irse de su lado. Sé que casi el 80 por ciento de los <a href=\"https:\/\/feminacida.com.ar\/femicidios-de-la-raiz-a-la-emergencia\/\" target=\"_blank\" rel=\"noopener\">femicidios<\/a> los cometen parejas o ex parejas y muchas de esas situaciones suceden cuando la mujer decide irse o entablar un vínculo amoroso con otra persona.<\/p>\n<p style=\"text-align: justify;\">Somos la familia de Clementina Ganz y creemos fervientemente que ella no se suicidó, tenía una casa nueva y un futuro lleno de oportunidades. La mataron y la dejaron escondida en el patio de su casa cuatro días, con toda su familia buscándola, el asesino burlándose de nosotros y gozando de una libertad que no le corresponde.<\/p>\n<div id=\"attachment_6758\" style=\"width: 611px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6758\" loading=\"lazy\" class=\"size-large wp-image-6758\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/luci2-601x1024.jpg\" alt=\"\" width=\"601\" height=\"1024\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/luci2-601x1024.jpg 601w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/luci2-176x300.jpg 176w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/luci2.jpg 660w\" sizes=\"(max-width: 601px) 100vw, 601px\" \/><p id=\"caption-attachment-6758\" class=\"wp-caption-text\">Luci con sus hermanas<\/p><\/div>\n<p style=\"text-align: justify;\">El caso fue investigado por la Unidad Funcional de Instrucción (UFI) 14 del Departamento Judicial Lomas de Zamora a cargo de la doctora Lorena Fernández. Desde un comienzo la fiscal a cargo no ordenó las investigaciones pertinentes, la causa contaba con pocas fotografías de la escena y solo tenía 80 fojas y para que una causa persista debe tener como mínimo 200.<\/p>\n<p style=\"text-align: justify;\">El abogado Juan Cruz Yrigoyen nos hizo conocer fotos de cómo encontraron el cuerpo, nos explicó cómo luciría un cuerpo que se desvanece solo (por suicidio) y cómo uno que no. Nos confirmó que el cuerpo de Luci fue acomodado y llevado hasta el lugar en dónde lo encontraron.<\/p>\n<p style=\"text-align: justify;\">Mario Carlos Secco, intendente de Ensenada desde el 2003 por cuatro mandatos consecutivos es pariente de Mario Daniel Secco, ¿habrá tenido algo que ver su poder político? ¿Ayudó a Daniel a no permanecer ni siquiera una noche detenido? No nos sorprendería ya que la Argentina cuenta con una <a href=\"https:\/\/feminacida.com.ar\/soledad-yanina-lescano-y-la-lucha-contra-la-justicia-patriarcal\/\" target=\"_blank\" rel=\"noopener\">Justicia Patriarcal<\/a> que en muchos casos falla a favor del victimario y no de la víctima, como lo fue mi tía Luci.<\/p>\n<p style=\"text-align: justify;\">Tu familia no quiere que seas olvidada, queremos poder recordarte con una sonrisa, recordar tu persona alegre, tu bondad. No queremos recordarte con odio y bronca por la injusticia que rige en nuestro país.<\/p>\n<p style=\"text-align: justify;\">Esta es nuestra historia, nuestra pequeña forma de homenajearte y hacer de tu figura y tu memoria, palabras e imágenes más justas. No nos callamos más, <a href=\"https:\/\/feminacida.com.ar\/ni-una-menos-un-grito-que-persiste\/\" target=\"_blank\" rel=\"noopener\">vivas nos queremos<\/a>.<\/p>\n<p>&nbsp;<\/p>\n<p><em>Esta nota también fue publicada en <a href=\"https:\/\/www.filo.news\/genero\/Clementina-Ganz-la-historia-de-un-femicidio-jamas-contado-20200701-0039.html\" target=\"_blank\" rel=\"noopener\">Filo.news<\/a> y en <a href=\"https:\/\/www.radiodos.com.ar\/56438-clementina-ganz-la-historia-de-un-femicidio-jamas-contado\" target=\"_blank\" rel=\"noopener\">Radio La Dos<\/a><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Clementina Ganz fue hallada sin vida en el patio de su casa en 2013. La familia asegura que lo que se intentó disfrazar como un &#8220;suicidio&#8221; fue, en cambio, un femicidio cometido en manos de su pareja. En esta nota, su sobrina reescribe la historia para reivindicarla: &#8220;Esta es nuestra pequeña forma de homenajearte y [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":6757,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35,17],"tags":[21,1745,723,1744,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Diseño-sin-título-6.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6754"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6754"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6754\/revisions"}],"predecessor-version":[{"id":6760,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6754\/revisions\/6760"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6757"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6754"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6754"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6754"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}