{"id":6762,"date":"2020-07-29T00:01:41","date_gmt":"2020-07-29T03:01:41","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6762"},"modified":"2020-07-29T14:52:34","modified_gmt":"2020-07-29T17:52:34","slug":"lucy-patane-una-artista-multifacetica-nominada-a-los-premios-gardel","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lucy-patane-una-artista-multifacetica-nominada-a-los-premios-gardel\/","title":{"rendered":"Lucy Patané, una artista multifacética nominada a los Premios Gardel"},"content":{"rendered":"<p style=\"text-align: justify;\">Las nominaciones para la Premiación 2020 de los Premios Gardel son un hecho. Gratamente y para sorpresa de muchxs, se observa mucha presencia de mujeres y de personalidades disidentes. Lucy Patané fue reconocida en tres categorías: Mejor Álbum Rock Alternativo por su disco homónimo, lanzado a principios de 2019; Productor del Año y Grabación del Año. En esta entrevista con <em>Feminacida<\/em>, su nuevo material, la lucha por el cupo femenino y el rol político de la música.<\/p>\n<p style=\"text-align: justify;\">Comenzó su camino con la música a los nueve años y no se detuvo. Lucy Patané es cantautora, guitarrista, instrumentista y  productora. Se autoproclama “nerd del sonido”<em> y <\/em>“agitadora cultural”. Integró proyectos como El Tronador, La Cosa Mostra y Las Taradas. Actualmente, además de su trabajo solista, forma parte de la banda de Paula Maffia &amp; Sons. También produjo el disco Kalanchoe, de Maca Mona Mu,  ternado en  Mejor Álbum Pop Alternativo.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo recibiste las nominaciones?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Me enteré el jueves a las 11 de la mañana por un mensaje de texto.  Al ser premios CAPIF, siempre están ligados a los grandes sellos y discográficas. Yo soy una artiste independiente y la música independiente no tiene lugar en estas premiaciones. Me parecía que el disco podía estar nominado como Mejor Álbum Rock Alternativo, pero cuando ves la cantidad de bandas que se postulan, pensé que no iba a quedar. No me las esperaba. Las nominaciones Grabación del año y Productor, me tomaron por sorpresa y me dieron mucha felicidad. Yo tenía ganas de estar nominada en una terna más nerd, porque fui parte de la técnica de mi disco junto a dos colegas, Tomás Pérez Campione y Juan Ignacio Serrano. Fue un trabajo muy artesanal, minucioso y que llevó tiempo.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Crees que la Ley de <a href=\"https:\/\/feminacida.com.ar\/una-banda-de-chicas-registro-feminista-del-escenario-musical-porteno\/\" target=\"_blank\" rel=\"noopener\">Cupo<\/a> Femenino y la edición pasada de los premios impactaron en estas ternas?<\/strong><\/h4>\n<p style=\"text-align: justify;\">No es casualidad estar nominada como productore, porque ya desde la edición pasada el 50%  de la gente que vota no son exclusivamente varones.  Además, este año las categorías están divididas por género musical y no por género masculino\/femenino.  La eliminación de las categorías al principio fue polémica. Se decía que “las personas que no somos varones cis tenemos menos posibilidades de ganar”<em>.<\/em> Entiendo esa postura, pero yo no quiero estar nominada solamente con mis colegas, no sé si me sintiese cómoda. Yo tampoco me considero una mujer, es algo personal. Yo quiero estar nominada con todes.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Es una conquista que haya tantas mujeres<\/strong><strong> y disidencias en las ternas&#8230;<\/strong><\/h4>\n<p style=\"text-align: justify;\">Mis votaciones, de alguna manera, fueron <a href=\"https:\/\/feminacida.com.ar\/sara-hebe-y-la-fiesta-como-trinchera\/\" target=\"_blank\" rel=\"noopener\">políticas<\/a>. Voté cosas que me me parecían de esa manera, por gustos musicales, por saber los recorridos de les artistes. Me pareció importante que eso suceda. Las nominaciones de <a href=\"https:\/\/feminacida.com.ar\/hojarascas-poesia-urgente-para-esta-humanidad\/\" target=\"_blank\" rel=\"noopener\">Susy Shock<\/a>, Cande Zamar, Sol Pereyra, Ignacia, Maca Mona Mu, Paula Maffía, están buenísimas. Yo sé el trasfondo, sé lo que significa llevar una carrera. Ser músico en este país es una tarea prácticamente imposible. Y a las femeninades se nos liga desde la <a href=\"https:\/\/feminacida.com.ar\/chocolate-remix-y-el-placer-de-la-liberacion\/\" target=\"_blank\" rel=\"noopener\">voz<\/a> y hay que visibilizar a las instrumentistas.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Justamente, según la <a href=\"https:\/\/www.cultura.gob.ar\/primeros-resultados-de-la-encuesta-nacional-de-cultura-9148\/\" target=\"_blank\" rel=\"noopener\">Encuesta<\/a> Nacional de Cultura realizada por el Ministerio de Cultura, el 83 por ciento de los músicos son independientes.<\/strong><\/h4>\n<p style=\"text-align: justify;\">El circuito que se genera dentro de la música independiente no es sólo de musiques, también son les managers, técnicos, stages y prensas. Todo eso genera una industria paralela. Espero que se nos priorice un poco más, esta esa cuestión de que “la música es el alimento para el alma”, pero no somos haditas que vivimos en un mundo de fantasía. Somos personas que vivimos en casas, departamentos y que tenemos cuentas que pagar. Yo siento que no hay una propuesta interesante de sustento de parte del Ministerio de Cultura. Entiendo lo de los subsidios, pero no alcanza. Hay gente que depende económicamente de esto. Hasta que la música no se considere una industria va a seguir siendo tomada sólo como una rama artística desorganizada. El teatro y el cine son industrias y nadie se asusta.<\/p>\n<p style=\"text-align: justify;\"><strong>¿Cómo fue tu participación en el Ciclo Distorsión, organizado por La Usina del Arte junto a Baltasar Comotto, Sergio Álvarez y Gaspar Benegas?<\/strong><\/p>\n<p style=\"text-align: justify;\">Iba a continuar todo el año pero se vio afectado por la pandemia. Me gustó mucho porque me convocaron como guitarrista. El ciclo proponía que el que participaba invitara a otro para que lo acompañe. Yo la invite a <a href=\"https:\/\/feminacida.com.ar\/lula-bertoldi-las-pibas-se-estan-animando-a-colgarse-la-guitarra\/\" target=\"_blank\" rel=\"noopener\">Lula Bertoldi<\/a> (cantante y guitarrista de Eruca Sativa), que también iba a formar parte de Distorsión. Sentí que éramos dos pibes en el garage del tío zapando un rato.  Celebro que nos hayamos acercado por este estallido que está sucediendo hace un tiempo. No aparecimos de la nada, venimos tocando hace un montón.<\/p>\n<p><img loading=\"lazy\" class=\"size-large wp-image-6772 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/0019752659_10-1-683x1024.jpg\" alt=\"\" width=\"683\" height=\"1024\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>En ese ciclo estrenaste dos canciones: Nevada y Avión. ¿Van a formar parte de un nuevo material?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Esos temas sucedieron cuando estaba terminando el disco <em>Lucy Patané<\/em> y sentí que no eran del mismo mundo. Estos son más canción. Me vuelve un poco loca el tema de los singles. No sé si me tengo que entregar a ellos o esperar y sacar un disco, pero siempre en esta confusión yo me arreglo y convivo con mi caos. Algo voy a sacar, aunque  todavía estoy hablando de mi primer álbum. Fue un proceso angustiante, no fue como en las películas, que canté y todo se iluminó. Fue un proceso lento, pero me doy cuenta que desde que salió el disco y lo empecé a presentar, mi agenda, mis energías y mis prioridades cambiaron. Fue muy claro y contundente donde tenía que estar dirigida mi energía.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué hay sobre las dos nuevas canciones que nos regalaste en cuarentena?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Sentí que era un buen momento para hacerlo y estoy muy contenta. Se trata de Ramón, un EP instrumental, la música fue grabada en el año 2018. El disparador fue enterarme que iba a cerrar el Estudio Cosentino en el barrio de Chacarita, muy lindo para grabar versiones acústicas. Insistí bastante y pude reservar el último día. Uno de las canciones se llama &#8220;Provincia de Mercedes&#8221;, que es una melodía que toco cada vez que encuentro un piano. La otra se llama &#8220;Ramón&#8221;, que se la compuse a un perrito muy especial el día que murió. Me enteré por teléfono y yo justo estaba en frente de un piano. Para improvisar este tema, invité a Pablo Hadida en lapsteel,  Pedro Bulgakov en tablas y a Mene Savasta y Santiago Martínez en sintetizador. La tapa del EP, es un bordado realizado por el artista Fradi, que lo más loco es que él nunca conoció a Ramón y lo retrató igual.<\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"wp-image-6771 size-full aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/a0197429022_10-e1595980566943.jpg\" alt=\"\" width=\"600\" height=\"600\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo es el proceso de composición para documentales y películas?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Yo me doy cuenta que cuando tengo ganas de escuchar música, veo una película. Cuando era chica, mi papá organizaba una actividad que era ir a un videoclub muy chiquito en frente del <em>Blockbuster<\/em>, donde te conseguían cualquier película en VHS. Entonces mi papá decía: &#8220;Esta semana vamos a ver cine italiano&#8221; o &#8220;Ahora vamos a ver directores rusos&#8221;. Tengo bastante impregnada la situación del cine y de la música. Hace 10 años que lo hago y cada vez le encuentro más la vuelta. La música tiene que repetirse, acompañar la imagen, que para el Director o Directora sea lo que tiene que suceder. No es fácil, a veces siento que no me va a salir nada y  después termino componiendo cinco o seis piezas musicales. Estas músicas no hubieran salido sin este pedido, sin este esfuerzo. Por eso me da felicidad cuando sucede.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué bandas o artistes crees que la gente no puede perderse?<\/strong><\/h4>\n<p style=\"text-align: justify;\">No puedo evitar nombrar a mis colegas, por que me parece que hay mucha data. Blanco Teta, la banda de Carola Zelaschi, quien me acompaña en batería, me parece espectacular. Hacen neo punk, noise , metal y tienen dos discos.  Su disco solista, también. Tienen que escuchar la música que sale de esa persona. Campo Cercano, el disco de Mene Savasta, que toca el bajo\/synthe conmigo, es hermoso. Todo lo que hace Paula Maffía. La discografía de Marina Fages es diversa e interesante para investigar. Los álbumes de Nahuel Briones, también.<\/p>\n<p>&nbsp;<\/p>\n<h4>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n<div class=\"getsocial gs-inline-group\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Las nominaciones para la Premiación 2020 de los Premios Gardel son un hecho. Gratamente y para sorpresa de muchxs, se observa mucha presencia de mujeres y de personalidades disidentes. Lucy Patané fue reconocida en tres categorías: Mejor Álbum Rock Alternativo por su disco homónimo, lanzado a principios de 2019; Productor del Año y Grabación del [&hellip;]<\/p>\n","protected":false},"author":64,"featured_media":6766,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,14,1588],"tags":[1750,1748,1749,1610],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Sin-título-e1595977428498.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6762"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/64"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6762"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6762\/revisions"}],"predecessor-version":[{"id":6782,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6762\/revisions\/6782"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6766"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6762"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6762"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6762"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}