{"id":6784,"date":"2020-07-30T00:45:10","date_gmt":"2020-07-30T03:45:10","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6784"},"modified":"2020-07-30T10:38:23","modified_gmt":"2020-07-30T13:38:23","slug":"la-esi-en-las-infancias-con-discapacidad-y-una-invitacion-a-romper-tabues","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-esi-en-las-infancias-con-discapacidad-y-una-invitacion-a-romper-tabues\/","title":{"rendered":"La ESI en las infancias con discapacidad y una invitación a romper tabúes"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>El acceso a la ESI de las infancias con discapacidad está marcado por una serie de tabúes y prejuicios en el ping-pong entre familias, instituciones y profesionales. Al ser habladxs y nombradxs por otrxs, pierden la posibilidad de reconocerse como sujetxs con cuerpos deseantes. ¿Cómo promover el ejercicio de sus derechos desde prácticas y discursos en los que sean protagonistas? ¿Qué dificultades se presentan en ese proceso? Escribe la psicóloga Marina Almada desde Rosario<\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En silencio, llen<\/span><span style=\"font-weight: 400;\">o<\/span><span style=\"font-weight: 400;\"> de interrogantes, con angustia, rodeado de estigmas y prejuicios que todavía no han podido ser derribados ni transformados, entre muros que ofrecen resistencia; así es el paso por la ESI de niños y niñas en situación de discapacidad en la ciudad de Rosario. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el año 2006, Naciones Unidas sancionó la Convención de los Derechos de las personas con Discapacidad a la cual Argentina ratifica <\/span><span style=\"font-weight: 400;\">con <\/span><span style=\"font-weight: 400;\">la Ley 26.378. A partir de allí, asume la responsabilidad de garantizar los derechos de niñas y niños sin discriminación de ninguna clase.<\/span> <span style=\"font-weight: 400;\">Ese mismo año, se sancionó la Ley 26.150 de Educación Sexual Integral en el país. ¿Qué es lo que realmente ocurrió hasta ahora con el acceso a la ESI en la provincia de Santa Fe? ¿Desde qué perspectiva se la aborda? ¿Cuáles siguen siendo los obstáculos? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Llamamos <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener\">ESI<\/a> al espacio sistemático de enseñanza aprendizaje que promueve saberes y habilidades para la toma de decisiones conscientes y críticas en relación con el cuidado del propio cuerpo, las relaciones interpersonales, el ejercicio de la sexualidad y de los derechos”, dijo a <em>Feminacida <\/em>María Marta Castro Martín<\/span><span style=\"font-weight: 400;\">, s<\/span><span style=\"font-weight: 400;\">exóloga educativa y especialista en Estimulación Temprana\/Adecuada. En este sentido, la sexualidad debe ser entendida de forma ampliada y no ya restringida únicamente a cuestiones vinculadas con la genitalidad y las relaciones sexuales.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Programa Nacional de Educación Sexual Integral (ESI) fue creado por la Ley 26.150 <\/span><span style=\"font-weight: 400;\">el mismo año de su sanción<\/span><span style=\"font-weight: 400;\">. <\/span><span style=\"font-weight: 400;\">La normativa<\/span> <span style=\"font-weight: 400;\"> garantiza a nivel nacional, provincial, municipal y en la Ciudad Autónoma de Buenos Aires el derecho a recibir ESI tanto en escuelas de gestión estatal como privada, laicas o confesionales. Incluye a todos los niveles educativos: inicial, primario, secundario, <a href=\"https:\/\/feminacida.com.ar\/el-postitulo-de-esi-del-joaquin-v-gonzalez-en-riesgo\/\" target=\"_blank\" rel=\"noopener\">terciario no universitario y a la formación docente<\/a>, adecuando los contenidos de manera gradual, de acuerdo a la edad de los estudiantes. No obstante, la situación de cada provincia es diferente. En Santa Fe, se encuentra vigente el Programa “De ESI se habla en Santa Fe” por una decisión política de los últimos gobiernos socialistas. Pero la realidad es que el proyecto de ley para que se dé ESI en todos los niveles y establecimientos educativos sólo recibió media sanción en 2018 en la Cámara de Diputadxs de la provincia. Ni siquiera se alcanzó el consenso para producir avances ni tratarlo en la Cámara de Senadorxs. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Y mientras tanto, ¿qué pasa con los niños y niñas con discapacidad y la sexualidad?”. Así, comienza la charla con Solana, estudiante de uno de los profesorados para ser Docente Especial en la ciudad de Rosario. Hasta su transcurso por la materia de Psicología en tercer año, no había sido un interrogante para ella ni una problemática que se le planteara como objetivo fundamental a trabajar con sus futuros alumnos y alumnas. Como dificultad destaca no haber sido formada para transmitir los contenidos específicos, al considerar que el trabajo realizado en esa materia no es suficiente por la complejidad que implica la temática. Solo se trató de una primera introducción. Ella afirma que <a href=\"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/\" target=\"_blank\" rel=\"noopener\">la ESI es un tabú en todos los niveles<\/a>, por lo que se siente agradecida con el trabajo que le hicieron hacer  ya que realmente le permitió ampliar su mirada y su compromiso personal. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-large wp-image-6786\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/discapacidad-peirano-1024x683.jpg\" alt=\"\" width=\"1024\" height=\"683\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/discapacidad-peirano.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/discapacidad-peirano-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/discapacidad-peirano-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/discapacidad-peirano-740x494.jpg 740w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Podría nombrarse a esto que sucede “casualidad”? No necesariamente. Hablar de sexualidad <\/span><span style=\"font-weight: 400;\">suele ser<\/span> <span style=\"font-weight: 400;\">complejo. Para Luz, coordinadora del Centro de Educativo Terapéutico (C.E.T) y psicóloga, siempre hay resistencias. Implica romper prejuicios, barreras personales e íntimas, y no todxs siempre están dispuestos a hacerlo. También considera que no es posible abordarla de manera única, y que si es en equipo, mejor. Es por ello<\/span> <span style=\"font-weight: 400;\">que termina siendo más fácil  no hacerlo o hacerlo cuando se presenta como una urgencia que hay que solucionar. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La inmediatez y la urgencia llevan a intervenciones específicas y acotadas realizadas desde una mirada reduccionista y a partir de una sola disciplina: la medicina.  Esto se vuelve un gran obstáculo sobre todo cuando se trata de niños y niñas que <a href=\"https:\/\/feminacida.com.ar\/personas-y-no-a-medias\/\" target=\"_blank\" rel=\"noopener\">son intervenidos y nombrados por muchos otros que no son ellos mismos. <\/a><\/span><span style=\"font-weight: 400;\">De esta manera, <\/span><span style=\"font-weight: 400;\">pierden toda posibilidad de reconocerse como <a href=\"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/\" target=\"_blank\" rel=\"noopener\">sujetxs con cuerpos deseantes. <\/a><\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En el transcurso de nuestro diálogo, Luz se define como una militante de la ESI desde los inicios de su carrera y en todos los espacios en los cuales trabaja. Para ella, su abordaje debe ser transversal. Al preguntarle cómo conjuga los lineamientos con la práctica, relata que este año le pidió a cada tallerista del CET que, al momento de elaborar su proyecto anual, incluyera como objetivo un lineamiento de ESI. Refiere que, al principio, la experiencia resultó compleja pero permitió ampliar la mirada de cada tallerista y <\/span><span style=\"font-weight: 400;\">volver a<\/span> <span style=\"font-weight: 400;\">trabajar sus resistencias. <\/span><span style=\"font-weight: 400;\">¿<\/span><span style=\"font-weight: 400;\">Qué<\/span> <span style=\"font-weight: 400;\">efectos tendría y produciría en niños y niñas en situación de discapacidad si todos nos propusiéramos hacer lo mismo?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Abordar la ESI como derecho de todos los niños y niñas en situación de discapacidad es abordar, también, las resistencias<\/span><span style=\"font-weight: 400;\"> que <\/span><span style=\"font-weight: 400;\">se presentan de diferentes formas.  Reconocerlas, nombrarlas y tensionarlas se vuelve un punto de partida fundamental para poder transformarlas. Para lograr su libre ejercicio. Belén, Psicóloga y referente del<\/span> <span style=\"font-weight: 400;\">Movimiento de Unidad de Ciegos y Ambliopes de Rosario (MUCAR) hace hincapié en lo mucho que le cuesta incorporar en su trabajo los distintos lineamientos que la ley propone. Y no son sólo por impedimentos institucionales, sino también familiares. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Esta tensión podría ilustrarse<\/span><span style=\"font-weight: 400;\"> en cada institución, en cada familia, pero también, en cada profesional. Porque junto a Belén, no nos parece justo limitarnos a lo que sucede en esos ámbitos, sino que como profesionales del mismo campo nos atrevemos a cuestionar y problematizar nuestro rol. “Es que uno mismo se mimetiza con lo socialmente establecido -sostiene ella-  en los tonos que usa cuando les habla o cuando interviene sancionando ciertas actitudes por no considerarlas apropiadas. ¿Qué es lo que subyace a esa intervención? De esta manera, no sólo se vulnera un derecho, sino que también se lo direcciona al decirles cuándo, dónde y con quién tienen ejercerlo”.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A Belén le parece importante recalcar que su experiencia personal en relación a la ESI es un privilegio.  A pesar de su educación católica, la cual define como limitante por sí misma, y a todas las barreras a las que se enfrentó basadas en perjuicios por su discapacidad visual, hoy se define como militante feminista y referente<\/span> <span style=\"font-weight: 400;\">de la lucha por los derechos de todas las mujeres con discapacidad visual<\/span><span style=\"font-weight: 400;\"> a quien acudir en Rosario.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este <\/span><span style=\"font-weight: 400;\">ping-pong<\/span><span style=\"font-weight: 400;\"> entre familias, instituciones y profesionales, Fernanda &#8211;<\/span><span style=\"font-weight: 400;\">d<\/span><span style=\"font-weight: 400;\">ocente integradora y referente de sala en CET de la ciudad de Rosario- marca la importancia de trabajar con las familias. Para ella, no hay espacios donde se los invite a pensar, interrogar y reflexionar sobre la sexualidad de sus hijas e hijos en situación de discapacidad. Tampoco tienen incorporado <a href=\"https:\/\/feminacida.com.ar\/necesitamos-una-esi-con-perspectiva-en-diversidad-funcional\/\" target=\"_blank\" rel=\"noopener\">pensar en clave de ESI<\/a>,<\/span> <span style=\"font-weight: 400;\">no se agrupan entre ellxs para hablar o pelear para que sus hijos e hijas reciban educación sexual integral, para que se reglamente y cumpla este derecho. Al contrario de lo esperado, <\/span><span style=\"font-weight: 400;\">dice<\/span><span style=\"font-weight: 400;\">, este último tiempo han surgido grupos de padres y madres en contra de esta Ley porque consideraran que en ella subyace una &#8220;ideología de género&#8221; que no quieren que sus hijos e hijas en situación de discapacidad reciban.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué hay detrás de la no sanción de la Ley provincial? ¿Qué sucede que, a pesar de la existencia de la Ley Nacional, la sexualidad de niños y niñas en situación de discapacidad todavía no es percibida como derecho? ¿Qué ocurre que seguimos sin reclamar, sin exigir, su cumplimiento? La ESI es de todxs y para todxs. <\/span><\/p>\n<h4>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n<div class=\"getsocial gs-inline-group\"><em>Ilustración: Ministerio de Educación de la Nación<\/em><\/div>\n<div class=\"getsocial gs-inline-group\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>El acceso a la ESI de las infancias con discapacidad está marcado por una serie de tabúes y prejuicios en el ping-pong entre familias, instituciones y profesionales. Al ser habladxs y nombradxs por otrxs, pierden la posibilidad de reconocerse como sujetxs con cuerpos deseantes. ¿Cómo promover el ejercicio de sus derechos desde prácticas y discursos en [&hellip;]<\/p>\n","protected":false},"author":71,"featured_media":6785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,897],"tags":[1752,1751,157,158,711,479,940],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/Diseño-sin-título-7.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6784"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/71"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6784"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6784\/revisions"}],"predecessor-version":[{"id":6800,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6784\/revisions\/6800"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6785"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6784"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}