{"id":680,"date":"2018-03-26T15:32:13","date_gmt":"2018-03-26T18:32:13","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=680"},"modified":"2018-03-26T17:19:39","modified_gmt":"2018-03-26T20:19:39","slug":"macrismo-brecha-salarial-y-un-proyecto-discursivo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/macrismo-brecha-salarial-y-un-proyecto-discursivo\/","title":{"rendered":"La brecha salarial y el proyecto de Cambiemos"},"content":{"rendered":"<p><strong>El 8 de marzo, Día Internacional de la Mujer Trabajadora, el presidente Mauricio Macri anunció que iba a presentarse un proyecto de ley para lograr el &#8220;salario igualitario&#8221; con el objetivo de reducir la brecha salarial entre varones y mujeres. Un análisis minucioso del mismo prueba que tienes fallas estructurales.<\/strong><\/p>\n<p><strong>Por Daniela Scarafia<\/strong><\/p>\n<p>Mauricio Macri presentó un proyecto de ley el día del Paro Internacional de Mujeres. Busca equiparar los salarios de varones y mujeres. Pero el texto legal es de carácter declarativo: plantea que una trabajadora tiene potestad de solicitar a su empleador los recibos de sueldo de los compañeros, que realicen su misma tarea, para verificar que haya igual remuneración. En caso de una diferencia salarial, la mujer tendría derecho a exigir paridad en términos de salario. Y si su empleador se niega, podría ir a realizar un reclamo en la sede del Ministerio de Trabajo.<\/p>\n<p>Al ser consultada por este tema, Mónica Macha, diputada Nacional por Unidad Ciudadana, aclaró: “El proyecto da cuenta de expresiones de deseo, pero no establece ninguna normativa, ningún modo de ejecutar esa igualación de salarios, ni sanciones para aquellas empresas que lo incumplan. En términos de cuál es la eficacia que puede tener ese proyecto de ley no encuentro ninguna que pueda lograr una equiparación”.<\/p>\n<p>Esta propuesta, que no es aplicable al trabajo informal, pareciere desconocer que la relación trabajadora-empleador es desigual. Y que por lo tanto debiera ser el Estado quien se ocupe de legislar derechos básicos para no exponer a las mujeres a posibles futuras represalias, en caso de reclamar.<\/p>\n<p>A partir de datos aportados por el Centro de Economía Política Argentina (CEPA), las desigualdades económicas y sociales al interior del mercado de trabajo, e incluso en el área del consumo, que explican la brecha salarial están dadas por diversos factores:<\/p>\n<p><strong>1.<\/strong> En Argentina las mujeres ganan un 27 por ciento menos que los varones. En el campo laboral, tenemos una gran presencia en la capa de menores ingresos. Esto se relaciona con la &#8220;penalización&#8221; que existe de las &#8220;labores de cuidado&#8221;; esas que son ejercidas en su mayoría por mujeres: la docencia, la salud y el trabajo doméstico, entre otras. Presentan bajos salarios y fuertes condiciones de precarización. Son reconocidas como “tareas feminizadas” y son peor pagas en relación a otras ligadas al campo de lo masculino. Esta área laboral puede vincularse con una asociación implícita a lo que se denomina el trabajo reproductivo: tareas domésticas y de cuidado no remuneradas al interior del propio hogar.<\/p>\n<p>Si hubiese un interés concreto de la actual gestión en reducir la brecha salarial, el Estado debería garantizar políticas públicas que se orienten a elevar el salario de estas tareas feminizadas.<\/p>\n<p><strong>2.<\/strong> La tasa de desocupación femenina es del 9, 5 por ciento, un tanto mayor que la masculina que alcanza el 7,30 por ciento. Las mujeres tienen más dificultades para acceder al mercado laboral. Una vez más, las tareas no remuneradas las posicionan de manera diferente a la hora de buscar un empleo. Esta desigualdad de tiempo y condiciones también explica que las mujeres sean mayoría en el trabajo informal: un 36 por ciento frente a un 31 por ciento por parte de la población masculina. Hay un primer paso que el Estado podría dar: con la creación de más guarderías públicas y el otorgamiento de licencias por paternidad de forma equitativa a la otorgada por maternidad.<\/p>\n<p>Esto, además, está ligado a una discriminación en el área del consumo, donde los productos orientados a las mujeres en el mercado suelen tener un valor mayor que los orientados a los varones. En términos utilizados por la literatura feminista de los 70 esta confluencia de elementos da paso al fenómeno de “feminización de la pobreza”.<\/p>\n<p><strong>3.<\/strong> Debemos decir que esta situación se profundiza en los hogares donde se tiene a cargo menores de edad y se intensifica en las estructuras familiares monoparentales; en las cuales un 83 por ciento de las jefas de hogar son mujeres y, a su vez, un 66 por ciento de esos hogares viven en condiciones de pobreza. Hubo medidas del Estado orientadas a aportar económicamente en el seno de esas familias. Un ejemplo: la Asignación Universal por Hijo (AUH). Sin embargo, en contradicción con las supuestas intenciones del ejecutivo de reducir la brecha de ingresos, la asignación perdió poder adquisitivo con la Reforma Previsional aprobada en diciembre del 2017.<\/p>\n<p><strong>Buscar la falla<\/strong><\/p>\n<p>El neoliberalismo económico y sus políticas de ajuste perjudican fuertemente al campo popular en su conjunto. Pero particularmente las mujeres son las más afectadas. El proyecto de ley de Cambiemos no solo no presenta una novedad en términos legislativos, sino que no analiza los factores determinantes de la brecha de ingresos. Si no se plantea desde el propio Estado transformar los mecanismos que configuran esta realidad desigualdad, el concepto de paridad solo seguirá siendo un elemento discursivo. La brecha de ingresos seguirá siendo una realidad.<\/p>\n<p>Será tarea del movimiento de mujeres avanzar en la conquista de derechos tomando los lugares que nos corresponden. Porque el feminismo se amasa en el contenido popular de nuestras luchas cotidianas.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El 8 de marzo, Día Internacional de la Mujer Trabajadora, el presidente Mauricio Macri anunció que iba a presentarse un proyecto de ley para lograr el &#8220;salario igualitario&#8221; con el objetivo de reducir la brecha salarial entre varones y mujeres. Un análisis minucioso del mismo prueba que tienes fallas estructurales. Por Daniela Scarafia Mauricio Macri [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":681,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34],"tags":[122,123,121],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/Macri-acto-dia-de-la-mujer-marcha-8M-1920-33.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/680"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=680"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/680\/revisions"}],"predecessor-version":[{"id":688,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/680\/revisions\/688"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/681"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=680"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=680"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=680"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}