{"id":6801,"date":"2020-07-30T19:57:40","date_gmt":"2020-07-30T22:57:40","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6801"},"modified":"2020-07-30T21:09:30","modified_gmt":"2020-07-31T00:09:30","slug":"el-senado-aprobo-la-ley-de-teletrabajo-analisis-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-senado-aprobo-la-ley-de-teletrabajo-analisis-feminista\/","title":{"rendered":"El senado aprobó la Ley de teletrabajo: un análisis en clave feminista"},"content":{"rendered":"<p style=\"text-align: justify;\">La pandemia de Covid-19 no sólo dejó al desnudo el desgaste y el frágil estado de la economía mundial. También evidenció cómo influyen en el circuito las tareas de cuidado y crianza. El <a href=\"https:\/\/feminacida.com.ar\/no-es-home-office-es-trabajar-en-una-crisis\/\" target=\"_blank\" rel=\"noopener\">teletrabajo<\/a> profundizó la doble tarea que ejercen principalmente las mujeres, con doble o triple jornada dentro de los <a href=\"https:\/\/feminacida.com.ar\/el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento\/\" target=\"_blank\" rel=\"noopener\">hogares<\/a>. El proyecto de Ley fue aprobado en una reñida votación en el Senado, 40 votos a favor y 30 en contra, luego del debate caldeado en la Cámara de Diputados y en medio de una puja histórica entre empresarios y trabajadores en medio de una crisis que borró los límites de las jornadas laborales.<\/p>\n<p style=\"text-align: justify;\">El proyecto que fue aprobado contempla el “derecho a la desconexión&#8221;, algo fundamental ya que las jornadas laborales se han extendido a causa de mensajes, llamados, pedidos y reuniones fuera de la jornada laboral. Además incluye el principio de reversibilidad -la posibilidad de volver al trabajo presencial- y de equidad, donde establece que las personas que trabajan desde sus hogares tienen los mismos derechos que lxs trabajadorxs que realizan tareas de forma presencial. En uno de los artículos, y el que tiene una fuerte perspectiva de género, se establece el derecho a que lxs trabajadores que tengan personas a cargo puedan tener una jornada laboral compatible con esa tarea. Esto último es vital para quienes tienen adultos mayores y niñxs bajo su responsabilidad al mismo tiempo que que se desempeñan en sus empleos.<\/p>\n<p style=\"text-align: justify;\">Vanesa Siley, secretaría general de FESITRAJU y diputada nacional, refiere a la iniciativa como “un proyecto que otorga protección a quienes trabajen bajo la modalidad de teletrabajo, equiparando derechos con quienes trabajan de forma presencial, garantizando que la jornada laboral se respete y que la empresa brinde las herramientas necesarias y compense gastos vinculados al desarrollo de las tareas”. En diálogo con Feminacida, Siley analiza el artículo del proyecto que alude a las <a href=\"https:\/\/feminacida.com.ar\/no-es-amor\/\" target=\"_blank\" rel=\"noopener\">tareas de cuidado<\/a>, tema históricamente relegado en los debates de legislación laboral.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-6806\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/trabajo-1170x658-e1596149263458.jpg\" alt=\"\" width=\"649\" height=\"365\" \/><\/p>\n<p style=\"text-align: justify;\">Para la diputada la multiplicación de las tecnologías de la información y su aplicación abusiva en la vida laboral hace que, en muchas ocasiones, los trabajadores y trabajadoras reciban notificaciones o instrucciones una vez terminado el horario laboral. Incorporar estos derechos en la norma que trabajamos para regular el teletrabajo es también promover esta agenda y atender una realidad de las mujeres en nuestros ámbitos laborales y nuestras vidas.<\/p>\n<p style=\"text-align: justify;\">&#8220;El derecho a la desconexión se vincula en forma directa con la doble jornada de trabajo que tenemos las mujeres: la que realizamos muchas veces fuera de nuestras casas, o no necesariamente, y la de cuidado y gestión del propio hogar. Nadie puede hacer dos trabajos al mismo tiempo y por eso es fundamental que se contemple el trabajo de cuidados como tal&#8221;, explica Siley y agrega: &#8220;Esto no quiere decir el derecho a la desconexión y el reconocimiento de los trabajos de cuidado resuelvan las inequidades de géneros, para ello tenemos que trabajar en muchos sentidos y, en primera instancia, poder distinguir los distintos universos de los trabajos de cuidado multifacético, interministerial y con activa participación de las organizaciones sindicales&#8221;.<\/p>\n<p style=\"text-align: justify;\">El debate en el Senado implicó también un fuerte cruce entre los sectores que defienden los intereses patronales en detrimento de los gastos que realizan lxs trabajadorxs que ejercen el teletrabajo. Se habló de la dificultad que tendrán las industrias para levantarse en una economía endeble si además se les suma obligaciones y gastos para con lxs trabajadorxs.<\/p>\n<p style=\"text-align: justify;\">Entrevistada por Feminacida, Estefania Pozzo, periodista especializada en Economía, dice que el debate sobre teletrabajo era necesario para “dejar de hacernos los pavos con el elefante en la habitación”. “Lo que se puso en evidencia la pandemia es que todas las personas en algún momento estábamos haciendo un tipo de tarea y las distintas tecnologías empezaron a mezclarse en nuestra vida personal: que tu jefe te pueda mandar un mensaje después de la jornada laboral borra los límites de la jornada y esta fue una crisis fuerte que obligó a todo el mundo a trabajar desde su casa con estas problemáticas”, aclara.<\/p>\n<p style=\"text-align: justify;\">Todavía queda un camino que recorrer. Primero debe reglamentarse la ley. Su aplicación comenzaría 90 días después de finalizado el aislamiento social, preventivo y obligatorio, situación que aún no tiene fecha de cese. También toca un punto sensible para las empresas: estarían obligadas a proveer del hardware, el software y las herramientas necesarias para ejercer las tareas. Esto fue punto fuerte de discusión entre los sectores que defendían la negativa de las empresas a sentarse a discutir la regulación del teletrabajo. Tampoco pensaban disertar lo que se ponía en la mesa: la posibilidad de que las mujeres y personas con menores y familiares a cargo puedan controlar su jornada laboral.<\/p>\n<p style=\"text-align: justify;\">“Es un avance enorme que una ley esté planteada desde una mirada feminista, después se verá en la reglamentación cuan progresivo es. Pero que reconozca que hay una asimetría, que las personas que ejercen las tareas de cuidado y crianza tienen que tener horarios compatibles con la jornada laboral es un cambio de paradigma donde vemos que el movimiento feminista va corriendo los límites de la política argentina”, reflexiona Pozzo.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La pandemia de Covid-19 no sólo dejó al desnudo el desgaste y el frágil estado de la economía mundial. También evidenció cómo influyen en el circuito las tareas de cuidado y crianza. El teletrabajo profundizó la doble tarea que ejercen principalmente las mujeres, con doble o triple jornada dentro de los hogares. El proyecto de [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":6805,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[1757,329,1759,1417,1416,1758],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/5ea56e0e11ce1_1004x565-e1596149968160.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6801"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6801"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6801\/revisions"}],"predecessor-version":[{"id":6809,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6801\/revisions\/6809"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6805"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6801"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6801"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6801"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}