{"id":6811,"date":"2020-07-31T16:50:48","date_gmt":"2020-07-31T19:50:48","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6811"},"modified":"2020-07-31T18:02:22","modified_gmt":"2020-07-31T21:02:22","slug":"larisa-kejval-y-el-repensar-las-estructuras-de-la-comunicacion-en-la-universidad","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/larisa-kejval-y-el-repensar-las-estructuras-de-la-comunicacion-en-la-universidad\/","title":{"rendered":"Larisa Kejval y el repensar las estructuras de la comunicación en la universidad"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A las cinco de la tarde de un viernes, Larisa Kejval atiende una llamada telefónica desde su casa en el rato que le queda entre tarea y tarea. Es madre de dos hijas, quienes la acompañan en cada marcha feminista, y además de ser madre, amiga, compañera, docente y militante, se convirtió en la nueva directora de la carrera de Ciencias de la Comunicación de la UBA, después de 20 años de que no la conduzca una mujer. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Con la frescura que la caracteriza, la investigadora y militante de la comunicación popular, habla acerca de los desafíos que afronta como dirigente y mujer feminista al asumir su rol en un contexto de pandemia, analiza como interpelan los feminismos en la carrera, profundiza en las <a href=\"https:\/\/feminacida.com.ar\/lxs-vulnerables-de-la-crisis-y-la-presencia-del-estado\/\" target=\"_blank\" rel=\"noopener\">desigualdades preexistentes<\/a> que salieron a la luz en este escenario y destaca las fortalezas de la comunidad universitaria. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo asumís el cambio en la estructura de la carrera?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Me parece que era una deuda pendiente que después de tantos años una mujer volviera a ocupar la dirección. Además, expresa un proceso de reflexión interna y de renovación del propio espacio que hace varios años conduce la carrera. No fue casualidad, fue parte de un proceso de observaciones<\/span> <span style=\"font-weight: 400;\">a partir del <a href=\"https:\/\/feminacida.com.ar\/marina-cardelli-la-primera-presidenta-mujer-de-cascos-blancos\/\" target=\"_blank\" rel=\"noopener\">protagonismo que las mujeres tenemos hoy<\/a>, y en el espacio político del cual formo parte hace tiempo en el lugar. Lo asumo no solo en condición de mujer, sino de mujer feminista, lo que plantea desafíos que no tienen que ver solo con ocupar un rol, sino también con dejar que los feminismos interpelen a la carrera y que, a partir de ahí, se genere un conjunto de transformaciones. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Te tocó hacerlo en un contexto muy particular, ¿cómo lo llevas?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Me tocó asumir en medio de la pandemia, el primero de abril, a días de haberse iniciado el aislamiento. En esos días me acordaba mucho de una frase de mi hija, de los niños y de las niñas, que dice “lo que toca toca, la suerte es loca” y me sentí un poco en ese lugar. Estamos dispuestos y dispuestas a enfrentar las condiciones que nos tocan, no trabajamos en general en condiciones ideales, sino en contextos situados, reales, atravesados por conflictos, y desde ahí quienes gestionamos nos proponemos transformar. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Teniendo en cuenta que se viven diferentes realidades, que no todes se encuentran en igualdad de condiciones, tanto de conectividad, como de tiempo y espacio, ¿cómo crees que repercute en la vida de les estudiantes?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La pandemia expuso mucho más las desigualdades que ya existían, creo que lo que estamos atravesando nos debería llevar a construir una nueva agenda, tanto universitaria como de otras cuestiones sociales. Seguramente antes de que ocurriera esto muchxs pibxs estudiaban desde la pantalla de un celular porque no tenían acceso a otros dispositivos y eso nadie se lo preguntaba, o al menos nadie lo hacía con la misma fuerza que ahora. “¿Se puede leer un texto de cincuenta páginas desde un teléfono? ¿Se puede subrayar?”. Cuando la pandemia impacta en una institución encuentra a la misma con la debilidades y fortalezas preexistentes, y es probable que queden más expuestas. En el caso de la Facultad de Ciencias Sociales, la fortaleza que queda expuesta es el profundo compromiso de quienes la llevan adelante, de las y los docentes, de las y los estudiantes, de las trabajadoras y trabajadores no docentes, y eso quedó demostrado. Al mismo tiempo, quedó en evidencia la crisis política que atraviesa este espacio, tanto como la precariedad edilicia, infraestructural y presupuestaria, sobre todo. Es la última facultad que la UBA crea y desde entonces, es la que menos presupuesto tiene por estudiante.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Además, está el caso de las estudiantes mujeres y madres que crían a sus hijxs solas, que ahora no sólo tienen que dedicarse al estudio desde su casa, sino que también se junta con las tareas de cuidado y del hogar. ¿Desde la universidad contemplan estas realidades?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Recuperando la perspectiva del feminismo que tiene que ver con la lógica de los cuidados. Asumo como forma de orientar mi propia política, junto con compañeras, a poner la lupa en esos cuidados que confrontan con las lógicas predominantes de la política. Y la vinculo con los feminismos, porque se han enfocado en ver quiénes cuidan en esta sociedad, sobre quienes recae y cuál es importancia de cuidar. Es una pregunta que podemos extender al conjunto de las instituciones en la trama de lo social, no desligarnos de <a href=\"https:\/\/feminacida.com.ar\/el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento\/#\" target=\"_blank\" rel=\"noopener\">los cuidados<\/a>, sino tomarlo como algo importante para preservar las tramas, la comunidad. Respecto de docentes y estudiantes, quedaron trastocadas las coordenadas básicas, el encuentro pedagógico <a href=\"https:\/\/feminacida.com.ar\/punto-violeta-un-espacio-feminista-en-la-universidad-publica\/\" target=\"_blank\" rel=\"noopener\">en un punto y en un espacio determinado<\/a> donde nos corremos de otras actividades que hacemos, la casa, la familia, el trabajo, para dedicarnos a aprender. Y si bien las tecnologías nos dan la opción de sobrellevar el momento, de ninguna manera reemplazan el vínculo pedagógico que se da en el encuentro y en el intercambio. Una compañera hace poco decía: “Lo que más se aprende en la facultad no se aprende en el aula, sino en los pasillos”.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Además, la universidad en muchos casos es un espacio de contención… <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Totalmente, todo eso quedó dado vuelta en este nuevo contexto. Pienso que lo que estamos haciendo para sostener los espacios educativos son cosas muy vinculadas a una situación de emergencia, pero que no hay en eso algo que deseemos como una nueva normalidad. Repercute muchísimo en las condiciones de estudio, de trabajo. Es un tema recurrente preguntarnos con qué recursos contamos, con qué conectividad, con qué dispositivos.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Por otro lado, resaltando la importancia de la formación de comunicadores y comunicadoras con perspectiva de género, ¿cómo es posible que aún no se haya aplicado un nuevo plan de estudios acorde a los tiempos que corren?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ese es el gran desafío, el cual ya motivó un diagnóstico y una serie de cuestionamientos que llevaron a una propuesta elaborada y muy participativa, que se presentó en 2014 en el Consejo Directivo. El problema es que el rectorado de la Universidad de Buenos Aires, por diferencias políticas, particularmente con la carrera de comunicación, decidió no tratarlo, vulnerando la autonomía de la comunidad académica. Lo que no entienden es que la no aprobación lo que perjudica es a los derechos de las y los estudiantes. Por lo tanto, creo que debería ser una demanda central de ellos hacia el rectorado. Si bien considero que el plan de estudios no tiene problemas de contenidos, creo que el conflicto se encuentra en la estructura: proponemos uno más corto, con todas materias cuatrimestrales, y que sea más flexible para que les estudiantes puedan elegir su propia trayectoria. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Por último, en cuanto a los feminismos, ¿hay algún espacio en la carrera que los involucre?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hace dos años organizamos la muestra de comunicación feminista orientada a estudiantes, graduadas y docentes, con la idea de visibilizar de manera institucional todas las producciones que se hicieron con perspectiva feminista, como un modo de interpelación. Como directora de carrera, participé hace muy poco en la reunión que se hizo en el Senado para debatir el proyecto de equidad en la representación de los géneros en los medios de comunicación, haciendo aportes concretos al proyecto de ley, que en primer lugar los debatimos con docentes y graduadas. Y, por último, lo que promovemos es la transversalización de los feminismos en las materias, aunque ahora por la pandemia tuvimos que dedicarnos específicamente a sostener lo más elemental de la vida de las carreras de grado. Cuando una desde su gestión se dice feminista -con un conjunto de compañeras feministas dentro la facultad- de alguna manera interpela al conjunto. <\/span><\/p>\n<h4>– <strong><em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>A las cinco de la tarde de un viernes, Larisa Kejval atiende una llamada telefónica desde su casa en el rato que le queda entre tarea y tarea. Es madre de dos hijas, quienes la acompañan en cada marcha feminista, y además de ser madre, amiga, compañera, docente y militante, se convirtió en la nueva [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":6812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897],"tags":[1564,1761,1280,780,1760,1281,395],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/FOTO-LARISA-1.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6811"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6811"}],"version-history":[{"count":9,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6811\/revisions"}],"predecessor-version":[{"id":6822,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6811\/revisions\/6822"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6812"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6811"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6811"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6811"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}