{"id":6824,"date":"2020-08-01T11:11:51","date_gmt":"2020-08-01T14:11:51","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6824"},"modified":"2020-08-01T11:15:24","modified_gmt":"2020-08-01T14:15:24","slug":"la-lucha-de-arlen-siu-por-una-nicaragua-libre","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-lucha-de-arlen-siu-por-una-nicaragua-libre\/","title":{"rendered":"La lucha de Arlen Siu por una Nicaragua libre"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">A los 18 años, Arlen Siu le confesó a su madre que se iría a la montaña. Eso significaba que se uniría al Frente Sandinista de Liberación Nacional para combatir la dictadura de Somoza que afligía al pueblo de Nicaragua. La chinita de Jinotepe no logró ver el triunfo de la revolución: el 1 de agosto de 1975 fue asesinada en un asentamiento guerrillero. Pero su espíritu todavía recorre las calles nicaragüenses recordándonos la lucha de toda Latinoamérica.<\/span><\/em><\/p>\n<h4><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El sol irradiaba en la ciudad de Jinotepe. Arlen había abierto la ventana pero solo entraba una brisa calurosa. Rendida decidió acostarse boca arriba en el suelo para aprovechar el fresco de las baldosas. Ni la guitarra pensaba tocar, hacía demasiado calor. De un sopetón se levantó y sin pestañear le dijo a su madre: “M<\/span>e voy a la montaña<span style=\"font-weight: 400;\">”. Ante la mirada materna desconfiada, el puño de Arlen apretaba con fuerza; en su pecho latía las ganas de irse para ser parte de la guerrilla sandinista. La gran decisión. La gran valentía. Y la gran lucha por una <\/span><a href=\"https:\/\/feminacida.com.ar\/la-mujer-habitada\/\" target=\"_blank\" rel=\"noopener\">Nicaragua Libre<\/a><span style=\"font-weight: 400;\">. <\/span><\/p>\n<h4><b>Revolución Sandinista<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A mediados del siglo XX, en las <a href=\"https:\/\/feminacida.com.ar\/racismo-en-america-latina-relatos-en-primera-persona\/\" target=\"_blank\" rel=\"noopener\">tierras latinoamericanas<\/a> las flores eran cortadas por las tijeras del <\/span>imperialismo estadounidense p<span style=\"font-weight: 400;\">ara sembrar las semillas de la explotación, el extractivismo y la represión. La <\/span>Doctrina de Seguridad Nacional<span style=\"font-weight: 400;\"> fue la herramienta propicia para lograr esos cometidos. Se basaba en utilizar a las Fuerzas Armadas de los países latinoamericanos para buscar y tratar de identificar al “enemigo” en el propio país. Aquel “<\/span>enemigo interno<span style=\"font-weight: 400;\">” podrían ser las organizaciones armadas, también conocidas como guerrilla o la subversión armada, o también socialistas, antiimperialistas, organizaciones campesinas, sociales y estudiantiles. En fin, cualquier persona u organización que se opusiera a los intereses del gran imperialista yankee. Las lista era larga. Pero como dijo Neruda: <\/span>“Podrán cortar todas las flores, pero no detendrán la primavera”<span style=\"font-weight: 400;\">. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En Nicaragua se concentraba un alto número de <\/span>compañías fruteras estadounidenses<span style=\"font-weight: 400;\">. La mayoría de los campos estaban destinados a la producción de bananas, algodón y azúcar para ser exportados al vecino del norte, y así suplir la cuota cubana ante el bloqueo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La historia de abusos de Estados Unidos hacia el pueblo nicaragüense es extensa. Contribuyó al <\/span>asesinato de Augusto Sandino<span style=\"font-weight: 400;\">, quien era un campesino que buscaba la liberación de Nicaragua, para transferir el poder al <\/span>futuro dictador Anastasio Somoza<span style=\"font-weight: 400;\">, cuya familia lo sucedió en el cargo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En 1961, los opositores a Somoza fundaron el <\/span>Frente Sandinista de Liberación Nacional<span style=\"font-weight: 400;\"> (FSLN) en honor a Augusto Sandino. Ellos se encargaron de enfrentar la Guardia Nacional somozista y formaron grupos guerrilleros en las zonas rurales, donde se concentraban campesinxs pobres y desocupadxs. Gracias a la organización y la masiva participación del pueblo lograron <\/span>triunfar<span style=\"font-weight: 400;\">. Ante el avance sandinista, en julio de 1979 Somoza renunció y huyó a Miami. Un año después sería asesinado en Paraguay. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6828 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/revolucion-sandinista.jpg\" alt=\"\" width=\"504\" height=\"328\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/revolucion-sandinista.jpg 504w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/revolucion-sandinista-300x195.jpg 300w\" sizes=\"(max-width: 504px) 100vw, 504px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Lxs sandinistas entraron triunfantes a Managua, capital de Nicaragua, poniendo fin a la dictadura de Somoza. Al tiempo se disolvió la tan temida Guardia Nacional y asumió al gobierno una junta coordinada. Luego de casi un siglo de lucha se llamó a las elecciones. Un país pequeño, pero tiene mucho que enseñar, como dijo Luis Enrique Mejía Godoy.<\/span><\/p>\n<h4><b>La chinita de Jinotepe<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En una de las calles de la ciudad nicaragüense de Jinotepe caminaba <\/span>Arlen Siu<span style=\"font-weight: 400;\"> hacia la escuela. Sus padres insistían por su <\/span>educación religiosa cristiana<span style=\"font-weight: 400;\">, al igual que para el resto de sus seis hermanxs. Desde edad temprana, demostró una gran <\/span>pasión artística<span style=\"font-weight: 400;\">, además de una <\/span>sensibilidad social<span style=\"font-weight: 400;\"> hacia la realidad que la rodeaba. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6829 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/arlen-siu2.jpg\" alt=\"\" width=\"314\" height=\"423\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/arlen-siu2.jpg 314w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/arlen-siu2-223x300.jpg 223w\" sizes=\"(max-width: 314px) 100vw, 314px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Hoy quiero cantarte maría rural \/\/ <\/span><span style=\"font-weight: 400;\">Oh madre del campo \/\/ <\/span><span style=\"font-weight: 400;\">Madre sin igual \/\/ <\/span><span style=\"font-weight: 400;\">Hoy quiero cantar \/\/ <\/span><span style=\"font-weight: 400;\">Tus vástagos pobres \/\/ <\/span><span style=\"font-weight: 400;\">Tu despojos triste \/\/ <\/span><span style=\"font-weight: 400;\">Dolor maternal&#8221;, t<\/span><span style=\"font-weight: 400;\">arareaba Arlen mientras caminaba. Era parte de la canción “<\/span>María Rural<span style=\"font-weight: 400;\">”, que ella misma había escrito para ayudar a su hermanita en sus tareas escolares. La letra refleja la pobreza y la desolación que padecía la mujer campesina, cargando en su pecho la opresión y la explotación del imperialismo. Por medio de sus canciones despliega un <\/span>pensamiento crítico y de protesta hacia la dictadura de Somoza<span style=\"font-weight: 400;\">. Faltaban pocas cuadras para llegar, y ella estaba atenta a lo que observaba. La <\/span>Guardia Nacional<span style=\"font-weight: 400;\"> patrullaba las calles mientras que el pueblo desgarrado soportaba el estómago vacío. <\/span><\/p>\n<p><iframe width=\"1200\" height=\"900\" src=\"https:\/\/www.youtube.com\/embed\/v7X7uVWRrt0?feature=oembed&#038;enablejsapi=1&#038;origin=https:\/\/feminacida.com.ar\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p style=\"text-align: justify;\">En 1972 las tierras nicaragüenses sufren una fuerte sacudida. El terremoto de aquel año fue una gran pérdida para muchxs. Desde Managua emigraban refugiadxs en busca de alivio. La ciudad de Jinotepe fue un destino concurrido. Este hecho resultó fundamental para Arlen ya que fortaleció su compromiso social. Junto a otrxs compañerxs organizaron un albergue para lxs refugiadxs, recibiendolxs con abrigos y comida para apaciguar su situación. También participó en la jornada de alfabetización en zonas rurales. Estas y otras tareas más acrecentaron el espíritu de la chinita de Jinotepe.<\/p>\n<h4><b>“Me voy a la montaña”<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Junto a la guitarra y algunos poemas se asomaba una carta en el cuarto de Arlen. Era su despedida. Anteriormente le había dicho a su mamá que se tenía que ir para dar un examen de ingreso a la universidad. Mientras que la realidad era otra. A los 18 años, gracias a sus hermanxs, <\/span>se fue a las montañas para unirse al FSLN<span style=\"font-weight: 400;\">. Eran tan grandes sus ganas por un mundo justo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Estas fueron sus palabras en la carta dirigida a su familia: <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“La lucha tenaz del hombre hacia lo perfecto es verdadero amor; somos más auténticos en la medida en que rompemos barreras y limitaciones, enfrentándonos con valentía y optimismo a las vicisitudes que se nos presentan en el camino; y llegas a descubrir algún día, de que somos capaces más de lo que se nos pide, y que podemos lograr lo que para algunos es prohibido o imposible”,<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Durante la noche, Arlen se encontraba en el <\/span>asentamiento guerrillero del Sauce<span style=\"font-weight: 400;\">se junto a sus compañerxs. Todxs frente al fogón mientras los fusiles descansaban en el suelo. Ella tocaba con su guitarra la melodía de “María Rural”. Su voz con ternura y fuerza convencía a lxs demás que estaban haciendo historia. Que su lucha valía la pena. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El primero de agosto de 1975, el asentamiento guerrillero fue <\/span>delatado<span style=\"font-weight: 400;\">. La llegada de la Guardia Nacional no se hizo esperar. Se libró un fuerte combate por aire y tierra. Arlen ayudó a sus compañerxs a huir, hasta que finalmente fue abatida. Sus restos fueron reclamados. Hasta que con el triunfo de la revolución lograron llegar a las manos de su madre. <\/span><\/p>\n<h4><b>Arlen, parte de la primavera <\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ante la marcha del imperialismo yankee en Latinoamérica se tuvieron que librar muchas batallas. Muchas flores fueron cortadas. Pero recordemos que eso no detiene el avance de la primavera. <\/span><\/p>\n<p style=\"text-align: justify;\">Arlen fue parte de esa primavera. Que resistió. Que luchó. Que soñó por un mundo justo. Ella sabía que podía dar más. Cansada de la patrulla somocista y del crujido de los estómagos vacíos. Decidida se fue a la montaña para ser parte de la lucha sandinista. Como ella, hubo muchas mujeres, <a href=\"https:\/\/feminacida.com.ar\/violencias-y-resistencias-en-los-pueblos-originarios\/\" target=\"_blank\" rel=\"noopener\">indígenas<\/a>, estudiantes, obreras y campesinas. Todas unidas en búsqueda de un continente libre de las garras gringas. Pero esa lucha aún no termina. Estamos acá. De pie. Y como dice Calle 13 en la canción Latinoamérica: “Aquí se respira lucha”.<\/p>\n<p>&nbsp;<\/p>\n<p><em>Ilustración de portada: <a href=\"https:\/\/www.instagram.com\/manu_chac\/\" target=\"_blank\" rel=\"noopener\">Manuela Cattaneo<\/a><\/em><\/p>\n<h4><strong>Este artículo también fue publicado en el blog de Historia <a href=\"https:\/\/perspectivafeminista.com.ar\/\" target=\"_blank\" rel=\"noopener\">Perspectiva feminista <\/a><\/strong><\/h4>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A los 18 años, Arlen Siu le confesó a su madre que se iría a la montaña. Eso significaba que se uniría al Frente Sandinista de Liberación Nacional para combatir la dictadura de Somoza que afligía al pueblo de Nicaragua. La chinita de Jinotepe no logró ver el triunfo de la revolución: el 1 de [&hellip;]<\/p>\n","protected":false},"author":44,"featured_media":6825,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[218,1762,106,1763,1767,1766,1278,1765,1764],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/07\/La-chinita-de-Jinotepe-FEMINACIDA-01-01.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6824"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/44"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6824"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6824\/revisions"}],"predecessor-version":[{"id":6832,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6824\/revisions\/6832"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6825"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6824"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6824"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6824"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}