{"id":6840,"date":"2020-08-03T00:00:35","date_gmt":"2020-08-03T03:00:35","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6840"},"modified":"2020-08-03T10:19:00","modified_gmt":"2020-08-03T13:19:00","slug":"rondas-de-luna-llena","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/rondas-de-luna-llena\/","title":{"rendered":"Rondas de luna llena"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Rondas de luna,<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">rondas que abrazan, <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">rondas que abrigan,<\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">rondas que hablan.<\/span><\/em><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cada mes, y desde hace diez años, mujeres de diferentes regiones se reúnen por las noches bajo el brillo lunar en la ciudad de Trenque Lauquen, provincia de Buenos Aires; forman rondas alrededor de un fogón; comparten e intercambian testimonios, generando vínculos nuevos y reencontrándose con vínculos viejos. Ambas conexiones se entrelazan magnéticamente cada 28 días, cuando la luna se encuentra en su cuarta fase. Mensualmente los ciclos cumplen su función: en luna nueva se cultiva la tierra, en la llena se festeja el cultivo sembrado. Así lo hacían las civilizaciones en el pasado, como los Mayas. Por eso las rondas de luna llena abren espacios para compartir anécdotas, relatos; debatir, intercambiar consejos, escuchar y recordar al calor del fuego que empodera y hermana. Cristina Paleo y Beatriz Pringles, pioneras feministas y oriundas de la ciudad, relatan la importancia del ritual lunar, explicando cómo influye en la tierra y en los cuerpos.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo comenzaron las rondas de luna llena?<\/strong><\/h4>\n<p style=\"text-align: justify;\"><strong>Beatriz: <\/strong><span style=\"font-weight: 400;\">Hace más de diez años atrás con Cristina nos reuníamos todos los primeros de agosto para celebrar a la <a href=\"https:\/\/feminacida.com.ar\/el-llamado-de-la-pachamama\/\">Pachamama<\/a>, y fue en uno de los encuentros que escuchamos a las chicas jóvenes decir que había mujeres que se juntaban en luna llena. Entonces ambas comenzamos a hacer eco de este ritual y a investigar para saber más de ello. Ya van más de ocho años que las rondas de luna se van sosteniendo y conformando por un número de 20 o 30 mujeres, de diferentes edades y generaciones.  <\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Cristina:<\/strong><span style=\"font-weight: 400;\"><strong> <\/strong>Viajamos al norte de nuestro país por la celebración de la Pacha. Allí es una tradición llena de alegría y costumbres muy festivas. Observamos como mujeres manifestaban su importancia por la luna, pero en todo su ciclo. Después vimos el significado que tienen las fases lunares, pero sobre todo cuando está llena. Nuestros antepasados de pueblos originarios lo hacían, pero comprender por qué fue el inicio de las rondas. Investigamos y nos relacionamos con las más jóvenes que eran las que tenían mayor información sobre las rondas en el norte por sus vivencias y viajes reiterativos. Lo que celebraban nuestros antiguos en su religión era un Dios padre y madre, era una celebración a un Dios dual. De a poco, en los inicios de las reuniones mes a mes, fueron integrándose chicas de todas las edades y mucho más jóvenes que nosotras, pero cada una iba aportando desde lo que era su profesión y especialización. Por ejemplo, estaban las que hacían cartas astrales. Ellas nos dieron la sabiduría de la luna y las estrellas, después la que tocaban algunos instrumentos musicales le dieron la musicalización para manifestarnos con ella. Fuimos aprendiendo una de la otra, y al finalizar las reuniones brindamos reflexiones sobre nuestras nuevas prácticas y nuestros nuevos sentimientos.   <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué relación tiene la luna llena con nuestros cuerpos?  <\/strong><\/h4>\n<p style=\"text-align: justify;\"><strong>Cristina: <\/strong><span style=\"font-weight: 400;\">Nuestros cuerpos se encuentran conformados por un mayor porcentaje de agua y la luna influye sobre ello. Si la luna en la tierra produce las mareas formando bajo mar y alta mar en las playas, también lo hace en las aguas de nuestros cuerpos, cambiando los estados de ánimos como el mar. Estos estadíos emocionales varían por las diferentes personalidades. Hay quienes, según su ser, pueden encontrarse estables e inestables.  Lo mismo pasa con los cuerpos de las mujeres: cada ciclo lunar es un <a href=\"https:\/\/feminacida.com.ar\/libres-menstruaremos\/\">ciclo nuevo de ovulación<\/a>, por eso canalizamos todos esos cambios. Tuve la oportunidad de conocer México y Perú y aprender las estructuras arquitectónicas de los pueblos originarios. En Machu Picchu cada pirámide estaba compuesta según el sol y la luna. La importancia que le debían al universo para su conocimiento era reflexionar para sus cultivos y sus tradiciones. Y así una va tomando conocimiento y le da valor, según lo transitado y experimentado.  <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo se inician las rondas en lunas llenas?<\/strong><\/h4>\n<p style=\"text-align: justify;\"><strong>Cristina:<\/strong><span style=\"font-weight: 400;\"> Primero se arma un fuego, que es el centro de la reunión, después abrimos el espacio sagrado mirando al este (el Águila), al oeste (el Jaguar), al sur (la Serpiente) y al Norte (el Colibrí); se trata de los cuatros puntos cardinales que conforman la cruz Maya ancestral. Con nombres de animales representan el cielo, el infierno, la tierra y el espíritu respectivamente. Todo se hace alrededor del fogón que es armado por nosotras mismas; ese fuego nos acompaña durante toda la ceremonia, en la que compartimos lecturas, debatimos temas que nos atañe en lo personal y a nivel país, y después cada una da su conclusión de la reunión. Cerramos el círculo con abrazos y agradeciendo las presencias y las posibilidades que tenemos de dejar un camino. Para finalizar compartimos una cena y brindamos todas juntas.<\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Beatriz:<\/strong><span style=\"font-weight: 400;\"> Cada encuentro es diferente. Hay algunos en los que somos como 30 personas y otros que somos menos de diez, pero el clima que se genera por el conjunto de las diferentes generaciones es hermoso. Las edades van de 20 a 70 años. Con muchas o pocas celebramos la luna, incluso sin conocernos, sin saber una de la otra, nos encontramos para celebrar y compartir. <\/span><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué le recomendarían a quienes quieren comenzar un ritual de luna?<\/strong><\/h4>\n<p style=\"text-align: justify;\"><strong>Beatriz y Cristina: <\/strong><span style=\"font-weight: 400;\">Es un ritual muy antiguo proveniente de generaciones y culturas diferentes, donde cada una tiene su propia tradición ceremonial. No hay poderes mágicos, lo mágico es el encuentro y el compartir sin juzgar, sin cuestionar, sin dirigir una sobre la otra, apoyarse y acompañarse para sentir que somos humanas. <\/span><\/p>\n<p style=\"text-align: justify;\">\n<h4 style=\"text-align: justify;\">– <em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Rondas de luna, rondas que abrazan,  rondas que abrigan, rondas que hablan. Cada mes, y desde hace diez años, mujeres de diferentes regiones se reúnen por las noches bajo el brillo lunar en la ciudad de Trenque Lauquen, provincia de Buenos Aires; forman rondas alrededor de un fogón; comparten e intercambian testimonios, generando vínculos nuevos [&hellip;]<\/p>\n","protected":false},"author":74,"featured_media":6842,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[1770,1771],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/luna_llena-e1596412057881.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6840"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/74"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6840"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6840\/revisions"}],"predecessor-version":[{"id":6848,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6840\/revisions\/6848"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6842"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6840"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6840"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6840"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}