{"id":6850,"date":"2020-08-04T00:05:47","date_gmt":"2020-08-04T03:05:47","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6850"},"modified":"2020-08-04T14:03:35","modified_gmt":"2020-08-04T17:03:35","slug":"antonia-barra-y-la-lucha-feminista-en-chile","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/antonia-barra-y-la-lucha-feminista-en-chile\/","title":{"rendered":"Antonia Barra y la lucha feminista en Chile"},"content":{"rendered":"<p style=\"text-align: justify;\"><em><span style=\"font-weight: 400;\">Las activistas feministas en Chile tienen un rol central en las denuncias de la violencia de género e institucional. El caso de Antonia Barra, quien se suicidó en octubre de 2019 luego de haber pasado por una violación y posterior revictimización, volvió a estar en el centro de la escena a fines de julio cuando la Justicia le otorgó el arresto domiciliario a su agresor, Martín Pradenas. Tras la movilización de las compañeras y el descontento generado a lo largo de todo el país, la medida fue revocada y se ordenó la prisión preventiva. La historia de Antonia, como la de muchas otras mujeres, saca a la luz la necesidad de una transformación estructural en el sistema judicial y, aún más urgente, en la sociedad chilena.<\/span><\/em><\/p>\n<p>&nbsp;<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><br \/>\nDesde el <a href=\"https:\/\/feminacida.com.ar\/chile-en-lucha-y-un-fuego-que-crece\/\" target=\"_blank\" rel=\"noopener\">estallido social de octubre del año pasado<\/a>, Chile desató una tormenta contenida durante años que ni la pandemia por el Coronavirus logró mitigar. Las manifestaciones, iniciadas tras la suba del pasaje del metro de Santiago, sacaron a la luz malestares arraigados en el pueblo chileno y pusieron en evidencia el accionar violento y represor del gobierno de Sebastián Piñera.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Nueve meses después, el contexto es otro pero la indignación no pierde su fuerza. En plena crisis por la expansión del Covid-19 y con cuarentena total en algunas comunas, el miércoles 24 de julio miles de mujeres se movilizaron en distintos puntos del país para pedir justicia por Antonia Barra. Víctima de violación y estigmatizada por la única persona con quien decidió compartir lo sucedido, Antonia se suicidó el 13 de octubre del año pasado. Su historia, junto a las de muchas otras mujeres, saca a la luz la necesidad de una transformación estructural en el sistema judicial y, aún más urgente, en la sociedad chilena. El grito de justicia frente a la casa de su violador, Martín Pradenas, y el posterior decreto de prisión preventiva para él, es indicio de una evolución de la que ya no hay vuelta atrás: <a href=\"https:\/\/feminacida.com.ar\/chile-la-violencia-sexual-en-la-represion\/\" target=\"_blank\" rel=\"noopener\">en Chile, la injusticia ya no es ni será tolerada por su pueblo y, menos aún, por las mujeres chilenas.<\/a> Pero, como en toda lucha, que Pradenas perdiera el beneficio de un arresto domiciliario no fue un logro de un día para el otro, y ciertamente no se llegó a ello con la indiferencia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La pesadilla de Antonia comenzó hace poco menos de un año, el 18 de septiembre del 2019, en Pucón, ciudad situada al sur de Chile. Viajó allí junto a su amiga Consuelo y su novio, con quienes fue a un boliche. Esa noche, según registraron cámaras de seguridad, Pradenas se la llevó violentamente a un complejo de cabañas turísticas. Al día siguiente, despertó con él encima de ella. Luego de gritarle que saliera de arriba suyo, se vistió y se fue. Un mes más tarde, y aún con miedo a la reacción que tendrían sus padres si se enteraran, Antonia decidió relatar lo sucedido a su ex novio, Rodrigo Canario. Pero donde buscó contención, encontró machismo: Canario no sólo grabó la llamada en la que ella le contó lo sucedido, sino que la viraliz. Como si esto fuera poco, la responsabilizó por la violación con muchos insultos. Al día siguiente, ella lo llamó nuevamente, esta vez para despedirse. Y se quitó la vida.<\/span><\/p>\n<div id=\"attachment_6854\" style=\"width: 420px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-6854\" loading=\"lazy\" class=\"wp-image-6854 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/antonia2.jpg\" alt=\"\" width=\"410\" height=\"230\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/antonia2.jpg 410w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/antonia2-300x168.jpg 300w\" sizes=\"(max-width: 410px) 100vw, 410px\" \/><p id=\"caption-attachment-6854\" class=\"wp-caption-text\">Antonia Barra<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\"><a href=\"https:\/\/feminacida.com.ar\/chile-marzo-feminista-al-calor-de-la-insurreccion-social\/\" target=\"_blank\" rel=\"noopener\">Francisca Rusque Pérez, militante de la agrupación chilena Ni Una Menos &#8211; Activistas Feministas<\/a>, explica a <\/span><i><span style=\"font-weight: 400;\">Feminacida <\/span><\/i><span style=\"font-weight: 400;\">que el caso comenzó a cobrar notoriedad la semana previa a la audiencia de formalización: “En ese momento se comenzó a agitar, a dar una especie de alerta de lo que iba a suceder ese día”. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El 21 de julio, en el Juzgado de Garantía de Temuco, Martín Pradenas fue acusado por cinco delitos de abuso sexual y violación. La jornada se transmitió en vivo y duró aproximadamente siete horas. El juez Federico Gutiérrez descartó tres de los delitos imputados a Pradenas por la Fiscalía y desestimó por prescripción dos acusaciones de abuso sexual presentadas por otras dos jóvenes, que tuvieron lugar en 2010 y 2014. Ante esta falta de respeto para las víctimas, y teniendo en cuenta la importancia de la desconfianza para denunciar que llevó a Antonia a terminar con su vida, cabe preguntarse: ¿qué ejemplo da la justicia pasando por alto delitos que no prescriben en la vida de las víctimas? <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al día siguiente, se rechazó la petición de prisión preventiva para Pradenas y se le otorgó la prisión domiciliaria total. “En este contexto de pandemia, básicamente lo mandaron a cumplir la cuarentena”, cuenta Francisca. Luego de este sorpresivo veredicto, las chilenas salieron a marcarle la cancha a la (in)justicia. En distintos puntos del país, con manifestaciones y cacerolazos, bajo la consigna “Justicia por Antonia”, pidieron prisión preventiva para Pradenas. Frente a su casa, montones de mujeres convocadas por el colectivo feminista Las Tesis corearon la canción “Un violador en tu camino” (“El violador eres tú”), la cual fue cantada por primera vez sólo algunas semanas después de la muerte de Antonia. La performance fue casi como una respuesta al pedido de Alejandro Barra, padre de Antonia: “Quiero que suene mucho en la cabeza de los chilenos, de esta sociedad, que en este rincón del continente somos más machistas”. <\/span><\/p>\n<div id=\"attachment_6855\" style=\"width: 1010px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-6855\" loading=\"lazy\" class=\"size-full wp-image-6855\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/chile2.jpg\" alt=\"\" width=\"1000\" height=\"667\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/chile2.jpg 1000w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/chile2-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/chile2-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/chile2-740x494.jpg 740w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><p id=\"caption-attachment-6855\" class=\"wp-caption-text\">Crédito: El país<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“Yo creo que se extendió el movimiento feminista, porque todo Chile estaba pendiente de qué iba a pasar con este violador”, revela Francisca sorprendida. Ante el descontento nacional por el bochorno judicial de la primera audiencia, la Corte de Apelaciones de Temuco decidió revocar la medida del juez Gutiérrez y decretó la prisión preventiva para Martín Pradenas, “por estimar que su libertad es un peligro para la seguridad de la sociedad, de las víctimas y de la investigación&#8221;. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El tratamiento mediático ciertamente fue un factor influyente: según Francisca, el abordaje de este caso es algo nunca antes visto en la televisión chilena con un caso de violencia sexual. Los canales de televisión se encargaron de exhibir constantemente al acusado, ya que la familia de Antonia tenía terminantemente prohibido legalmente divulgar información de Pradenas y se les ordenó eliminar todas las publicaciones en redes sociales donde se le acusaba de haber violado a la joven. En respuesta a esta medida a beneficio del imputado, el canal Chilevisión hizo público un video en donde se ve a Pradenas tirando de Antonia, llevándola a su cabaña en Pucón. Se aprecia claramente que ella se resiste y se tambalea en estado de ebriedad. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Casi como un presagio, la revolucionaria Rosa Luxemburgo enunció: “Quien no se mueve, no siente las cadenas”. Si bien aún falta un largo trecho por recorrer, el pueblo chileno comenzó su movimiento aquel efervescente octubre y, aunque las cadenas parecían irrompibles, cada día es una nueva lucha y se está un paso más adelante en el camino a una sociedad más justa y humana. Que la sentencia de Pradenas fuera modificada, que para cobrar el 10 por ciento de las aseguradoras privadas de pensiones (AFP) los varones deban tener su cuota alimentaria al día, que se creara un registro de las denuncias de violación a los derechos humanos, fue producto de una militancia activa e inflexible. Chile despertó de una pesadilla, como la que vivió Antonia, donde el machismo y la violencia eran moneda corriente. Resta seguir luchando para que ese mal sueño jamás vuelva a ser parte de la realidad<\/span><b>.<\/b><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las activistas feministas en Chile tienen un rol central en las denuncias de la violencia de género e institucional. El caso de Antonia Barra, quien se suicidó en octubre de 2019 luego de haber pasado por una violación y posterior revictimización, volvió a estar en el centro de la escena a fines de julio cuando [&hellip;]<\/p>\n","protected":false},"author":41,"featured_media":6856,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,17],"tags":[1772,217,1773,1184,1048,1050],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/chile1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6850"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/41"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6850"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6850\/revisions"}],"predecessor-version":[{"id":6859,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6850\/revisions\/6859"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6856"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6850"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6850"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6850"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}