{"id":6860,"date":"2020-08-05T00:34:06","date_gmt":"2020-08-05T03:34:06","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6860"},"modified":"2020-08-05T11:35:10","modified_gmt":"2020-08-05T14:35:10","slug":"un-viaje-a-la-vida-de-chavela-vargas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/un-viaje-a-la-vida-de-chavela-vargas\/","title":{"rendered":"Un viaje a la vida de Chavela Vargas"},"content":{"rendered":"<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">“La vida es bellísima, <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">pero la muerte también es hermosa. <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">Yo he dicho muchas veces que voy a ir a mi propio velorio, <\/span><\/em><\/p>\n<p style=\"text-align: right;\"><em><span style=\"font-weight: 400;\">pero a burlarme de mí”.<\/span><\/em><\/p>\n<p><span style=\"font-weight: 400;\">Ocho años se cumplen de la inmortalidad de <a href=\"https:\/\/feminacida.com.ar\/chavela-vargas-los-suenos-al-viento\/\">Chavela Vargas<\/a>. Un día como hoy, pero de 2012, la artista costarricense dejaba la Tierra para convertirse en leyenda. Así como lo deseaba, dio el último adiós en México, el lugar que la vio constituir su identidad y del que estaba enamorada. Desde 2009 declaró en varias entrevistas que quería morir un domingo <\/span><span style=\"font-weight: 400;\">&#8220;pa’ no echarle a perder el fin de semana a nadie&#8221;, y así fue. Como cumpliéndole su deseo, la muerte <\/span>se la llevó un domingo. Con 93 años y una admirable fuerza interior, mantuvo su espíritu rebelde hasta el final, se negó a que la conectaran a un respirador artificial y agradeció y recordó hasta el último minuto a su “México querido”.<\/p>\n<p><span style=\"font-weight: 400;\">Escucharla hace el cuerpo estremecer, su voz ronca y la pronunciación sentida de cada palabra genera un sinfín de emociones. Con su estilo único, Chavela fue moldeando su figura artística en una sociedad machista en la que ser lesbiana era prácticamente un delito. Ese closet que la mantuvo escondida durante muchos años fue una de las premisas que la impulsó a ser ella misma sin tapujos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Así lo demuestra el documental <\/span><i><span style=\"font-weight: 400;\">Chavela,<\/span><\/i><span style=\"font-weight: 400;\"> el cual tras ser aplaudido de pie en diversos festivales se encuentra hace poco tiempo en <a href=\"https:\/\/www.netflix.com\/ar\/title\/80177736\">Netflix<\/a>. Está dirigido por la australiana Catherine Gund y la estadounidense Daresha Kyi, quienes en un viaje a través de la voz de la protagonista exploran su vida y obra, profundizan en las múltiples facetas de la interesante personalidad de la cantautora, valiéndose de testimonios de allegadxs, entrevistas, conciertos y otros registros que hacen al filme un diario íntimo interesante de descubrir. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El poncho, los pantalones largos, la botella de tequila y una guitarra fueron los mejores acompañantes en la vida de la artista, la primera mujer en subirse a un escenario y entonar una canción de ese modo, algo impensado para la época. Repudiada por su padre y por su madre, al punto de esconderla cuando era pequeña para que nadie la viera, consideraba a la soledad una gran aliada. “Me fui llenando de coraje las venas y las arterias, cada vaso de mi cuerpo y me repetía a mi misma: tengo que irme”, detalló Chavela en el documental. Así fue como a los 17 años abandonó Costa Rica, su país natal, rumbo hacía México, tierra que desde siempre llamó su atención. <\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6862 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/DXB7DVWTYZFEBO3ISVAB7KZMCI.jpg\" alt=\"\" width=\"657\" height=\"438\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/DXB7DVWTYZFEBO3ISVAB7KZMCI.jpg 657w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/DXB7DVWTYZFEBO3ISVAB7KZMCI-300x200.jpg 300w\" sizes=\"(max-width: 657px) 100vw, 657px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">En el transcurso de una hora y media, el documental recorre todas las aristas de la volcánica vida de la artista: música, parejas, olvido, libertad y hasta balazos. Cómplice tequilera y de parrandas del cantante y compositor mexicano José Alfredo, cuenta la leyenda que abandonó el alcohol en los ochenta después de un trance con unos chamanes. En realidad, fue el ultimátum de Alicia Elena Pérez Duarte -su pareja y representante- cuando la encontró ebria, enseñándole a su hijo de ocho años como se mataban arañas con un revolver. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">“El alcohol es la enfermedad de la soledad, del abandono, de estar rodeado de mucha gente, pero al final, nada”, se sincera y reconoce ante la cámara. La palabra soledad es una de las más escuchadas en la cinta, pero lejos del reproche a quienes la hicieron sufrir, desea amor, refleja fuerza y sus canciones son un canto desesperado del alma<\/span><b>. <\/b><\/p>\n<p><span style=\"font-weight: 400;\">No era una mujer de lágrima fácil. Con entereza y personalidad, no permitía que nadie la pisoteara. Todxs conocían cuál era su orientación sexual, aunque ella jamás lo anunció públicamente hasta que cumplió 80 años. “Si eres lesbiana estás marginada”, sostenía. Jesusa Rodríguez, dueña el teatro El hábito, donde Chavela volvió a cantar después de 20 años de alejamiento de la música, habló en el documental acerca de la hipocresía de la sociedad mexicana. “Has lo que quieras, pero que no se note”, dijo y aclaró: “Podías ser quien desees arriba del escenario, pero no en la calle”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los sitios más pisados por Vargas eran cantinas, clubs y cabarets, nunca actuaba en grandes teatros. Pero con su talento, poco a poco, se ganó el amor del público y fue cada vez más reconocida. Fiel a su propio estilo, pero dispuesta a crecer en el mundo del arte, prestó su voz para temas de otrxs artistas y dio vida a canciones como <em>La llorona<\/em> y <em>Macorina <\/em><\/span><em><span style=\"font-weight: 400;\">(“ponme la mano aquí”)<\/span><\/em><span style=\"font-weight: 400;\">, canción que en un inicio fue censurada en tierras aztecas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el documental también habló de su romance con <a href=\"https:\/\/feminacida.com.ar\/frida-kahlo-ni-sumisa-ni-fetiche\/\">Frida Kahlo<\/a>, a quién conoció a través de un amigo pintor. Una corazonada le anticipó que llegaría a amarla. Antes de la muerte de la pintora, en 1954, ambas vivieron con Diego Rivera en la Casa Azul. <\/span><span style=\"font-weight: 400;\">La chamana, como la apodaban a Chavela, dijo que se la habían presentado como en la noche de los sueños y como el premio más grande que le había dado la vida: tan hermosa que nadie pudo pintarla como realmente era. Contó que le cantaba al oído mientras Frida pasaba sus últimos días sufriendo en una cama. “Frida me enseñó muchas cosas y aprendí mucho, y sin presumir de nada, agarré el cielo con las manos, con cada palabra, cada mañana”, recuerda. <\/span><span style=\"font-weight: 400;\">Muchxs dicen que su relación sólo fue platónica, otrxs que mantenían una relación bisexual junto a Diego, solo ellas supieron la verdad. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Nominado al premio GLAAD a mejor documental en 2018, el viaje a la vida de <\/span><span style=\"font-weight: 400;\">Isabel Vargas Lizano,<\/span><span style=\"font-weight: 400;\"> mejor dicho Chavela<\/span><span style=\"font-weight: 400;\">,<\/span><span style=\"font-weight: 400;\"> prueba que era una mujer que llegaba a lo profundo del corazón de toda aquella persona que tenía la oportunidad de conocerla. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“La vida es bellísima,  pero la muerte también es hermosa.  Yo he dicho muchas veces que voy a ir a mi propio velorio,  pero a burlarme de mí”. Ocho años se cumplen de la inmortalidad de Chavela Vargas. Un día como hoy, pero de 2012, la artista costarricense dejaba la Tierra para convertirse en leyenda. [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":6861,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,96],"tags":[784,785,774],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/11-Chavela_MajLindstrom-1440x808-e1596590768206.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6860"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6860"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6860\/revisions"}],"predecessor-version":[{"id":6866,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6860\/revisions\/6866"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6861"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6860"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6860"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6860"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}