{"id":6868,"date":"2020-08-05T15:40:36","date_gmt":"2020-08-05T18:40:36","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6868"},"modified":"2020-08-05T16:20:35","modified_gmt":"2020-08-05T19:20:35","slug":"caso-florencia-morales-la-hipotesis-apunta-a-la-policia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/caso-florencia-morales-la-hipotesis-apunta-a-la-policia\/","title":{"rendered":"Caso Florencia Morales: la hipótesis apunta a la policía"},"content":{"rendered":"<p style=\"text-align: justify;\">El 5 de abril Florencia Magalí Morales, de 39 años, murió en la comisaría N° 25 de la ciudad de Santa Rosa de Conlara, en San Luis. La versión de los oficiales aseguró que la mujer se había suicidado tras ser detenida por violar la cuarentena, pero la familia denunció inconsistencias en el relato. Una de las pruebas fuertes contra la policía la arrojó la autopsia: el cuerpo presentaba signos compatibles a una autodefensa. También dos testigos que se encontraban en la celda contigua a la de Florencia la escucharon “pedir ayuda y gritar auxilio”.  A cuatro meses del hecho, sus allegadxs piden que la causa avance para esclarecer lo que pasó. A la fecha no hay imputados, tan solo fueron separados preventivamente los cinco policías sospechados de haber estado involucrados en la muerte.<\/p>\n<p style=\"text-align: justify;\">“No vamos a dejar de pedir justicia aunque sea mediante videos, marchas, seguiremos resistiendo. ¿Por qué el fiscal y la policía ocultan tantas cosas? ¿Acaso la justicia tiene miedo de que este sea un caso más de femicidio?”, cuestionó Andrea, la hermana de Morales, en un video que realizó la familia.<\/p>\n<p style=\"text-align: justify;\">“Habilitamos la feria y no se movió el expediente. Todavía no tenemos fecha de una nueva autopsia pese a que están aprobados los costos de la exhumación y el traslado de los restos. La única novedad es que esta semana se van a retomar las testimoniales a los policías”, aseguró a<em> Feminacida<\/em> el abogado Santiago Calderón Salomón, que solicitó la ampliación del informe forense debido a que el primero no brindaba detalles certeros. Asimismo señaló: “Es importante agilizar el proceso porque la investigación sigue siendo en el mismo pueblo. Tenemos miedo de algún tipo de amenazas que puedan surgir con los testigos importantes”.<\/p>\n<p style=\"text-align: justify;\">A cuatro meses de ocurrido el hecho, la Organización contra la Violencia de la Mujer de la Villa de Merlo convocó a una nueva marcha para este miércoles a las 11 en la plaza Pringles de Santa Rosa de Conlara para pedir por el esclarecimiento del caso. Las movilizaciones que se realizaron en el marco de la pandemia del COVID- 19 nunca cesaron y se realizan cada mes frente a la comisaría. Todas tienen como lema “Nadie se suicida en una comisaría, a Florencia Magalí Morales la asesinó la policía”. La causa está a cargo del juez Jorge Pinto.<\/p>\n<h4 style=\"text-align: justify;\"><strong>El caso<\/strong><\/h4>\n<p style=\"text-align: justify;\">Florencia Magalí Morales era empleada de un hotel y vivía con sus dos hijxs y una nieta. Nacida en Mendoza pero radicada en el pequeño pueblo puntano de Santa Rosa de Conlara fue demorada, según fuentes policiales, por violar la cuarentena y por el delito de “resistencia a la autoridad”, cuando iba a comprar comida en bicicleta. Allí debería haber ingresado en calidad de “demorada” a la comisaría N° 25, pero fue encerrada en una celda disciplinaria y falleció por “asfixia mecánica”, según el informe forense realizado por el médico Gustavo Lafourcade Durán, producida por “estrangulamiento por el cordón del buzo” que llevaba puesto.<\/p>\n<p style=\"text-align: justify;\">La familia señaló que el gobernador Alberto Rodríguez Saá “distorsionó los hechos” en conferencia de prensa. “En este contexto, el silencio de la Secretaría de la Mujer de la provincia encabezada por Ayelén Mazzina es un obstáculo para que el caso se esclarezca”, denunciaron. Por otra parte, la referente de la Asamblea Permanente por los Derechos Humanos (APDH) de San Luis, Lilian Videla, en una entrevista con CNN Radio San Luis, cuestionó el accionar de la fuerza de seguridad provincial. “Los suicidios así de fácil como los describe la policía son imposibles -pronunció- No deberían ni pueden ocurrir. Hay una responsabilidad política en esto.<\/p>\n<p style=\"text-align: justify;\">La ministra de Seguridad de la Nación Sabina Frederic le envió una carta a Rodriguez Saá pidiendo información de lo sucedido. Eso motorizó la separación de los cinco policías sospechados de involucramiento. “Los aborrezco, quiero que vayan todos presos -comentó Andrea a <em>Feminacida<\/em>&#8211; Desde el primer momento que me dijeron que mi hermana estaba muerta yo sabía que la habían matado”.<\/p>\n<p style=\"text-align: justify;\">\n<h4 style=\"text-align: justify;\">– <em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/h4>\n<div class=\"getsocial gs-inline-group\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>El 5 de abril Florencia Magalí Morales, de 39 años, murió en la comisaría N° 25 de la ciudad de Santa Rosa de Conlara, en San Luis. La versión de los oficiales aseguró que la mujer se había suicidado tras ser detenida por violar la cuarentena, pero la familia denunció inconsistencias en el relato. Una [&hellip;]<\/p>\n","protected":false},"author":75,"featured_media":6869,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[1775,1774,1776,1037],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Florencia_1_1587827147_1591386736.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6868"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/75"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6868"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6868\/revisions"}],"predecessor-version":[{"id":6884,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6868\/revisions\/6884"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6869"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}