{"id":6872,"date":"2020-08-06T00:01:59","date_gmt":"2020-08-06T03:01:59","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6872"},"modified":"2020-08-13T22:34:59","modified_gmt":"2020-08-14T01:34:59","slug":"el-mes-de-la-bestia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-mes-de-la-bestia\/","title":{"rendered":"El mes de la bestia"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El otro día me comió la cabeza una bestia. Pude sentir todos sus dientes hundiéndose en la carne y la repentina violencia del desgarro. Fue tan fuerte que me dejó paralizada, partida en dos. Así ando desde ese momento.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La bestia no era grande ni chica. No era peluda, ni tenía el cuerpo cubierto de escamas. No sé si era un fantasma o un leviatán deforme, pero era intensa y pesada. Hacía temblar el piso con sus movimientos y tenía una cara, o muchas caras. Tenía el rostro del miedo, de la soledad, del abandono, la cara de miles de experiencias nefastas, crudas, obligadas.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Caminé cada segundo de un mes con la bestia. Hasta que me atrapó.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El ataque me sorprendió en un cuadrado blanco. Una consulta médica aséptica y distante. Ahí estaba yo en una cita con el destino cuando se apareció. Olía a culpa y vergüenza. Se asomó por el rabillo del ojo y esperó. Aunque, si lo pienso bien, ya había tenido señales. Me estaba acechando hace tiempo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">A principios de enero estaba embarazada. Llevaba tres meses sosteniendo el secreto. Ahora lo puedo decir. En ese momento no lo podía expresar ni en voz baja, ni a mí misma, ni en mi mente. A veces me salía un suspiro que sonaba como algo que late. Tenía miedo.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">No tengo una gran historia en el rubro de engendrar. Mi primer embarazo fue <a href=\"https:\/\/feminacida.com.ar\/parirnos\/\" target=\"_blank\" rel=\"noopener noreferrer\">tortuoso<\/a>, <a href=\"https:\/\/feminacida.com.ar\/haras-un-parto-sin-violencia\/\" target=\"_blank\" rel=\"noopener noreferrer\">intervenido<\/a> y rodeado de batas blancas. Mi hija nació con un corazón fuerte, pero dañado. Fueron años muy difíciles de cuidados, controles, cirugía y más cuidados, una agenda para toda la vida. Cuando volví a embarazarme tropecé dos veces. Se iban de mí en una línea roja y dramática.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">&#8220;No sé lo que es, pero hay algo que no me gusta&#8221;, nos dijo el ecografista un día después de año nuevo y me fui con una sentencia inquietante. Nos dejaron ir con miradas preocupadas y con un ojalá que no sea nada. Nos adelantaron el sexo para plantarme una ilusión y así se desató la espera del mes de enero. La espera para que crezca. La espera para estar segurxs. La espera para ver qué sucede.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La espera es ese tiempo angustiante que se enrolla en los rincones. Un libro que se interrumpe en el corazón del conflicto para dar lugar a un espacio de hojas en blanco. Una pelea de resistencia. Estábamos de vacaciones y no era la primera vez que la espera me trompeaba. Hice lo esperado y esperé. Leí. Comí. Respiré. Me metí al mar. Lloré. Rogué. Crié. Besé. Me miré el vientre. Pensé un nombre.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cuando volví para saber qué pasaba con mi espera, pasó todo en el mismo cubo blanco. &#8220;Es letal&#8221;, me dijeron. Letal de toda letalidad, de muerte, de fin, de ahogo, de no va a nacer. “Podemos hacer un estudio más invasivo”. No quiero. “Ya sabemos que no va a vivir”. No necesito más. “Hay que pincharte, sacar una muestra”. No estoy dispuesta. “Es un estudio que se paga en dólares”. No me interesa.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Me ahogué yo y una oleada de pasado inundó la consulta. ¿Cómo se nombra el dolor? ¿Y a su repetición? No sé, estoy intentando ponerle palabras. Lo que me salió en ese momento fueron lágrimas y la profunda claridad para decir lo que necesitaba con urgencia: <a href=\"https:\/\/feminacida.com.ar\/el-nuevo-protocolo-de-ile-un-guino-color-verde\/\" target=\"_blank\" rel=\"noopener noreferrer\">interrumpir<\/a> mi embarazo. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">“En eso yo no tengo nada que ver. Yo sólo diagnostico”, contestó.&nbsp;<\/span><span style=\"font-weight: 400;\">Fue la primera vez que vi la bestia de frente. Levantó la cabeza y olisqueó el aire. Yo estaba distraída detrás de una cortina de agua salada. Su forma se presentó borrosa, pero había algo salvaje esa mañana y me llegó como un golpe en el pecho. Me buscó todo ese día, siguió mis huellas y a la mañana siguiente con mi obstetra, me atrapó apenas me senté en la silla. Me tomó del cuello y me sujetó entre sus patas. Mis ojos brillaron negros, como los de los ciervos en las pinturas de caza.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Ella hablaba y se escuchaba lo que en el fondo se decía bajito, como si quisiera ocultarlo, como si estuviera mal. Algo así como que el aborto no es legal.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿O será que lo escuché fuerte como un rugido?&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras me masticaba despacio y mis huesos sonaban quebrándose, todo lo que salía de su boca era casi tan lacerante como las heridas de la bestia. Hasta allí había llegado su compañía en mi embarazo. Mientras estuvo bien, estuvimos bien. Cuando las cosas se pusieron difíciles se fue. “No hay nada que yo pueda hacer”, “hay un comité de ética”, “la ley 1044”, “podés esperar un tiempo”, “es común”, “lo tenés que solucionar afuera”, “no te van a denunciar”, “estas cosas pasan”, dijo… Ayudarme no era una opción porque, pase lo que pase, las responsabilidades siempre, “siempre”, repitió, recaen sobre lxs médicxs.&nbsp; Como si las estadísticas fueran sobre lxs profesionales de la salud que mueren luego de mencionar la palabra &#8220;aborto&#8221; y no de las mujeres desesperadas, que por la situación que fuera, deciden, necesitan o desean terminar con una gestación.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mi compañero arrastró mi cuerpo fuera del consultorio del que salí con un diagnóstico furioso y oscuro: mi embarazo no iba a progresar y nadie me iba ayudar. Tenía que esperar. Otra vez. ¿Qué cosa? ¿Que suceda solo? ¿Y si me ponía en peligro? ¿Y si no podía tolerar seguir así? ¿Qué le iba a decir a mi hija si me pasaba algo? No me respondieron nada. Así me fui, sin informe médico sobre mi situación, sin derivación a otrx profesional o centro donde se pudiera practicar una Interrupción Legal del Embarazo, una práctica que me correspondía, masticada por una bestia que me destrozó y dejó en pedazos.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Salí sabiendo que esto estaba en otras manos, en miles de manos y busqué en el teléfono a la primera persona que sabía que me podía ayudar. Marqué y ahí estaba. Una amiga, una compañera de trabajo, una militante, una mujer que pasó por lo mismo, mi ángela del conurbano que no me abandonó ni por un segundo, que activó redes, que me abrió puertas, que me escuchó y entendió que cuando una habla de interrupción, no puede seguir esperando un segundo más.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Yo había decidido que la forma, la posible, la que yo quería, era una ILE en un hospital. Todo lo demás me daba miedo y mi cantidad de semanas era una alerta. Se encendieron todas las opciones y contactos. Se movilizaron agendas, se pidieron favores, se recibieron consejos, llamados, consuelo. Se compartió el mate, se dio afecto. Cada noche me dormía llorando y deseaba que todo se termine. Mi angelita conurbana me decía: “Tranquila, te voy a ayudar”.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Unos cuantos días después estaba en la cama de un hospital público, recibiendo atención médica para poder realizarme una interrupción en una institución con un Servicio de Obstetricia que decide respetar el protocolo vigente. Me trataron con respeto. Me cuidaron. Me vieron llorar y putear. Me vieron desnuda, me dieron la mano, me tranquilizaron. Mientras estaba acostada en la cama escuchaba en la habitación de al lado los latidos potentes de alguien por venir. Vi a una abuela salir feliz del quirófano. Vi gente llorar y abrazarse con alegría detrás de un biombo de tela. Vi salir a mujeres agotadas y a sus bebés detrás. También escuché las voces de las médicas que en el pasillo hablaban sobre el aborto. Sobre mi aborto. Si estaba bien o mal, o qué harían ellas… que no eran yo. Porque todo, todo pasa en el mismo lugar.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Después de nueve horas de contracciones incesantes y dolorosas, parí. Me despedí de las fantasías de cuatro meses, las ilusiones, el miedo, la angustia, el deseo que gestamos juntxs con mi compañero, un lugar más en la mesa, un hermano para mi hija, la aberrante sensación de ser abandonada por las personas y la institución en las que confié, la perversión de parte del sistema de salud que le da vuelta la cara a los cuerpos gestantes, la espantosa sensación de la clandestinidad. Le dije adiós a Evaristo y a su suerte, a lo que no pudo ser y a lo que no será, a una parte de mí.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Mientras la enfermera me pasaba un paño para limpiarme, el acto de amor más amigo en el momento más vulnerable, lloraba y pensaba en lo afortunada que era. Había una red de mujeres sosteniéndome. Una cantidad de personas que juntó mis partes dispersas, le puso nombre a lo que estábamos atravesando, me escuchó y respetó mi decisión. ¿Y las que no son escuchadas? Se mueren, enloquecen de dolor, ponen en riesgo su vida, su libertad, se esconden, no pueden decir, se encierran. O debería decir, las matan, las enloquecen, las ponen el riesgo, las encarcelan y las denuncian, las obligan a callar, las abandonan.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Decidir hace, transforma, crea, escribe. Obligar abandona, aleja, reprime, hiere, enmudece.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Probablemente tengamos la ley para el acceso al aborto legal. Probablemente eso sea un gran paso para todas. Vamos a tener que seguir en la calle, en las redes, en las reuniones, en las mesas familiares militando y exigiendo que se cumpla, que todas las instituciones médicas públicas y privadas tengan dispositivos preparados para atender las situaciones que se presenten ante una gestación deseada o no. Porque a veces las cosas salen mal y ahí es cuando más ayuda se necesita. Y también, para que la formación de <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/\" target=\"_blank\" rel=\"noopener noreferrer\">médicxs<\/a> y enfermerxs incorpore la perspectiva de género como mirada transversal porque la práctica suele estar totalmente atravesada por resabios misóginos y deshumanizantes.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El <a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-y-mala-praxis-la-lucha-de-una-sobreviviente\/\" target=\"_blank\" rel=\"noopener noreferrer\">abandono<\/a> de una paciente en una situación tan desesperante es violencia. No brindar las opciones para que pueda concretar la práctica en un espacio seguro es violencia. Obligarla a lidiar con la espera y las consecuencias psicológicas de esa lenta tortura es violencia. No derivar ni escribir un informe para que pueda acudir a una institución que la reciba es, además de violento, irresponsable. Hacerle esto a una mujer, a cualquier cuerpo gestante, es violencia. Hacerle esto a una niña ya se va del diccionario, no existe palabra para nombrarlo.<\/span><\/p>\n<div id=\"attachment_6875\" style=\"width: 1034px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-6875\" loading=\"lazy\" class=\"wp-image-6875 size-large\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2758-1024x683.jpg\" alt=\"\" width=\"1024\" height=\"683\"><p id=\"caption-attachment-6875\" class=\"wp-caption-text\">Crédito: Victoria Eger<\/p><\/div>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Salí del hospital por la tarde, hacía calor. Estaba agotada. Porque se aborta, pero se aborta con dolor, con raspaje, con pujos. Esperé al sol mientras mi compañero buscaba el auto. Saludé al guardia de la entrada. Había terminado.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Al día siguiente me tocaron el timbre. En la puerta esperaba una amiga del alma, de esas que sostienen, que atajan. Tenía un manojo gigante de globos en la mano. &#8220;Se escaparon de un cumpleaños&#8221;, me dijo. Nunca voy a olvidar esa imagen llena de color y dolor. Su sonrisa. La seguridad de saber que hay personas con las que es posible tejer un manto suficientemente grande para que nos arrope a todas. No había nada que festejar. O tal vez sí: la posibilidad de tenernos y no estar nunca más solas.&nbsp;<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Porque a esto lo vamos a derribar, porque nuestra trama es más fuerte que su violencia, su falta de empatía y su desprecio. Porque la ley va a salir y las bestias van a desaparecer.<\/span><\/p>\n<h4>Ilustración de portada: <a href=\"http:\/\/bellinailustra.com\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bellina Ilustra<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>El otro día me comió la cabeza una bestia. Pude sentir todos sus dientes hundiéndose en la carne y la repentina violencia del desgarro. Fue tan fuerte que me dejó paralizada, partida en dos. Así ando desde ese momento.&nbsp; La bestia no era grande ni chica. No era peluda, ni tenía el cuerpo cubierto de [&hellip;]<\/p>\n","protected":false},"author":73,"featured_media":6876,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,897,35],"tags":[68,679,487,11],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/labestia-e1596651691954.png","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6872"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/73"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6872"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6872\/revisions"}],"predecessor-version":[{"id":7065,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6872\/revisions\/7065"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6876"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6872"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6872"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6872"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}