{"id":689,"date":"2018-03-27T13:04:46","date_gmt":"2018-03-27T16:04:46","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=689"},"modified":"2019-07-15T00:23:22","modified_gmt":"2019-07-15T03:23:22","slug":"ataque-homofobico-los-golpearon-por-ir-de-la-mano","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/ataque-homofobico-los-golpearon-por-ir-de-la-mano\/","title":{"rendered":"Ataque homofóbico: los golpearon por ir de la mano"},"content":{"rendered":"<p style=\"text-align: justify;\">La Secretaría de Derechos Humanos de la Nación compartió ayer un <a href=\"https:\/\/www.facebook.com\/SDHArgentina\/photos\/a.469381489822099.1073741835.450525428374372\/1652365091523727\/?type=3&amp;theater\">flyer<\/a> en el marco de una campaña para visibilizar la diversidad sexual. Pero a las pocas horas cientos de personas repudiaron el mensaje que contenía, por erróneo: decía &#8220;la heterosexualidad es parte de la diversidad sexual&#8221;. &#8220;Nadie es discriminado por ser heterosexual&#8221;, escribieron algunos usuarios en las redes. Otros recordaron historias en las que se agredió verbal o físicamente a integrantes del colectivo LGTBIQ y recordaron a víctimas de crímenes de odio, como la activista travesti <a href=\"http:\/\/feminacida.com.ar\/la-primera-audiencia-travesticidio-diana-sacayan\/\">Amancay Diana Sacayán<\/a>. El flyer generó malestar porque los casos no son esporádicos. Este fin de semana Ariel y Matías fueron insultados y atacados en una estación de tren por ir de la mano. Joey, una amiga de ellos, escribió un texto en sus redes sociales en el que relató lo sucedido y pidió difusión para poder encontrar a los agresores. Lo compartimos:<\/p>\n<p style=\"text-align: justify;\">&#8220;Hoy para mí es muy triste contar esta situación que les pasó a dos personas que amo. El sábado 24 de marzo, alrededor de las 7 de la mañana, cerca de la estación de tren de Quilmes, Ariel y Matías fueron victimas de violencia física de dos homofóbicos.<\/p>\n<p style=\"text-align: justify;\">Los chicos pasaron la noche en una fiesta con amigos. Tenían que tomarse el tren para volver a Lanús. Tranquilos, sin llamar mucho la atención, charlando en un tono normal, riéndose un poco, cómo lo hace cualquier pareja en la calle, iban caminando de la mano. Unos pasos más atrás de ellos hacían escándalo dos tipos: decían cosas despectivas hacia los chicos y les tiraban cerveza en la espalda. A esto reaccionó Matías. Vociferó un insulto (típica reacción de cualquiera que vive una situación así). Uno lo escucho y le pegó una trompada en la nuca que luego se convirtió en una golpiza. El resultado: Matías terminó con un derrame en el ojo y con Ariel tirado en piso por las patadas.<\/p>\n<p style=\"text-align: justify;\">La valentía de<img loading=\"lazy\" class=\" wp-image-691 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/29572218_10216123943394579_4194844823924245383_n.jpg\" alt=\"\" width=\"376\" height=\"497\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/29572218_10216123943394579_4194844823924245383_n.jpg 640w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/29572218_10216123943394579_4194844823924245383_n-227x300.jpg 227w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/29572218_10216123943394579_4194844823924245383_n-600x793.jpg 600w\" sizes=\"(max-width: 376px) 100vw, 376px\" \/> los chicos al defenderse solos logró que esto sea una &#8220;simple&#8221; golpiza. Asustados, desorientados y discriminados por el solo hecho de ser putos. Así se sentían ellos cuando la gente que era testigo de esta agresión solo miraba y no se acercaban a ayudar. Como siempre a nadie le importó, ni se metió.<\/p>\n<p style=\"text-align: justify;\">Esta historia no terminó ahí. Buscando refugiarse, Ariel se acercó a un oficial o un empleado que estaba en la estación de tren que lo despachó del lugar por disturbios. Esa persona estaba ahí para ayudar y cuidar a los ciudadanos, pero en ese momento se desentendió de la situación y los dejó a la deriva, a pesar de tener la cara llena de sangre por los golpes. Entre los dos decidieron llamar al 911 para que un patrullero se acerque a detener a los agresores, que seguían su vida como si nada hubiera pasado y aún siguen siendo un peligro en la calle para cualquiera. Como de costumbre, la policía nunca apareció. Resolvieron entonces, por llamar a un familiar para que los vaya a buscar y así volver a sus casas para tratar las heridas e intentar olvidarse del momento tan doloroso.<\/p>\n<p style=\"text-align: justify;\">Mis amigos fueron victimas de violencia física de dos homofóbicos. Victimas de discriminación, odio, hostilidad, abandono, desinterés, falta de solidaridad y falta de compromiso de los testigos de esta situación. Necesitamos tomar conciencia de que el odio mata. No hay que callar más. Por eso mismo, hoy muestro esta dura realidad. Quizá así logramos llegar a que los agresores sean descubiertos con nombre y apellido&#8221;.<\/p>\n<p style=\"text-align: justify;\">Foto de portada: Emiliano Ortíz<\/p>\n<p style=\"text-align: justify;\">\n","protected":false},"excerpt":{"rendered":"<p>La Secretaría de Derechos Humanos de la Nación compartió ayer un flyer en el marco de una campaña para visibilizar la diversidad sexual. Pero a las pocas horas cientos de personas repudiaron el mensaje que contenía, por erróneo: decía &#8220;la heterosexualidad es parte de la diversidad sexual&#8221;. &#8220;Nadie es discriminado por ser heterosexual&#8221;, escribieron algunos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":690,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,17],"tags":[124,11],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/MG_2998-e1522166922163.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/689"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=689"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/689\/revisions"}],"predecessor-version":[{"id":3700,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/689\/revisions\/3700"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/690"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}