{"id":6895,"date":"2020-08-07T15:04:34","date_gmt":"2020-08-07T18:04:34","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6895"},"modified":"2020-08-07T18:35:52","modified_gmt":"2020-08-07T21:35:52","slug":"casi-feliz-que-lugar-ocupan-las-mujeres-en-la-produccion-audiovisual-nacional","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/casi-feliz-que-lugar-ocupan-las-mujeres-en-la-produccion-audiovisual-nacional\/","title":{"rendered":"Casi feliz: ¿qué lugar ocupan las mujeres en la producción audiovisual nacional?"},"content":{"rendered":"<p style=\"text-align: justify;\"><i><span style=\"font-weight: 400;\">En plena discusión sobre los lugares obtenidos por los feminismos delante y detrás de la pantalla, la serie Casi feliz confirma la alarmante situación en la que se encuentran las mujeres en referencia a la <a href=\"https:\/\/feminacida.com.ar\/las-otras\/\" target=\"_blank\" rel=\"noopener\">producción audiovisual<\/a> nacional.<\/span><\/i><\/p>\n<p style=\"text-align: justify;\"><strong>Por Martina Saleme<\/strong><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">La bien recibida serie argentina <\/span><a href=\"https:\/\/www.netflix.com\/ar\/title\/80225954\" target=\"_blank\" rel=\"noopener\"><i><span style=\"font-weight: 400;\">Casi feliz<\/span><\/i><\/a><span style=\"font-weight: 400;\"> (Netflix), actuada y escrita por Sebastián Wainraich y dirigida por Hernán Gerschuny, presenta a un protagonista masculino aparentemente progresista y empático con las mujeres, pero ¿cuánto avanzamos realmente las mujeres en pantalla?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sebastián (Wainraich, 46 años) es un locutor radial que sigue enamorado de su ex esposa Pilar (Natalie Pérez, 33 años). Con ella tiene mellizos de 9 años y una relación muy amigable. Este apasionado hincha bohemio es “un padre súper presente” que se anima a decir “chiques”, se ríe de “los dos vidas”, le interesa la política, ayuda a las prostitutas y apoya a las mujeres que acusan de machistas a sus exparejas.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Sin embargo, las expectativas generadas en torno a este nuevo tipo de protagonista no se sostienen en ningún episodio. El universo de la serie se define rápidamente en código masculino, pero ¿qué sucede con las mujeres y qué significados asume lo femenino en la historia? En la radio de Sebastián solo trabajan varones hetero cis blancos, el apodo del productor que tiene éxito con las mujeres es “Sombrilla” –guiño de machirulo- y las mujeres que le interesan a Sebastián no suelen tener una ocupación o trabajo, son sensiblemente más jóvenes (tanto como 19 años) y\/o se encuentran sexualizadas rápidamente y de forma pasiva. De hecho, las mujeres que toman la iniciativa son solo las más grandes y las construidas como agresivas: “la que coge y gana más que él” (Dalia Gutman, 41 años), “la loca que tienen forros en la cartera” (Pilar Gamboa, 40 años) y “la ex-gorda esquizofrénica resentida” (Julieta Díaz, 42 años). La primera putea al equipo de sus amores en plena definición por penales, la segunda le da un beso de sopetón y una cachetada y la tercera se saca la remera durante su consulta médica.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero tal vez sea Pilar quien encarna mejor que ninguna otra el rol otorgado a la mujer en la serie. Es la ex de Sebastián, dice haber estudiado “diseño de no sé qué” y, según algunos diálogos, aparenta ser alérgica a la política. En los primeros capítulos se la muestra sin mucha consciencia de una sensualidad exacerbada pero, nuevamente, pasivizada. Con el paso de los episodios, su personaje va mostrando un costado más bien demandante, malhumorado e invasivo-maternal. En un momento llega a preguntarle a Sebastián si va a hacer “número 1 o número 2” al baño. A diferencia de Sebastián, a Pilar no se le conoce ningún trabajo o fuente de ingresos propia, unx amigx o familiar con quien hablar y, en vez de estudiar Letras en la universidad como manifiesta querer inicialmente, termina en un “taller personal”, que Sebastián le recomendó, con Jesús Rocha (Rafael Ferro, 54 años), un renombrado escritor. Pilar y Rocha comienzan una relación que deriva sorpresivamente en un embarazo y, ante una propuesta de trabajo que recibe Rocha en Barcelona, Pilar considera mudarse a España con los mellizos sin siquiera hablar con Sebastián. Pilar pasa de ser una <\/span><i><span style=\"font-weight: 400;\">bebota<\/span><\/i><span style=\"font-weight: 400;\"> digna de un sketch de Francella a encarnar a la <\/span><i><span style=\"font-weight: 400;\">jabru<\/span><\/i><span style=\"font-weight: 400;\"> por antonomasia.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-6924 size-full aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/20200424130221_42303965_0_body-e1596823382301.jpg\" alt=\"\" width=\"790\" height=\"444\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Pero la representación no sólo debe analizarse desde el contenido (o la historia) sino también desde la forma (o cómo se plantea). La cineasta y teórica feminista inglesa Laura Mulvey acuñó el concepto de <\/span><i><span style=\"font-weight: 400;\">male gaze<\/span><\/i><span style=\"font-weight: 400;\"> que nos puede ser esclarecedor en este punto. La <\/span><i><span style=\"font-weight: 400;\">male gaze<\/span><\/i><span style=\"font-weight: 400;\"> es la particular forma en la que se representa lo femenino desde una perspectiva patriarcal en pantalla que hace de la mujer un objeto para el placer visual del varón cis heterosexual.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En <\/span><i><span style=\"font-weight: 400;\">Casi feliz<\/span><\/i><span style=\"font-weight: 400;\">, además de no ser mostradas como pares de Sebastián desde lo narrativo, las mujeres de la serie se muestran frecuentemente parcialmente desnudas y se las objetualiza encuadrando partes de sus cuerpos de forma desmembrada, como viviseccionándolas. Mediante primeros planos en cámara lenta de sus bocas, sus colas, sus cinturas, sus piernas y sus pechos, las mujeres son cosificadas sexualmente en algunas ocasiones antes siquiera de mostrarlas de cara completa. Exactamente como había observado Mulvey ya en los años setenta<\/span><span style=\"font-weight: 400;\">.<\/span><span style=\"font-weight: 400;\"> De más está decir que los varones no merecen en ningún caso ese tipo de planos: son personas completas que aparecen de cuerpo entero, vestidos inclusive durante y después de tener relaciones sexuales, sus caras son el centro indiscutido de la atención de la cámara y se mencionan su profesión, intereses y\/o proyectos. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En este sentido, la escena más alevosa es una donde se hace foco en el nuevo tatuaje que Pilar se hizo en la espalda y que Sebastián advierte cuando se prueba un vestido de fiesta. El tatuaje se encuadra tres veces y luego se hace un primer plano de la cola de la actriz en cámara lenta. Sebastián abre los ojos, balbucea y bufa de excitación. Lo más notable es que ese tatuaje es presentado como algo sexy y a la vez es tildado como algo ridículo para Sebastián como la práctica de reiki y el nombre Taiwel. Sigue habiendo un sentimiento de atracción y provocación construidos sobre el cuerpo de la mujer (y no completamente asumidos desde el varón) pero que no funciona sin su correspondiente condena: ella es sexy <\/span><i><span style=\"font-weight: 400;\">y por lo tanto<\/span><\/i><span style=\"font-weight: 400;\"> boluda.<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Pero cómo logran sustentarse estos discursos en la actualidad?<\/span> <span style=\"font-weight: 400;\">Probablemente haya pasado desapercibido para algunxs ya que los aspectos más hostiles del discurso machista de la serie fueron tercerizados, es decir están puestos en boca de personajes secundarios. La aparición del personaje de su hermano, Gastón (Peto Menahem, 50 años), aún más infantil y desagradable que Sebastián que canta sobre “la chota dura” y “en camisón”, ¿no hacen que Sebastián –y la serie misma- quede como progresistas, empáticos y considerados en comparación? En la misma línea, los comentarios netamente agresivos hacia las mujeres, se reservan a la voz de otras mujeres (”groupie”, “hija de puta”, “cerda”) mientras que Sebastián repite consignas feministas (“no es no”, “un tipo que no se banque que la novia gane más que él es machista”, etc.). Sin embargo, la desconexión entre las declaración de intenciones y el discurso real de la serie termina dejando más en claro el poco nivel de autoconsciencia de los creadores sobre temáticas de género y sobre el quehacer audiovisual en sí mismo. <\/span><\/p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"aligncenter wp-image-6897\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Diseño-sin-título-3.jpg\" alt=\"\" width=\"674\" height=\"438\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Diseño-sin-título-3.jpg 1000w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Diseño-sin-título-3-300x195.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Diseño-sin-título-3-768x499.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Diseño-sin-título-3-740x481.jpg 740w\" sizes=\"(max-width: 674px) 100vw, 674px\" \/><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">En definitiva, la manifestación de las nociones que los feminismos han elaborado y divulgado terminan destacando errores demasiado groseros para el tiempo actual que, al demandar feminidades detrás y delante de cámara, también exige nuevas masculinidades. ¿No hubiera sido más interesante mostrar cómo han asumido los varones de esa edad el cuestionamiento de los roles de género tradicionales y su efecto sobre los vínculos sexo-afectivos? ¿No hubiera sido más valioso que estos creadores con probada capacidad para conquistar espacios (que se suman a los muchos de los que ya disponen hace décadas: radial, televisivo, publicitario y cinematográfico) hubieran aprovechado la ocasión para hacer un producto distinto de la mano de otros actores sociales?<\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El ejercicio de <\/span><i><span style=\"font-weight: 400;\">Casi feliz<\/span><\/i><span style=\"font-weight: 400;\"> pareciera estar más próximo a la apropiación y el extractivismo, que a la innovación o propuesta renovadora. Duele especialmente el uso de consignas feministas cuando aún no se han logrado los espacios por los que los feminismos luchan día a día. No es lo mismo monologar en la radio y el escenario que escribir o dirigir una serie con personajes distintos a uno mismo (las mujeres, lxs homosexuales, etc.) y hacerlo de forma sensible y respetuosa. Ya no funciona Woody Allen con una pátina de pibe de barrio para reciclar los gags de Olmedo y Porcel. Queda anticuado y realmente ya no causa gracia. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Cabe preguntarnos si en vez de contentarse con ponerlo a Sebastián a reírse de los dos vidas, con guionistas mujeres se podrían haber combatido los estereotipos sobre el tema y mostrar a un padre que renuncie a un trabajo por su paternidad o un aborto no adolescente de una mujer ya madre, católica y con posibilidades económicas pero sin deseo de tener otrx hijx. En definitiva, acorde a los tiempos que corren, es vital que se incorporen trabajadoras en roles clave como el guión, la dirección y la producción para una segunda temporada. ¿O realmente piensan que a esta altura nos vamos a maravillar con el mismo personaje de varón blanco neurótico con tristezas y los primeros planos de nuestros cuerpos en cámara lenta?<\/span><\/p>\n<h4>_<\/h4>\n<p style=\"text-align: justify;\"><b>Martina Saleme <\/b>es<span style=\"font-weight: 400;\"> licenciada en Sociología de la UBA y Mg. en Guión, Narrativa y Creatividad Audiovisual de la Universidad de Sevilla. Trabajó en Derechos Humanos y la Universidad Nacional de Tres de Febrero. Actualmente se encuentra desarrollando distintos proyectos audiovisuales y hace críticas positivas de series en la cuenta <a href=\"https:\/\/www.instagram.com\/todo.lo.que.si\/\" target=\"_blank\" rel=\"noopener\">Todo lo que sí<\/a><\/span><span style=\"font-weight: 400;\">. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En plena discusión sobre los lugares obtenidos por los feminismos delante y detrás de la pantalla, la serie Casi feliz confirma la alarmante situación en la que se encuentran las mujeres en referencia a la producción audiovisual nacional. Por Martina Saleme La bien recibida serie argentina Casi feliz (Netflix), actuada y escrita por Sebastián Wainraich [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":6923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/comedia-casi-feliz-e1596823009731.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6895"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6895"}],"version-history":[{"count":10,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6895\/revisions"}],"predecessor-version":[{"id":6930,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6895\/revisions\/6930"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6923"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6895"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6895"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6895"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}