{"id":6906,"date":"2020-08-06T12:12:51","date_gmt":"2020-08-06T15:12:51","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6906"},"modified":"2020-08-06T12:12:51","modified_gmt":"2020-08-06T15:12:51","slug":"alicia-caf-el-sueno-de-una-mariposa","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/alicia-caf-el-sueno-de-una-mariposa\/","title":{"rendered":"Alicia Caf: el sueño de una mariposa"},"content":{"rendered":"<p class=\"has-text-align-justify\" style=\"text-align: justify;\"><em>¿Qué vamos a hacer cuando seamos viejas? Esa es la pregunta que viene a responder Sueños de Mariposas, un proyecto feminista que busca ser abrigo para mujeres adultas mayores lesbianas. El martes en horas de la noche se conoció la noticia del fallecimiento de Alicia Caf, una de las creadoras del espacio. Según informaron compañeras del proyecto, el motivo fue a causa de una complicación pulmonar derivada del covid19. Esta es la historia de una mujer que puso la mirada sobre personas que fueron violentadas durante toda la vida y que buscan la contención en un espacio de compañía. Aquí recuperamos su voz, cuando se reunió con <\/em><strong>Revista Sudestada<\/strong><em> en el bar de <\/em>La Tribu<em>.<\/em><\/p>\n<p class=\"has-drop-cap has-text-align-justify\" style=\"text-align: justify;\">Alicia comenzó a tener un sueño recurrente a los 17 años: caminaba entre montañas y llegaba a un pueblo en el que eran sólo mujeres. Cuenta que, años después, una suiza mal vestida se le acercó en un bar europeo para invitarla a conocer una comunidad similar en los Pirineos. Parecía habérsele cumplido el sueño. Sin embargo, perduró en el tiempo y hoy, a sus 67 años, Alicia trabaja para hacerlo realidad en su tierra. “Se trata de un espacio de vida para que las lesbianas envejezcamos juntas y sin violencias”, asegura en esta entrevista con Sudestada. Y aprieta los puños entre palabra y palabra, como quien desea algo con fuerza.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Con el paso de la vida, aquello que parecía una fantasía se transformó en proyecto concreto. Alicia, junto con otras dos compañeras, tiene el objetivo de construir una casa intergeneracional que haga foco en la vejez lésbica. El paso siguiente a ese es que se convierta en un “lesbiátrico”. Ella transmitió esa inquietud hace dos años en un grupo de facebook transfeminista.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">¿Por qué nadie pensó en un espacio para que vivan las lesbianas adultas mayores? ¿A qué otras violencias se enfrentan ellas al final de su vida cuando terminan en un geriátrico común? De esas preguntas emergió la respuesta a una necesidad. Alicia llamó a ese futuro espacio de contención “Sueños de Mariposas”: “Es en reconocimiento a las hermanas María Teresa, Patria y Minerva Mirabal, a Diana Sacayán y a Lohana Berkins”.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">En junio de 2017, ese debate en redes sociales se convirtió en un primer encuentro en el bar de Radio La Tribu, el mismo lugar en el que transcurre esta entrevista. La idea era verse, conversar y poner en común sus historias. Fue así que las reuniones se prolongaron en el tiempo y tuvieron lugar en otros espacios para invitar a mujeres lesbianas jóvenes y adultas mayores a que se sumaran a la iniciativa. También a través de varietés y ciclos semanales de cine. Sin embargo, la ronda estaba abierta para más problemáticas. “Apoyamos otras causas, como la lucha que llevan las mujeres y disidencias dentro de las cárceles”, dice Alicia. Hoy no van a ninguna parte sin su bandera, en la que se puede leer “Vejez lésbica en resistencia” en letras negras.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">“La precarias condiciones de vida que atravesamos las lesbianas y en especial las mayores (la pobreza, la soledad, la invisibilización y la discriminación) nos plantea la urgencia y la necesidad de construir una respuesta propia: una alternativa colectiva y asamblearia que nos abrigue y que propicie otros modos de estar juntas. Consideramos que ser lesbianas es una identidad política que desafía al régimen heteronormativo. Es desde ahí que nos proponemos crear estrategias grupales, horizontales y sustentables que se transformen en soluciones reales para las lesbianas cis y trans en situación de vulneración económica”, escribieron para convocar a una de sus reuniones.<\/p>\n<p style=\"text-align: justify;\">\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-6903 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/109520825_2074517326012530_4232249964230433704_n.jpg\" alt=\"\" width=\"478\" height=\"478\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/109520825_2074517326012530_4232249964230433704_n.jpg 648w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/109520825_2074517326012530_4232249964230433704_n-150x150.jpg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/109520825_2074517326012530_4232249964230433704_n-300x300.jpg 300w\" sizes=\"(max-width: 478px) 100vw, 478px\" \/><\/p>\n<p style=\"text-align: justify;\">\n<h4 style=\"text-align: justify;\"><strong>Cada una, un ladrillo<\/strong><\/h4>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Clodet García tiene 50 años y lleva adelante ARDA, una agrupación que hace intervenciones en las calles. Conoció a Alicia una mañana frente a Tribunales. Habían ido a acompañar el juicio de una mamá protectora que buscaba recuperar la tenencia de sus hijxs. Hacia el final de la jornada Alicia se acercó, tímida, y le mostró la semilla de aquel proyecto aún sin nombre.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">–Yo pongo el primer ladrillo, lo puedo comprar. Si cada compañera trae el suyo podemos construir un lugar donde habitar.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Lo dijo convencida, varias veces. Clodet, que no conocía la realidad de Alicia, creyó que tenía una casa o al menos un espacio para reconstruir. Pero no era una metáfora o una forma de decir, era un planteo serio. Esa era la manera de empezar para ella. “En la comunidad lesbiana existe la idea de una casa, una aldea, una isla a la que nos vamos. Es una fantasía que las compañeras de Sueños de Mariposas quieren llevar a lo real”, aseguró a <strong>Sudestada<\/strong>.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Sigue de cerca el proyecto, aunque no esté en el núcleo organizativo. Dice que le queda bastante tiempo para pensar cómo desea transitar su vejez. En su adolescencia se reconocía a sí misma como homosexual o mujer gay, porque la palabra lesbiana era peor vista.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Hoy Clodet reivindica la manera de nombrarse e idea el futuro: ”Nosotras no podemos pensarnos en un geriátrico común, nos moriríamos de pena. Terminar en un lugar que siempre tiene su desafío y su dureza como es un geriátrico, pero además heteronormado, es como una especie de castigo al final de los días. Porque toda nuestra vida ha sido una disidencia a ese régimen”.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">“¡Existimos, deseamos, resistimos!”. Ese fue el grito que se escuchó el Día de la Visibilidad Lésbica, el 7 de marzo. La fecha está fijada en el calendario en conmemoración a Natalia “Pepa” Gaitán, de 27 años, asesinada de un escopetazo por Daniel Torres, el padrastro de su novia en la ciudad de Córdoba en 2010. Esa noche, la policía encontró a Pepa tirada en la vereda en su casa, en el barrio Parque Liceo II, y no hubo una respuesta rápida para salvar su vida: se negaron a trasladarla al hospital más cercano. En la justicia tampoco se reconoció el crimen por la orientación sexual, como pedían los familiares: Torres fue condenado a 14 años de prisión por el delito de “homicidio simple agravado por uso de armas de fuego”.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">El recuerdo de Pepa invita a luchar por otras compañeras que necesitan del apoyo del movimiento feminista en sus causas, como Eva Analía de Jesús, más conocida como Higui. En 2016 se defendió de una violación grupal en San Miguel e hirió de muerte a uno de los agresores. A causa de eso estuvo presa nueve meses acusada del delito de “homicidio simple”. Este 7 de marzo hubo una concentración frente al Congreso para exigir su absolución. A la vez que Sueños de Mariposas pronunció su apoyo a la causa e Higui fue parte de algunas de las reuniones.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">“Las violaciones correctivas existen en los barrios y están silenciadas. Muchas veces son intrafamiliares. Está la idea de querer apropiarse e incidir en el cuerpo lésbico para que se acomode a la idea heteropatriarcal de estar entorno al deseo del varón, que es puesto en el centro, en la cúspide de la pirámide. Nosotras somos totalmente autónomas de él, por eso somos castigadas. Nos disciplinan para que entremos en un molde, pero no lo logran. Nuestras existencias van por otro lado y desean distinto”, reconoce Clodet e insiste con que la negación lésbica en todas las edades.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Desde confundir a novias o parejas sexoafectivas con amigas hasta el maltrato en los controles ginecológicos por la orientación sexual. Las violencias son constantes.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">A comienzos de abril, un grupo de amigos y amigas festejó un cumpleaños en un bar de Palermo, compraron unas cervezas y se quedaron charlando hasta que se acercó el encargado del lugar para invitarlxs a que se retiraran.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">“Nos dijo que nos teníamos que ir porque un vecino se quejó. No estábamos gritando ni gediendo de más, estábamos consumiendo y todas las reglas del capitalismo. Pero ah, no… ¿sabes qué pasó? Estábamos chapando también y no eran besos pakis (heterosexuales)”, contó Ivana, que también integra el grupo musical BIFE, en una publicación en sus redes sociales. Una semana después, en repudio a esa actitud, organizaron un besazo colectivo en la puerta del bar. La misma respuesta se dio en hechos anteriores y similares. Ante la intolerancia y las actitudes de odio, los besos.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">“Te puedo asegurar que toda la sociedad nos está empujando al armario, al clóset, una y otra vez. Mis compañeras lesbianas activistas me dicen: del clóset se sale todo el tiempo. No basta salir una vez cuando hablás con tu familia y con tus amigos, porque la sociedad te vuelve a leer hetero y eso nosotras lo experimentamos como una violencia”, dice Clodet.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">A la vez abre una reflexión acerca del abordaje de estas situaciones dentro del movimiento feminista: “Estamos llenas de cuestiones a resolver. Me gustaría hacer una pregunta de interpelación a las compañeras feministas heterosexuales. Es pensar cuántas veces las lesbianas le ponemos el cuerpo a montones de causas que tienen que ver con lo hetero y cuántas hetero le están poniendo el cuerpo a causas que tengan que ver con lo lésbico”.<\/p>\n<div class=\"wp-block-image\" style=\"text-align: justify;\"><img loading=\"lazy\" class=\" wp-image-6905 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/116344401_10223964887093191_236393598394209110_n.jpg\" alt=\"\" width=\"501\" height=\"406\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/116344401_10223964887093191_236393598394209110_n.jpg 720w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/116344401_10223964887093191_236393598394209110_n-300x243.jpg 300w\" sizes=\"(max-width: 501px) 100vw, 501px\" \/><\/div>\n<div style=\"text-align: justify;\"><\/div>\n<div>\n<h4 style=\"text-align: justify;\"><strong>Un encuentro<\/strong><\/h4>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Alicia tomó un avión a finales de los ochenta para vivir en Barcelona. Recuerda que en esos momentos las lesbianas no eran aceptadas en el movimiento feminista de Argentina. Menciona las razzias en los boliches y la “ley de moralidad” que la policía usaba como excusa para subirlas a un patrullero tan sólo por ir de la mano. Por eso decidió exiliarse: para vivir su sexualidad sin ser perseguida y señalada. “Un exilio lésbico”, dice. Militaba en grupos feministas a miles de kilómetros de su casa, salía a las calles y se sumaba a las luchas que creía justas. Volvió cuando se desarrollaba el 4° Encuentro Nacional de Mujeres.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Lo que ella no sabía es que años después Sueños de Mariposas tendría un lugar en uno de esos encuentros. En octubre del año pasado viajaron a la ciudad de Trelew, al N°33, para participar del taller de Adultas Mayores. Allí leyeron un comunicado a lxs presentes:<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">“Imaginamos una casa o casas comunitarias porque es nuestra necesidad primera, básica y principal. Un lugar donde mantener nuestros vínculos afectivos sea nuestro alimento cotidiano en base a nuestros deseos propios. Una casa que a su vez incluya talleres, consultorías (como ginecológica y jurídica), terapia ocupacional, biblioteca y actividades diversas. Poder generar un hogar para prevenir los encierros en geriátricos en los cuales no se respeta a las diversidades sexuales, donde reinan los abusos, desprecios y malos tratos por ser mayores desvalidxs”.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Entre las asistentes al taller estaba Luz, de 32 años, que escuchaba con atención. El mensaje la interpeló y hoy, seis meses después del encuentro, es parte del proyecto. “Nos tenemos que hacer eco. No todas tenemos mujeres mayores cerca. La gente más joven es indiferente y hay personas que necesitan tener un lugar seguro de inmediato. Eso va a tener repercusión en otras generaciones”, dice a <strong>Sudestada<\/strong>.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">Algo muy parecido le pasó a July, que tiene 24. Conoció a Alicia cuando ambas militaban en la Asamblea Lésbica Permanente, luego dejaron al espacio y continuaron juntas con Sueños de Mariposas. Fue July la que leyó el documento en Trelew e hizo el primer contacto con Luz.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">“Queremos mostrar que las lesbianas somos ignoradas en la juventud y en la vejez”, manifiesta. Considera que el espacio necesita el aporte de las jóvenes y que es necesario contribuir a la libertad sexual en la vejez, a la resignificación de la tercera edad y a la pelea contra la infantilización de lxs adultxs mayores. “Los geriátricos son depósitos de personas que lxs expropian de ser”, insiste.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\">El proyecto invita a que las más pibas tengan conocimiento de la historia lesbofeminista en nuestro país.<\/p>\n<p class=\"has-text-align-justify\" style=\"text-align: justify;\"><strong>Desde Sueños de Mariposas piden ayuda económica para costear los gastos de cochera, morgue y cremación<\/strong>:<br \/>\nEsperamos el apoyo y la colaboración de las personas y organizaciones allegadas, y en breve emitiremos un comunicado desde <strong>Sueños de Mariposas<\/strong>, la causa impulsada por Ali que busca concretar un lesbiátrico y que continúa más vigente y urgente que nunca. Gracias desde ya.<\/p>\n<p><strong>Mercadopago: lopinto_myway@hotmail.com (opción ‘enviar dinero a un amigo’)<br \/>\nCBU: 0110015030001509923879<br \/>\nBanco Nación, a nombre de Julieta Lopinto.<\/strong><\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>¿Qué vamos a hacer cuando seamos viejas? Esa es la pregunta que viene a responder Sueños de Mariposas, un proyecto feminista que busca ser abrigo para mujeres adultas mayores lesbianas. El martes en horas de la noche se conoció la noticia del fallecimiento de Alicia Caf, una de las creadoras del espacio. Según informaron compañeras [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":6904,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,14,897,35],"tags":[1785,72,120,77,1786],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/foto-portada-web-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6906"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6906"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6906\/revisions"}],"predecessor-version":[{"id":6908,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6906\/revisions\/6908"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6904"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6906"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6906"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6906"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}