{"id":6913,"date":"2020-08-08T00:01:33","date_gmt":"2020-08-08T03:01:33","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6913"},"modified":"2020-08-07T14:01:56","modified_gmt":"2020-08-07T17:01:56","slug":"carolina-meloni-hay-que-sacar-al-sexo-de-ese-lugar-tan-sacro-y-bajar-los-niveles-de-exigencia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/carolina-meloni-hay-que-sacar-al-sexo-de-ese-lugar-tan-sacro-y-bajar-los-niveles-de-exigencia\/","title":{"rendered":"Carolina Meloni: &#8220;Hay que sacar al sexo de ese lugar tan sacro y bajar los niveles de exigencia&#8221;"},"content":{"rendered":"<p style=\"text-align: justify;\">A casi cinco meses de cuarentena, los <a href=\"https:\/\/feminacida.com.ar\/dijiste-correr-o-coger\/\" target=\"_blank\" rel=\"noopener\">vínculos<\/a> sexo-afectivos mutan, aumentan los roces, la distancia pesa en el cuerpo, faltan espacios de intimidad, el apego se mezcla con la carencia o el aumento de la libido. Mientras que, en las <a href=\"https:\/\/feminacida.com.ar\/es-el-amor-un-algoritmo\/\" target=\"_blank\" rel=\"noopener\">redes sociales<\/a>, la hiperexposición de les cuerpes sexualizades no da respiro. Frente a este contexto de múltiples escenarios posibles, resurgen interrogantes acerca de cómo habitar el deseo y si es posible repensarlo por <a href=\"https:\/\/feminacida.com.ar\/dilatacion-vaginal-que-el-deseo-pueda-mas-que-la-imposicion\/\" target=\"_blank\" rel=\"noopener\">fuera del binarismo<\/a>.<\/p>\n<p style=\"text-align: justify;\">Desde hace un tiempo, los colectivos feministas proclaman a viva voz la recuperación del <a href=\"https:\/\/feminacida.com.ar\/exija-su-orgasmo\/\" target=\"_blank\" rel=\"noopener\">placer<\/a> y reivindican la autoexploración, mientras que la <a href=\"https:\/\/feminacida.com.ar\/cecilia-ce-no-se-puede-entender-la-sexualidad-sin-perspectiva-de-genero\/\" target=\"_blank\" rel=\"noopener\">sexología<\/a> rebrota como una disciplina que intenta ofrecer soluciones a todas estas demandas. Para analizar esta coyuntura, fue consultada Carolina Meloni, psicóloga clínica y sexóloga desde una perspectiva transfeminista e integrante del equipo de psicológxs de la Federación Argentina de Lesbianas, Gays, Bisexuales y Trans (FALGBT).<\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6915 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/WhatsApp-Image-2020-08-06-at-21.23.30.jpeg\" alt=\"\" width=\"720\" height=\"714\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/WhatsApp-Image-2020-08-06-at-21.23.30.jpeg 720w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/WhatsApp-Image-2020-08-06-at-21.23.30-150x150.jpeg 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/WhatsApp-Image-2020-08-06-at-21.23.30-300x298.jpeg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué pasa con la sexualidad durante la cuarentena?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Me pareció fantástico que en su momento el Ministerio de Salud haya salido a hablar de la salud sexual y recomendara el sexo virtual, aunque la realidad es que la gente no le da tanta bola, son más los medios. Está buenísimo que hayan puesto en agenda la cuestión de la salud sexual en la pandemia, pero la realidad es que quedó trunco, porque verdaderamente es una situación frustrante por donde se la mire.<\/p>\n<h4 style=\"text-align: justify;\"><strong>En este contexto, ¿con qué situaciones te encontrás en el consultorio? <\/strong><\/h4>\n<p style=\"text-align: justify;\">Están todos los escenarios. Las personas que tienen deseo sexual, las que tienen atracción sexual, las que tienen ganas de tener sexo con otras personas y no tienen la cercanía o la posibilidad y se sienten hiper frustradas. También están quienes no tienen deseo o atracción por otras personas y se sienten presionadas a tenerlo. Y ni hablar de les que están conviviendo hace un montón de tiempo con sus compañeres, de forma casi obligada -porque la realidad es que este distanciamiento nos puso en cercanía obligatoria con otres-,  están un poco hartes de esa convivencia y desciende el deseo sexual simplemente porque no hay separación. O bien, quienes tienen deseo, atracción, ganas y a sus compañeres al lado, pero viven en situaciones habitacionales complicadas, como en un monoambiente con sus hijes, y no tienen momentos para tener sexo, porque no hay intimidad.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Hubo variaciones en las consultas?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Las consultas vienen siendo más o menos por lo mismo, pero sí lo que noto es que la demanda terapéutica o el tratamiento está vinculado con el hecho de tener más tiempo para dedicarse a algo que parece un lujo, que parece un plus dentro de lo que es la salud: la salud sexual.  Hay una consulta habitual por la “anorgasmia” y la eyaculación precoz. Además, hay mucha consulta por falta de deseo sexual. La realidad es que hay gente que no tiene ganas y empieza a armarse una pregunta en función del por qué no tiene deseo si el resto sí, lo que también es un posicionamiento casi estético frente a la mirada de les otres en un espacio hipersexualizado como lo son las redes sociales. Mucha gente identificó como beneficioso que empezó a conectar con el autoerotismo, con la <a href=\"https:\/\/feminacida.com.ar\/masturbadoras\/\" target=\"_blank\" rel=\"noopener\">masturbación<\/a>, con la exploración y con la búsqueda de su sensibilidad o sensorialidad, a solas, como que desconectó y empezó a conectar con su intimidad, eso me parece piola.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Con respecto a tu formación, ¿en qué momento se vio atravesada por una perspectiva transfeminista?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Que difícil, yo me recibí en el 2005 cuando la perspectiva de género no existía de ninguna manera. De todas formas, en la cursada tuve una materia optativa que se llamaba Sexualidad Humana. La dictaba León Gindin, y quedé fascinada. En el 2014 ingresé al posgrado de sexología con la misma gente con la que había tenido contacto 10 años antes y descubrí que en los posgrados no hay formación con perspectiva de género, mucho menos en diversidades o en la cuestión transfeminista. En la actualidad, no hay espacios donde se de formación de sexología clínica con perspectiva de género y diversidades. Yo me empiezo a acercar al feminismo a través de la militancia en espacios profesionales cuando entro al espacio de psicología de la Federación Argentina de Lesbianas, Gays, Bisexuales y Trans (FALGBT) con mis compañeres del equipo. Ahí empiezo a reconfigurar mi práctica profesional en clave de género.<\/p>\n<h4 style=\"text-align: justify;\"><strong>Entonces, ¿la perspectiva aparece por fuera de la academia? <\/strong><\/h4>\n<p style=\"text-align: justify;\">Claro. Empiezo a delinear la perspectiva desde la militancia misma, a buscar bibliografía que no encontraba, a chocarme con espacios que no me alojaban las inquietudes, a cruzarme con <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/\" target=\"_blank\" rel=\"noopener\">profesionales<\/a> que se mostraban inclusives y en la práctica clínica no la ejercían, o  por ahí cuando tenían una mirada piola con algune consultante, después cuando había que teorizar y la teoría seguía siendo tan binaria como la disciplina clásica. Es un recorrido arduo de mucha investigación, de mucha frustración, y también de mucho aprendizaje colectivo, con les mismes consultantes que te enseñan un montón, que te corrigen todo el tiempo, que te preguntan de qué estás hablando cuando te estás equivocando y te explican que en realidad estaría bueno que lo menciones de otra manera. Creo que la formación en estos momentos tiene que ver con el encuentro con les mismes <a href=\"https:\/\/feminacida.com.ar\/coger-es-politico\/\" target=\"_blank\" rel=\"noopener\">actores políticos<\/a> de la cuestión.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué implicaciones conlleva que la <a href=\"https:\/\/feminacida.com.ar\/la-salud-publica-terreno-de-conquista-trans\/\" target=\"_blank\" rel=\"noopener\">perspectiva transfeminista<\/a> esté presente en tus consultas? <\/strong><\/h4>\n<p style=\"text-align: justify;\">En primer lugar, pienso en la perspectiva como un posicionamiento ético y no como una formación, como un posgrado o una especialidad. A diferencia de otres profesionales que trabajan sin perspectiva, desde un posicionamiento más binario, en los que hay un desconocimiento de ciertas cuestiones vinculadas con la respuesta sexual, lo pienso más desde la sexología que desde la <a href=\"https:\/\/feminacida.com.ar\/psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola\/\" target=\"_blank\" rel=\"noopener\">psicología<\/a>. Ese desconocimiento se debe a que todo el tiempo hay una división entre lo masculino y femenino. Muchas veces se termina sesgando la mirada y dando por obvio sin preguntar acerca de prácticas, vínculos, tipos de relaciones. Se patologizan posicionamientos dentro de un vínculo sexo-afectivo, se patologiza la asexualidad, por ejemplo, o se invisibilizan prácticas con lo cual se deja de dar atención, porque se desconoce acerca de ciertas disciplinas.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cómo es la atención que llevás adelante en el consultorio? <\/strong><\/h4>\n<p style=\"text-align: justify;\">En general, el acompañamiento tiene que ver con la psicoeducación, prefiero hablar de consultantes y no de pacientes, y trato de no fragmentarme en “yo sé y vos no”, sino que “vos sabés una parte y yo la otra, entonces aprendamos juntes”. De hecho, hay un montón de cuestiones que yo no sé y me las tiene que enseñar la persona que tengo delante, y hay otras cosas que les tengo que explicar, sobre todo de la parte fisiológica. Y hay algo que tiene que ver con la cultura, cómo nos condiciona de alguna forma. Este proceso psicoeducativo tiene que ver, principalmente, en cómo yo pregunto y cómo intervengo desde mi posicionamiento feminista, entendiendo que estamos en una cultura patriarcal.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cambia mucho la forma de preguntar? <\/strong><\/h4>\n<p style=\"text-align: justify;\">Por lo menos en mi práctica clínica intento ser lo más abierta posible en las preguntas que les hago a les consultantes para tomar sus datos. Siempre pregunto nombre y apellido, identidad, pronombre o identidad de género, consulto cuál es la <a href=\"https:\/\/feminacida.com.ar\/bisexualidades-feministas\/\" target=\"_blank\" rel=\"noopener\">orientación sexual<\/a> por más que me digan “soy una mujer cis y estoy de novia con un varón”. No doy por sentado que es una mujer heterosexual, indago cuál es la orientación, cuáles son sus prácticas sexuales, no pregunto si tienen novio, novia o están en pareja. En realidad, indago en si tiene un único vínculo o varios, porque también entramos en esta categoría mononormada. Considero toda la integralidad de la persona, sin quedarme únicamente con lo que se piensa tiene que ver con lo disfuncional. Del mismo modo, no fragmento en términos de patologización de circunstancias, hablo de dificultad, no de disfunción, ni de enfermedad. Doy toda la información necesaria y desde este punto tampoco binarizo mi posición frente a la posición de la persona que me consulta.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Qué es <a href=\"https:\/\/www.instagram.com\/sesi.sexualidades\/\" target=\"_blank\" rel=\"noopener\">SESI SEXUALIDADES<\/a>? ¿Quiénes son les profesionales que lo componen? <\/strong><\/h4>\n<p style=\"text-align: justify;\">Nació hace muy poquito como una página de Instagram. La idea es obtener conocimientos entrecruzados entre todas las personas independientemente de nuestras titulaciones. Somos cinco personas que nos autoconvocamos. Están <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-nuestras-vulvas\/\" target=\"_blank\" rel=\"noopener\">Tati Español<\/a>, que es una divulvadora de conocimiento sobre todo lo que se vincula con sexualidad y vulva; Seba Goncalves, que es terapista ocupacional y tiene una mirada vinculada al modelo de discapacidad de diversidad funcional y se está formando en sexología; Anabel Rodriguez, psicóloga clínica feminista que también se está formando en sexología; Silvia que es psicóloga, psicoanalista y parte del equipo de la Federación Argentina de Lesbianas Gays y Transexuales (FALGBT) y yo.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Lo piensan como un espacio que pueda cubrir esa carencia de perspectiva de género en la formación?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Ojalá en un futuro podamos armar un posgrado en sexología que no sea elitista ni academicista. Es decir, que no habilite a las personas exclusivamente en función de sus títulos académicos, ni de sus marcos teóricos. Porque, por ejemplo, Tati ha sido desacreditada en varias oportunidades, porque no tiene un título universitario, ni un posgrado en sexología, como si la gente que trabajara en sexología supiera un poco más. La realidad es que tenemos ganas de armar actividades de formación, recién arrancamos y necesitamos ciertas habilitaciones.<\/p>\n<h4 style=\"text-align: justify;\"><strong>¿Cuál es la motivación que hay detrás de tu interés por la sexualidad humana?<\/strong><\/h4>\n<p style=\"text-align: justify;\">Nunca me preguntaron esto, siempre digo: “¿Alguna vez me lo van a preguntar?”. La realidad es que vengo de una familia hipersexualizada donde siempre se ha hablado de sexo con total libertad. A los 6 años me explicaron que el <a href=\"https:\/\/feminacida.com.ar\/preservate-por-una-sexualidad-sin-mitos-ni-tabues\/\" target=\"_blank\" rel=\"noopener\">sexo<\/a> no tiene que ver solamente con la procreación. Mis viejos, de 65 y 67 años, son dos personas que llevan muchos años de monogamia exclusiva y siguen ahí, chapando como dos adolescentes. Yo crecí con esto, con muy poco pudor respecto de la información, acerca de la sexualidad. Siempre fui una piba que desde chica leía mucho y buscaba información como podía en enciclopedias o libros de enfermería.<\/p>\n<h4 style=\"text-align: justify;\"><strong>En estos tiempos, ¿cuál es la clave para entender la sexualidad?  <\/strong><\/h4>\n<p style=\"text-align: justify;\">Hay que sacar al sexo de ese lugar tan sacro y bajar los niveles de exigencia. Soy una persona que disfruta del sexo, pero la realidad es que ponerlo en un pedestal me parece que carga de mucha ansiedad innecesaria a la gente y quizás yo lo viví siempre con mucha relajación, entonces me parece que viene por ahí. A mí me mueve, sobre todo, la curiosidad y la necesidad de no estar permanentemente poniendo juicios valorativos sobre las prácticas sexuales de nadie, siempre y cuando haya <a href=\"https:\/\/feminacida.com.ar\/consentimiento-en-el-sexo-no-es-no\/\" target=\"_blank\" rel=\"noopener\">consenso<\/a> entre todas las partes. Me interesa bajar no solo las <a href=\"https:\/\/feminacida.com.ar\/acabar\/\" target=\"_blank\" rel=\"noopener\">exigencias<\/a>, sino  también los juicios; los juicios morales, los juicios éticos, los juicios valorativos, la segregación y la jerarquización, creo que va por ese lado. Y cuando empecé la militancia en espacios de diversidad pensé que, con más razón, no puede ser que todo esto quede oculto y que no haya maneras de estudiarse, sistematizarse, o socializarse  de una manera más relajada.<\/p>\n<h4>&#8211; Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida &#8211;<\/h4>\n<h4>Ilustración de portada: <a href=\"https:\/\/www.instagram.com\/tinamariaelena\/?hl=es-la\" target=\"_blank\" rel=\"noopener\">Tina María Elena<\/a><\/h4>\n","protected":false},"excerpt":{"rendered":"<p>A casi cinco meses de cuarentena, los vínculos sexo-afectivos mutan, aumentan los roces, la distancia pesa en el cuerpo, faltan espacios de intimidad, el apego se mezcla con la carencia o el aumento de la libido. Mientras que, en las redes sociales, la hiperexposición de les cuerpes sexualizades no da respiro. Frente a este contexto [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":6919,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,897],"tags":[1789,1792,1791,356,1790,940],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/9640743ead34ad3d88a4ff72f3db715e.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6913"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6913"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6913\/revisions"}],"predecessor-version":[{"id":6920,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6913\/revisions\/6920"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6919"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6913"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6913"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6913"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}