{"id":6932,"date":"2020-08-10T00:01:20","date_gmt":"2020-08-10T03:01:20","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=6932"},"modified":"2020-08-12T09:47:54","modified_gmt":"2020-08-12T12:47:54","slug":"rocio-chinellato-la-reivindicacion-de-la-militancia-feminista-en-las-universidades","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/rocio-chinellato-la-reivindicacion-de-la-militancia-feminista-en-las-universidades\/","title":{"rendered":"Rocío Chinellato y la reivindicación de la militancia feminista en las universidades"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Rocío Chinellato responde la llamada para la entrevista con el viento soplando fuerte de fondo. Es sábado a la mañana y en Ciudad Universitaria un grupo de jóvenes reciben y ordenan donaciones en el marco de la campaña “Codo a codo”, destinadas a quince comedores y merendero de la ciudad. Forman parte de la Federación Universitaria de Córdoba (FUC) y Rocío es la presidenta electa desde octubre del 2019 mediante un congreso compuesto de delegadxs de los centros de estudiantes de las facultades de la Universidad Nacional de Córdoba (UNC). <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es feminista, pertenece a Franja Morada y tiene una larga trayectoria en la militancia estudiantil que comenzó en el secundario.&nbsp;Chinellato advirtió sobre la necesidad de que la UNC se amigara con la virtualidad desde que fue electa y empezó a ser vocera de lxs estudiantes. En esta entrevista con <em>Feminacida<\/em>,&nbsp; la realidad de las facultades frente a las dificultades de la pandemia, la participación de mujeres en espacios de toma de decisiones y la necesidad de transversalizar la perspectiva feminista en los planes de estudio de las carreras.&nbsp;<\/span><\/p>\n<p><img loading=\"lazy\" class=\"alignnone wp-image-6939 size-full\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/UNC-pabellon-portada-e1597016143785.jpg\" alt=\"\" width=\"790\" height=\"316\"><\/p>\n<h4 style=\"text-align: justify;\"><b>La virtualidad de los contenidos y las nuevas tecnologías como herramientas de aprendizaje, cobra más importancia y urgencia para aplicarse en este contexto. ¿Consideras que las <\/b><b>resistencias<\/b><b> son más moralistas o presupuestarias?&nbsp;&nbsp;<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Hay mucho de moralidad en ciertas decisiones, una moralidad académica. Respecto a la virtualidad estuvimos dando muchas discusiones que fueron avanzando y retrocediendo a lo largo de los meses, pero como premisa general nosotrxs solemos decir que las universidades, y la nuestra en particular, es muy progresista para afuera, pero hacia adentro de los claustros es muy conservadora, independientemente de que tengamos docentes más progresistas que otros, hay siempre una gran resistencia al cambio. Tenemos docentes que consideran que lo único que garantiza la excelencia académica es la presencialidad y hasta plantearon que no se debería haber avanzado ni siquiera en el dictado del semestre.&nbsp;<\/span><span style=\"font-weight: 400;\">Es una realidad la necesidad de inversión, por ejemplo, con las becas conectividad que se realizaron para trabajar en el acceso a dispositivos electrónicos por parte de los distintos claustros y áreas de la universidad, y sobre todo en el marco de la población estudiantil. Poder garantizar el acceso a la educación y que la brecha digital no sea tan grande. Lo presupuestario en este contexto también es dificultoso, pero no debería ser un problema porque en definitiva todo lo que se invierte en educación es en beneficio del pueblo.&nbsp;<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>¿Cómo fueron tus inicios en la dirigencia estudiantil y que rol cumple la FUC? ¿Recordas el hito de cuando dijiste “soy feminista”?&nbsp;<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Empecé mi participación en espacios de representación estudiantil en el secundario. Mi interés por la política nació en el Colegio Monserrat. Fui la primera <a href=\"https:\/\/feminacida.com.ar\/si-nos-quieren-sumisas-llegaron-tarde\/\" target=\"_blank\" rel=\"noopener noreferrer\">presidenta<\/a> mujer del Centro de Estudiantes. Un colegio muy antiguo, y que históricamente fue solo para varones. Para mí fue significativo porque todavía se está dando la lucha dentro del colegio de derribar premisas patriarcales que quedaron de otras épocas. Después en la facultad fui tomando partido hacia un espacio político que me representara. Elegí Franja Morada para dar la lucha desde adentro y desde los espacios de representación política poder plantear las ideas que entiendo necesarias.&nbsp;<\/span><span style=\"font-weight: 400;\">Mi acercamiento al feminismo fue en el 2011 en el primer año de la carrera de Derecho cuando me vi involucrada en la política universitaria. Con la explosión del <a href=\"https:\/\/feminacida.com.ar\/ni-una-menos-un-grito-que-persiste\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ni una menos<\/a> y participando en el espacio de Franja, pude presidir el centro de estudiantes por dos períodos seguidos hasta 2017. Después continué mi militancia universitaria, fui conciliaria en el Consejo Superior durante dos años y el 28 de septiembre del año pasado, en el último consejo de la Federación Universitaria de Córdoba, mis compañerxs me eligieron para ser presidenta de la FUC, el gremio que representa a lxs más de 120 mil estudiantes de la UNC. La FUC es un espacio transversal, en donde se han podido gestionar muchas cuestiones en a pesar de la pandemia y reinventar las acciones que teníamos programadas de otra manera.<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>La dirigencia estudiantil es un espacio de representación más paritario que aquellos no universitarios.&nbsp; La primera presidenta mujer de la FUC fue Brenda Austin, actual diputada por la UCR en 2005, y ahora desde 2016 han tenido cuatro presidentas consecutivas. ¿Están los centros de estudiantes en facultades y las federaciones que los nuclean conquistando la igualdad representativa que falta en los demás espacios de la política?&nbsp;<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Es la primera oportunidad que somos tres mujeres las que estamos al frente de la conducción de la federación: directora, vicedirectora y secretaria general. La militancia estudiantil es más horizontal y las agrupaciones más progresistas que fuera la universidad. A diferencia de lo que pasa a nivel del rectorado, en los últimos años ha ganado la presencia de las mujeres en la conducción de los centros de estudiantes de las facultades. Y eso también es un gran avance. No tengo dudas que es parte del mismo feminismo que ha calado en las diferentes organizaciones y ha permitido que las mujeres tomemos espacios de decisiones. Se ha avanzado mucho en materia de paridad, en los órganos de cogobierno. Pero todavía es complejo derribar ciertas estructuras y que las mujeres no sólo sean miembros de las listas con la finalidad de cumplir con la ley, sino también en relación a la toma de decisiones de partidos y espacios. Esto no es casualidad ni es por buena voluntad. Es fruto de una lucha histórica de generaciones de mujeres que vienen dando batalla, para que las nuevas generaciones podamos llegar y alcanzar una real igualdad de oportunidades.&nbsp;<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-6940 aligncenter\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/0M5A0359.jpg\" alt=\"\" width=\"670\" height=\"447\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/0M5A0359.jpg 670w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/0M5A0359-300x200.jpg 300w\" sizes=\"(max-width: 670px) 100vw, 670px\" \/><\/p>\n<h4 style=\"text-align: justify;\"><b>En la mayoría de las facultades más grandes se repite la presencia de varones en las jefaturas de cátedra. ¿Qué hace falta para que más mujeres lleguen a puestos de toma de decisiones dentro de la UNC?&nbsp;<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Si bien de las 15 facultades, 9 de ellas están conducidas en sus decanatos por mujeres, es una realidad que la composición de las fórmulas que han llegado al rectorado, desde el periodo de Carolina Scotto en 2007, no ha habido otra mujer y ella fue la única en 400 años de universidad. También en las titularidades de cátedra la mayoría de los jefes son hombres, pero no así en los distintos estamentos como en auxiliares y adjuntos. Cuando revisamos la diferencia en los equipos de investigación, en los jefes de estos grupos también notamos que la mayoría son hombres. Y en relación a la población estudiantil la balanza se invierte ya que la mayoría, más de la mitad, entre estudiantes activxs y egresadxs, son mujeres. E<\/span><span style=\"font-weight: 400;\">s una necesidad poder garantizar una serie de políticas vinculadas a que ellas tengan la igualdad de oportunidad para acceder a espacios de tomas de decisiones en la universidad. Es importante incluir políticas como cuotas de género en los tribunales de los concursos docentes para garantizar que las mujeres puedan acceder a estos espacios, que se tenga en cuenta la cantidad de mujeres que pueden acceder a posgrados, maestrías y doctorados, que es lo que garantiza también el ingreso y la escalada en la carrera docente. Por lo general, mientras avanza el desarrollo personal de las mujeres, las <a href=\"https:\/\/feminacida.com.ar\/el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento\/\" target=\"_blank\" rel=\"noopener noreferrer\">tareas de cuidado<\/a> en los entornos privados y familiares aumentan, lo que genera que no puedan concluir sus estudios de posgrado o tarden más años en presentar sus tesis,&nbsp; por lo que retarda el avance en los cargos de titularidad.&nbsp;<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Los planes de estudios de las facultades&nbsp; de la UNC no contemplan formación crítica en derechos humanos ni en perspectiva de género. Teniendo en cuenta que algunos llevan más de 20 años sin actualizarse, ¿cuál sería el camino a seguir para modificarlos?<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Incluir perspectiva de género en el marco de los planes de estudio&nbsp; es una discusión que venimos dando en varios espacios y como secretaria de Género de la Federación Universitaria Argentina planteo la necesidad de que la Ley de <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noopener noreferrer\">Educación Sexual Integral<\/a> también sea obligatoria para el <a href=\"https:\/\/feminacida.com.ar\/larisa-kejval-y-el-repensar-las-estructuras-de-la-comunicacion-en-la-universidad\/\" target=\"_blank\" rel=\"noopener noreferrer\">nivel universitario<\/a>. Desde la militancia feminista en las universidades entendemos que es fundamental que futuros profesionales se formen con perspectiva de género, con la finalidad de que cuando ejerzan sea con respeto a los derechos de las mujeres y disidencias. No podemos educar a <a href=\"https:\/\/feminacida.com.ar\/sacar-al-patriarcado-de-los-consultorios-de-ginecologia\/\" target=\"_blank\" rel=\"noopener noreferrer\">medicxs<\/a>, <a href=\"https:\/\/feminacida.com.ar\/fallo-historico-la-justicia-rosarina-absolvio-a-aldana-munoz\/\" target=\"_blank\" rel=\"noopener noreferrer\">abogadxs<\/a>, diseñadorxs, <a href=\"https:\/\/feminacida.com.ar\/psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola\/\" target=\"_blank\" rel=\"noopener noreferrer\">psicologxs<\/a> sin esta formación y esperar cambios sociales.&nbsp; La perspectiva de género que se aplique debe ser en clave de derechos humanos, de manera transversal e interdisciplinariamente. No necesitamos una formación en el sentido biologicista, sino realmente con la riqueza de la interdisciplinariedad de los conocimientos. Los feminismos necesitan un espacio más formal. Nosotras hablamos de la “curricularización de la perspectiva de género” para que no quede en espacios aislados o en charlas esporádicas, sino que realmente sea parte de la formación permanente de lxs estudiantes.&nbsp;<\/span><\/p>\n<h4 style=\"text-align: justify;\"><b>Hay una agenda política feminista que es común a todas, escapando a la lógica partidaria. Aparte de la histórica sesión que aprobó la ILE en la cámara baja del Congreso, la diputada por la UCR, Olga Rista, redactó el proyecto final junto a las diputadas Victoria Donda y Gabriela Burgos sobre el acoso callejero y su sanción. ¿Consideras que la agenda feminista va a concretarse si justamente mujeres y disidencias pueden trabajar en objetivos en común por fuera de los partidismos?&nbsp;<\/b><\/h4>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Creo que la clave de construcción de las conquistas del feminismo se ha dado exclusivamente gracias a la <a href=\"https:\/\/feminacida.com.ar\/maru-bielli-los-movimientos-feministas-fueron-fundamentales-para-generar-alianza-y-derrotar-al-neoliberalismo\/\" target=\"_blank\" rel=\"noopener noreferrer\">unidad<\/a> de distintos espacios y dejando de lado ciertas mezquindades o recelos partidarios. Las batallas en relación a la ESI, combatiendo posturas que atrasan de los sectores anti derechos, se han logrado por una transversalidad política. Y aseguro que mujeres y disidencias las entendemos mucho más que los hombres a la hora de la praxis, porque nos hemos formado, sobre todo las nuevas generaciones, en esa clave. Entonces creo que hay sobrados motivos que nos determinan que es el camino que hay que seguir las lógicas de la concepción feminista de la política. Hay causas que nos unen más allá de las diferencias partidarias y son cuestiones mayores que la individualidad propia.&nbsp;<\/span><\/p>\n<h4>– Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/h4>\n","protected":false},"excerpt":{"rendered":"<p>Rocío Chinellato responde la llamada para la entrevista con el viento soplando fuerte de fondo. Es sábado a la mañana y en Ciudad Universitaria un grupo de jóvenes reciben y ordenan donaciones en el marco de la campaña “Codo a codo”, destinadas a quince comedores y merendero de la ciudad. Forman parte de la Federación [&hellip;]<\/p>\n","protected":false},"author":65,"featured_media":6936,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3,897],"tags":[1797,1796,1795,1793,1794],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/rocio-chinellato-27-anos-al___DNT5eqSw_1256x620__2-e1597015917472.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6932"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/65"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=6932"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6932\/revisions"}],"predecessor-version":[{"id":7017,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/6932\/revisions\/7017"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/6936"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=6932"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=6932"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=6932"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}