{"id":7050,"date":"2020-08-13T22:32:40","date_gmt":"2020-08-14T01:32:40","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7050"},"modified":"2020-08-14T10:04:39","modified_gmt":"2020-08-14T13:04:39","slug":"enardecidas-el-camino-pendiente-hacia-una-ley-de-proteccion-de-humedales","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/enardecidas-el-camino-pendiente-hacia-una-ley-de-proteccion-de-humedales\/","title":{"rendered":"Enardecidas: el camino pendiente hacia una Ley de Protección de Humedales"},"content":{"rendered":"\n<p class=\"has-text-align-justify\"><em>#LeydeHumedalesYa fue el tuitazo #1 en Argentina la semana pasada. Para entender qué se busca proteger, qué actores que intervienen y qué debates se ponen en juego, la información al respecto es crucial. Escribe la Licenciada en Ciencias Ambientales María Eugenia Polesello.<\/em><\/p>\n\n\n\n<p><strong>¿Qué es un humedal?<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Se trata de un ecosistema semi acuático, de baja profundidad, complejo y frágil porque se sostiene gracias a múltiples variables ambientales interrelacionadas: precipitaciones, nivel del agua, aportes de otros ríos confluentes. Este tipo de ecosistemas representa casi el 25 por ciento del territorio argentino y el 9 por ciento global. De hecho, son tantos que en la Argentina tenemos un inventario, confeccionado a partir de la ratificación de la Convención de Sitios Ramsar en 1971, entre los cuales se incluyen: Delta del Paraná, Esteros del Iberá, Chascomús y las turberas de Tierra del Fuego. No sólo es relevante su complejidad en sí, o su valor turístico, sino por los servicios ecosistémicos que proveen: control de inundaciones, almacenamiento de carbono que de lo contrario pasarían a la atmósfera, sustento de biodiversidad endémica, ciclado de sedimentos fluviales.<\/p>\n\n\n\n<p><strong>¿Qué pasa con los humedales?<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">En el Delta de Paraná, al 6 de agosto se registraron 14.600 focos de calor: casi cuatro veces más que en junio, cuando comenzaron a reproducirse las imágenes de humo en Rosario. Si bien fueron mayormente controlados, sus estructuras continuaron quemándose. Según informó el Servicio Federal de Manejo de Fuego, alcanzan 90 mil hectáreas. A su vez, a raíz del avance de la frontera de la soja, la ganadería se empezó a hacer en estas islas presentando escenarios de cada vez mayor conflictividad.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">A partir de los incendios en el Delta, el corte del puente Rosario-Victoria y la real visibilidad mediática adquirida a diferencia de otros acontecimientos ambientales, el 5 de agosto se debatió en la Comisión de Recursos Naturales de la Cámara de Diputados Nacional una propuesta de Ley de presupuestos mínimos. Estos tipos de leyes son las herramientas de legislación ambiental que otorga la Ley General de Ambiente para asegurar una gestión federal. Básicamente, sirven para establecer un piso común: brindan una base de protección mínima nacional, que las provincias deben cumplir y, a su vez, complementar con mayor protección, en el caso de que cada jurisdicción lo considere.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"682\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/incendio-delta-1024x682.jpg\" alt=\"\" class=\"wp-image-7067\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/incendio-delta-1024x682.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/incendio-delta-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/incendio-delta-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/incendio-delta-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/incendio-delta-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/incendio-delta.jpg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p class=\"has-text-align-justify\">Si bien paulatinamente se aprueban nuevas leyes, aún existen numerosas por reglamentar y es continuamente cambiante la urgencia de los objetos de protección ambiental a incluir, debido a la ocurrencia de <a href=\"https:\/\/feminacida.com.ar\/la-7722-no-es-terreno-de-conquista\/\" target=\"_blank\" rel=\"noreferrer noopener\">problemas ambientales<\/a> de forma más recurrente y con mayor intensidad. Las leyes análogas al respecto, sobre las cuales se basa esta nueva ley, son las Ley de Glaciares, de Ordenamiento Territorial del Bosque Nativo y la de Mitigación y Adaptación al <a href=\"https:\/\/feminacida.com.ar\/cambio-climatico-como-podemos-accionar-en-2020\/\" target=\"_blank\" rel=\"noreferrer noopener\">Cambio Climático<\/a>.<\/p>\n\n\n\n<p><strong>¿Qué está en disputa?<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Tal <a href=\"https:\/\/feminacida.com.ar\/hacer-ciudad-en-un-ecosistema-que-se-hunde\/\" target=\"_blank\" rel=\"noreferrer noopener\">complejidad de ecosistemas<\/a> también requiere de un abordaje igualmente complejo de los múltiples actores, intereses y discursos que gestionan el ambiente. Muchos discursos ambientalistas apuntan a “la ganadería” o “el agronegocio de la soja”. Por un lado, realmente existe lobby agropecuario, que en los últimos años ha ido en detrimento de la aprobación de leyes de protección de humedales. Sin embargo, también es necesario partir del hecho de que la quema de los pastizales es una práctica histórica de manejo ganadero, realizada para el rebrote y diversificación de los pastos previo al engorde del ganado. Lo que desató estos incendios fue su quema no controlada, infringiendo leyes que la regulan (Ley Nacional N° 26.562 y provincial de Entre Ríos N° 9.868), y que justamente existían para prevenir las consecuencias en la salud de la población y el perjuicio a la viabilidad en rutas debido al humo asociado.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Además, la quema no controlada perjudica otras actividades económicas isleñas, como la apicultura y la pesca. Más allá de la práctica en sí o del lobby que puede operar, el telón de fondo de la quema fue inoportuno: estas quemas se dieron en un contexto de emergencia en el nivel de agua del río Paraná, extraordinariamente bajo.<\/p>\n\n\n\n<p><strong>¿Qué factores quedan por seguir discutiendo?<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hay al menos seis proyectos de ley de humedales con estado parlamentario. A partir del debate en la Comisión de Recursos Naturales y Conservación del Ambiente Humano de la Cámara Diputadxs se dejó ver los siguientes los siguientes puntos importantísimos a considerar para futuras trayectorias:<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>Falsa dicotomía ambiente y desarrollo<\/strong>: apenas existe un conflicto socio ambiental, no tardan en brotar los argumentos desarrollistas o tecnocráticos que deslegitiman los reclamos en materia ambiental porque van “en contra” de la búsqueda de mayores inversiones, productividad y crecimiento económico. Sin embargo, los reclamos ambientales están fundados en la amplia trayectoria científica y no vienen a demonizar la actividad económica en sentido amplio; sino que vienen a cuestionar la actividad económica solo orientada a la reproducción de las ganancias. Vienen a sentarse a la mesa con ella e incluir la perspectiva ambiental en su desarrollo, para que sea sustentable. Dejar de buscar dólar para hoy y hambre para mañana, sino incluir realmente la dimensión ambiental en la toma de decisiones: proteger el ambiente es con la gente adentro.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>Penalidades: <\/strong>el proyecto de ley presentado por Leonardo Grosso, diputado nacional del Frente de Todos por la provincia de Buenos Aires, propone penalidades de hasta 840 millones de pesos y penas de prisión en caso de degradación intencional o no autorizada. Significa un avance penal importante en materia ambiental, ya que son escasas las situaciones en las que los objetos ambientales son sujetos de derechos. Sin embargo, requerirá de correspondiente reglamentación.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>Perspectiva de género: <\/strong>la Fundación Ambiente y Recursos Naturales (FARN) busca considerar los conocimientos femeninos de defensa de los humedales, así como su participación en los procesos de toma de decisión. Se solicita que promueva comunicación y capacitación género responsivos y que se implementen atendiendo la normativa nacional e internacional sobre género. Es clave destacar que muchas de las luchas ambientales son lideradas por mujeres, debido a la exteriorización de la protección y dominio de sus cuerpos hacia sus territorios.&nbsp; El avance de estas leyes es también posible gracias al entendimiento asociado salud ambiental-salud humana, aportado desde las mujeres como agentes de cambio.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>Multicausalidad: <\/strong>La noche del jueves de la semana pasada nos dejó a todxs enamoradxs de la luna roja. Una de sus causas fue la ceniza del Delta, pero otra es básicamente una luna “de verano” , rodeada de nubosidad que deja ese efecto óptico, por eso no fue visible exclusivamente en Buenos Aires, también en otras provincias alejadas del Delta. Este contraste nos invita a recordar que los fenómenos tienen múltiples causales y condicionantes, entre los cuales ciertamente encontramos actividades antrópicas en desmedro del ambiente. Pero antes de demonizar actividades, no perdamos de vista que siempre hay un componente natural en la ocurrencia de cada fenómeno y circunstancias inoportunas, como la bajante del Paraná que exacerbó la quema. Esta alerta nos permitirá pensar con mejor criterio leyes más efectivas.&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>Alcance de actores y jurisdicciones: <\/strong>Los problemas ambientales sobre los recursos no reconocen fronteras interjurisdiccionales, los incendios van avanzando sobre distintas provincias sin distinción. El trabajo hacia una legislación eficaz es con trabajo interdisciplinario y participativo, entendiendo los distintos intereses y objetivos que los actores tienen en el territorio. A partir de esta <a href=\"https:\/\/notasperiodismopopular.com.ar\/2020\/08\/04\/ley-humedales-el-problema-no-es-solamente-el-fuego\/\">heterogeneidad<\/a> cultural, el ordenamiento territorial es un gran instrumento de prevención de conflictos asociados al uso de los recursos naturales. Para eso es necesario quitarnos los anteojos del “ambientalismo vs desarrollo” y ponernos los anteojos de “producción para la vida vs producción para las ganancias”. Y así, empezar a trabajar urgentemente desde perspectivas diversas para evitar mayores consecuencias y planificar un futuro viable y gozable.<\/p>\n\n\n\n<p><strong>Lo que el humo nos dejó<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Si hay algo positivo que estos conflictos traen, es ciertamente su visibilidad e incorporación en la agenda pública, gracias a la creciente conciencia ambiental en la población. Hoy en día, tenemos muchas herramientas para avanzar: el estudio del ambiente ha crecido a ritmo estrepitoso, y el contexto virulento brinda un escenario de mejora en la toma de decisiones hacia mejores horizontes en perspectiva ambiental.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Además, esta lucha por la ley de humedales suma pasos a la perspectiva ambiental que busca ganar espacio dentro de la política y la economía. Claramente, presenta aún desafíos: el activismo ambiental, junto con sus fundamentos técnicos y científicos asociados, debe ir de la mano con estos avances para instalar en las agendas públicas la temática. No se trata de buscar una “moda” de cuidar el ambiente. Se trata de <a href=\"https:\/\/feminacida.com.ar\/la-tierra-que-habitamos-antes-y-despues-del-covid-19\/\" target=\"_blank\" rel=\"noreferrer noopener\">pensar en perspectiva y clave ambiental.<\/a><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Finalmente, la falsa dicotomía “ambiente vs desarrollo” debe dejarse a un lado de forma urgente, dado que la ocupación sobre los conflictos debe ser inmediata. La integración de conceptos interdisciplinarios con la actividad productiva desde los estudios ambientales facilita la gestión y conservación de áreas para un uso sustentable de los humedales.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><em>Ilustración de portada:<\/em> @melidibujando<\/p>\n","protected":false},"excerpt":{"rendered":"<p>#LeydeHumedalesYa fue el tuitazo #1 en Argentina la semana pasada. Para entender qué se busca proteger, qué actores que intervienen y qué debates se ponen en juego, la información al respecto es crucial. Escribe la Licenciada en Ciencias Ambientales María Eugenia Polesello. ¿Qué es un humedal? Se trata de un ecosistema semi acuático, de baja [&hellip;]<\/p>\n","protected":false},"author":31,"featured_media":7057,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897],"tags":[],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/WhatsApp-Image-2020-08-13-at-18.48.28.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7050"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/31"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7050"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7050\/revisions"}],"predecessor-version":[{"id":7186,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7050\/revisions\/7186"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7057"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7050"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7050"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7050"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}