{"id":711,"date":"2018-03-28T14:27:20","date_gmt":"2018-03-28T17:27:20","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=711"},"modified":"2018-03-28T14:27:20","modified_gmt":"2018-03-28T17:27:20","slug":"los-jugadores-de-boca-y-la-violencia-de-genero","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/los-jugadores-de-boca-y-la-violencia-de-genero\/","title":{"rendered":"Los jugadores de Boca y la violencia de género"},"content":{"rendered":"<p>La lista de jugadores de Boca implicados en causas por violencia de género es larga. Los colombianos Wilmar Barrios y Edwin Cardona salieron en escena en enero. Dos mujeres denunciaron públicamente que fueron golpeadas y amenazadas con cuchillos por ellos en una fiesta en un apart hotel de Puerto Madero. Los hombres intentaron desligarse de inmediato: dijeron no conocerlas y las acusaron de “manchar su nombre”. Pero no pudieron negar que estuvieron en la fiesta. Hace unos días habló Cinthia, una de las denunciantes. Dijo que a raíz del trauma que le quedó de esa noche perdió un embarazo de pocas semanas.<\/p>\n<p>En diálogo con Código de Barras, el programa radial que trata la violencia en el fútbol, insistió con que la causa contra los jugadores sigue en la justicia y avanzará. &#8220;Voy a empezar de nuevo con todo lo legal, nunca levanté la denuncia y me acreditaron las lesiones. Lo único que me importaba era proteger a mi bebé y eso se rompió. Siento que se están burlando, escuché que decían que nos perdonaban. ¿Acaso son dioses? Tengo mucha bronca. Pero hay que seguirlo judicialmente más allá del miedo&#8221;, contó.<\/p>\n<p>Esa noche del 14 de enero recordó que los futbolistas estaban borrachos y violentos, jugaban con cuchillos y no la dejaban irse de la habitación. Apenas se conoció el hecho, el presidente de Boca Daniel Angelici separó los tantos. &#8220;Una cosa es lo que pasa en el ambiente privado y otra cosa es lo que se da en un ambiente público”, dijo a los medios. El DT Guillermo Barros Schelotto mantuvo el silencio. Por el escándalo, tuvo que resignarse a que Cardona y Barrios no viajaran ese día a Mar Del Plata para jugar contra Aldosivi.<\/p>\n<p>Pasaron las semanas y volvieron a las canchas. En ese mientras tanto Cinthia fue amenazada y tuvo miedo de que le hicieran daño. Contó que varios hinchas de Boca y gente del club hicieron guardia en la puerta de su casa y le llenaron el teléfono de mensajes violentos. Hasta que decidió irse de viaje. &#8220;Como no podía trabajar, pedí plata y me fui una semana. Pedían que desmintiera todo, que me iban a cortar el cuello […] No creo que me los hayan mandado los jugadores, creo que la gente se nubla por el fanatismo. Yo denuncié la violencia y el maltrato, sea de un jugador o del Papa&#8221;, contó.<\/p>\n<p><strong>El encubrimiento<\/strong><\/p>\n<p>Las mujeres ya no se callan, se enfrentan. Pero parece que la reputación de un jugador importa más que la vida de una víctima. Eso está claro en las redes sociales: se pone en duda el relato de aquellas que sufren violencia de género y los hinchas piensan que “quieren sacarles plata”. La diferencia es cuando eso ocurre a la hora de hacer una denuncia.<\/p>\n<p>A Bárbara Segovia la violentaron los oficiales de la comisaría de City Bell en La Plata cuando contó que su pareja, el arquero de Boca Agustín Rossi, le había pegado una piña en el brazo y en la boca. &#8220;Vos sabes que esto es difícil porque es jugador de acá&#8221;, le dijeron. Bárbara contó esta escena en un posteo de Facebook, en el que también dijo que tuvo miedo de morir “a manos de ese hombre”.<\/p>\n<p>De Melisa Tozzi ya casi no se habla. Ricardo Centurión, ex delantero del mismo equipo que Rossi, le astilló tres dientes y la intentó ahorcar. En ese momento eran pareja. A raíz de su denuncia en la Comisaría de la Mujer de Quilmes, logró que el tema se instalara en los medios por unos días y Centurión se fue de Boca mientras sus compañeros y los directivos del club no dijeron nada. Lo encubrieron. Ahora el caso se mencionó nuevamente porque Centurión volvió a tener un problema con la justicia: por manejar borracho, pasar dos semáforos en rojo  y negarse a un test de alcoholemia.<\/p>\n<p>A la lista xeneixe de Cardona, Barrios, Rossi y Centurión se sumó el nombre del delantero Walter Bou. Fue denunciado junto a varios integrantes de su familia por agredir a dos mujeres durante una discusión en la ciudad entrerriana de Concordia. Las mujeres se habían quejado por los ruidos de una fiesta en la casa del jugador. &#8220;Salieron la suegra, el suegro y la mujer de Walter a emprendernos a puñetazos a mí y mi hija&#8221;, dijo la denunciante. En el mientras tanto, Bou sostenía a la pareja de su vecina para que no pudiera interceder en la golpiza. La causa está a cargo del fiscal Germán Dri. Todavía no hubo declaraciones de las autoridades de Boca.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>La lista de jugadores de Boca implicados en causas por violencia de género es larga. Los colombianos Wilmar Barrios y Edwin Cardona salieron en escena en enero. Dos mujeres denunciaron públicamente que fueron golpeadas y amenazadas con cuchillos por ellos en una fiesta en un apart hotel de Puerto Madero. Los hombres intentaron desligarse de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":712,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[125,76,126],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/15164890518887.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/711"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=711"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/711\/revisions"}],"predecessor-version":[{"id":713,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/711\/revisions\/713"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/712"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=711"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=711"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=711"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}