{"id":715,"date":"2018-03-29T14:52:07","date_gmt":"2018-03-29T17:52:07","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=715"},"modified":"2018-03-29T15:35:11","modified_gmt":"2018-03-29T18:35:11","slug":"san-martin-donde-la-violencia-de-genero-crece","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/san-martin-donde-la-violencia-de-genero-crece\/","title":{"rendered":"San Martín: donde la violencia de género crece"},"content":{"rendered":"<p><strong>En el partido de San Martín imperan la violencia de género y los femicidios. Años atrás, niñas y adolescentes como Candela Sol Rodríguez y Melina Romero fueron asesinadas a manos de varones violentos. En los medios los casos se espectaculizaron y acapararon horas y horas de aire. Pero esta problemática en San Martín aún es una realidad. El Estado sigue ausente.  <\/strong><\/p>\n<p><strong>Por Mariana Lopez<\/strong><\/p>\n<p><strong>En números<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">San Martín es un partido del conurbano bonaerense que tiene una población de 414.196 habitantes y se caracteriza por una conformación industrial. Del total 216.102 son mujeres. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El partido presenta la segunda tasa más alta de denuncias de violencia familiar y de género en la provincia, según datos de la Procuración General, con un total de 13.450 casos iniciados en 2016, cuyo mayor porcentaje de víctimas son mujeres. En el mismo año el 6,7 por ciento de los asesinatos fueron femicidios.<\/span><\/p>\n<p><strong>Respuesta estatal <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Es uno de los pocos departamentos judiciales que no cuenta con una fiscalía especializada en género. Cuando la gobernadora de la Provincia María Eugenia Vidal lanzó un protocolo de actuación judicial para este tipo de casos el distrito fue uno de los pocos en no adherir. Por aquel entonces se divulgó en los medios de comuniación un mensaje de whatsapp que Marcelo Lapargo, fiscal general de San Martín, envió a sus fiscales: dijo que “no autorizaba la firma del documento”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el partido existe una sola subcomisaría especializada en género que hasta hace poco funcionaba irregularmente y está dirigida por un hombre. Gracias a la lucha de la Coordinadora de Agrupaciones de Género, colectivo que nuclea a mujeres agrupadas y no agrupadas, se logró una regularidad en la atención de la Subcomisaría de la Mujer en José León Suárez.<\/span><\/p>\n<p><strong>Tres mujeres asesinadas<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Los femicidios más resonantes en los últimos años tuvieron relación con San Martín y sus redes de drogas y corrupción.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En 2011 fue Candela Rodríguez, una niña secuestrada, abusada sexualmente y asesinada. Una de las hipótesis de la investigación hablaba de un ajuste de cuentas narco contra su padre, un pirata del asfalto oriundo de San Martín. La niña estuvo 9 días secuestrada hasta que encontraron su cuerpo junto a la colectora, cerca de su casa.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En 2014 Melina Romero desapareció durante 29 días luego de salir de un boliche en el centro de San Martín. Encontraron su cuerpo en un arroyo. La principal testigo contó que las drogaron, abusaron y golpearon hasta causarle la muerte. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En 2017 Araceli Fulles desapareció 25 días. La policía tardó en buscarla y tuvo un desempeño irregular, se sospechó que fueron desviaciones intencionales y se investigó internamente. Dos de los acusados eran hermanos de un efectivo que trabajaba en la seccional N°5, donde se centralizaba el caso, y otro de los acusados tenía contactos con el narcotráfico. Se encontró su cuerpo enterrado en una casa allanada por segunda vez a 20 cuadras de su domicilio.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los casos tomaron relevancia nacional y se espectacularizaron en los noticieros; Melina y Araceli fueron estigmatizadas por su estilo de vida. Sólo en el caso de Araceli falta la condena judicial: sus familiares convocaron a una movilización para el 2 de abril para exigir justicia. <\/span><\/p>\n<p><strong>Las pibas unidas <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Para hacer frente a las violencias e injusticias de género el 30 de junio pasado se presentó la Coordinadora de Agrupaciones de Género. &#8220;La idea es estar en las demandas concretas de las mujeres de San Martín. Esto sirve para que podamos acompañar cuando una mujer tiene que hacer una denuncia, cuando no tiene donde vivir. Por eso tenemos consultorías de género y de educación sexual. Para que puedan salir de las situaciones de violencia”, contó a <\/span><b><i>Feminacida<\/i><\/b><span style=\"font-weight: 400;\"> Luciana Rada, militante de la agrupación Juana Azurduy y miembro del colectivo <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ellas participan en los juicios, en las búsquedas de mujeres desaparecidas y en todas las circunstancias donde las necesiten. Luciana insiste: “Tenemos un alto nivel de pobreza en los barrios y eso dificulta la situación. Ahí está nuestra acción. Las consultas sobre el aborto vienen de las pibas de los barrios. No tienen la información, ni las herramientas para poder cortar con un embarazo no deseado”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Les hacen frente al Estado que las revictimiza y es por ellas que, en San Martín, la resistencia contra el patriarcado viene de las calles y no para.<\/span><\/p>\n<p><strong><em>Foto: Anette Etchegaray<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el partido de San Martín imperan la violencia de género y los femicidios. Años atrás, niñas y adolescentes como Candela Sol Rodríguez y Melina Romero fueron asesinadas a manos de varones violentos. En los medios los casos se espectaculizaron y acapararon horas y horas de aire. Pero esta problemática en San Martín aún es [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":460,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,34,17],"tags":[21,127,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/IMG_65512.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/715"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=715"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/715\/revisions"}],"predecessor-version":[{"id":720,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/715\/revisions\/720"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/460"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=715"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=715"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=715"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}