{"id":7187,"date":"2020-08-14T12:08:22","date_gmt":"2020-08-14T15:08:22","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7187"},"modified":"2020-08-14T13:17:03","modified_gmt":"2020-08-14T16:17:03","slug":"la-crianza-adultocentrista-en-jaque","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-crianza-adultocentrista-en-jaque\/","title":{"rendered":"La crianza adultocentrista en jaque"},"content":{"rendered":"\n<p class=\"has-text-align-justify\">La violencia contra las infancias y adolescencias es una problemática de carácter mundial que atraviesa todos los núcleos sociales y culturales sin distinciones. Muchos de estos maltratos ocurren bajo el contexto del hogar, particularmente en lo que se conoce históricamente como el marco de la disciplina familiar.&nbsp; Cuando estas técnicas de aprendizaje suponen alguna especie de abuso, pasan a ser lo que UNICEF denomina como &#8220;formas de disciplina violenta&#8221;<em> <\/em>y que pueden clasificarse de manera general en tres grandes categorías: el castigo físico, el castigo físico severo y el castigo verbal. Dentro de estos modelos, las violencias de orden simbólico o psicológico son de las más normalizadas y ejercidas por los grupos familiares. Así, en la búsqueda de contagiar a las infancias un ideal de comportamiento que lxs adultxs perciben como “correcto”, el hogar actúa como un espacio donde se permite o minimiza la vulneración de ciertos derechos.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ahora bien, ¿hasta qué punto muchas de estas violencias pueden ser resultado de una incomprensión de lxs adultxs sobre los modos de expresarse de las infancias? ¿Aquello que llamamos “disciplina” puede ser en realidad un ejercicio de opresión sobre una forma de existencia que no entendemos? ¿Podemos vincular estos maltratos con una visión adultocéntrica de la realidad?<\/p>\n\n\n\n<h4><strong>La violencia heredada<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Débora Mujica es psicopedagoga, trabaja en el Centro de Salud Mental “Dr. Pichón Rivière” y en el Instituto de Rehabilitación Psicofísica, ambos ubicados en el partido bonaerense de San Martín. En diálogo con <em>Feminacida<\/em>, habló de cómo las infancias se construyen <a href=\"https:\/\/feminacida.com.ar\/crianzas\/\" target=\"_blank\" rel=\"noreferrer noopener\">en reflejo<\/a> y conjunción con unx otrx adultx<em>.<\/em> Esta <a href=\"https:\/\/feminacida.com.ar\/una-nueva-generacion-de-madres-feministas\/\" target=\"_blank\" rel=\"noreferrer noopener\">maternidad<\/a>, <a href=\"https:\/\/feminacida.com.ar\/repensar-las-paternidades\/\" target=\"_blank\" rel=\"noreferrer noopener\">paternidad<\/a> o persona encargada del cuidado constituirá el primer sostén físico y emocional de ese niñx, el cual deberá brindarle los elementos necesarios para el desarrollo. La profesional resaltó también la necesidad de que estas crianzas se ejerzan desde la <a href=\"https:\/\/feminacida.com.ar\/la-escucha-del-deseo-en-los-traslados-de-hijxs-de-parejas-separadas\/\" target=\"_blank\" rel=\"noreferrer noopener\">escucha<\/a> y apego, las características principales que le permiten a las personas poder vincularse.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Los métodos de disciplina violenta están insertados de manera tan profunda en la normalidad social que en muchos casos ni siquiera son percibidos por lxs adultxs como una forma de maltrato. “Esto del reto tiene que ver con cómo se reta, una cosa es decirles ‘no hagas eso’ y otra cosa es decirlo con insultos. Y te das cuenta que está naturalizado porque lo hacen incluso en sala de espera. Hay violencias que son de ignorancia. Si tu hijx te muestra un dibujo que hizo y vos lo ignorás eso también es violento. La mirada del adulto influye mucho en lxs chicxs, siempre esperan una devolución a cambio”, aclara la entrevistada.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Del mismo modo, Mujica comenta que en muchos casos los modelos violentos de crianza son heredados. Si la persona encargada del cuidado del niñx fue educada en un contexto agresivo, es probable que repita algunas de esas conductas en mayor o menor medida. “Puede pasar que no, pero indefectiblemente esas cosas se van filtrando y los modelos educativos son muy difíciles de cambiar”, reafirma.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"479\" height=\"370\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/bn-1.jpg\" alt=\"\" class=\"wp-image-7196\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/bn-1.jpg 479w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/bn-1-300x232.jpg 300w\" sizes=\"(max-width: 479px) 100vw, 479px\" \/><\/figure><\/div>\n\n\n\n<h4><strong>Los silencios y el ámbito de lo privado<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Según el <em><a href=\"https:\/\/www.unicef.org\/republicadominicana\/Informe_Mundial_Sobre_Violencia_1(2).pdf\" target=\"_blank\" rel=\"noreferrer noopener\">Informe mundial sobre la violencia contra los niños y niñas<\/a><\/em> de Paulo Sérgio Pinheiro, los maltratos contra las infancias por parte de progenitorxs o miembros cercanos de la familia son de los menos reconocidos, denunciados y documentados de manera mundial. Esto se debe a que existe cierta renuncia a intervenir en lo que muchas sociedades aún consideran como el ámbito de lo privado. Más allá de que existen diferentes tratados nacionales e internacionales tales como la Convención sobre los Derechos del niño o el Código Civil y Comercial de la Nación que velan por la seguridad de estos grupos, pareciera haber una especie de consenso de carácter social y cultural que percibe al hogar como un espacio donde se normaliza la transgresión a estas normativas. A su vez, UNICEF resalta que dentro de las diversas formas de maltrato que se ejercen sobre lxs niñxs, aquellas vinculadas a violencias físico-emocionales surgidas en los marcos disciplinarios y los modelos de aprendizaje son de las que menos se obtienen datos precisos.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">El informe <em><a href=\"https:\/\/www.unicef.org\/lac\/informes\/disciplina-violenta-en-am%C3%A9rica-latina-y-el-caribe\" target=\"_blank\" rel=\"noreferrer noopener\">La disciplina violenta en América Latina y El Caribe<\/a><\/em> publicado por UNICEF en el 2018 revela que, si bien diez países de estas regiones cuentan con una prohibición total del castigo físico violento, el 64 por ciento de lxs niñxs menores de 15 años experimenta alguna especie de maltrato corporal y\/o agresión emocional en su cotidianidad. Dentro de estos mismos grupos, únicamente el 28 por ciento fue educadx con métodos de disciplina no violentos, mientras que el 53 por ciento fue víctima de agresión psicológica y el 44 por ciento de castigo físico y\/o castigo físico severo. Por otro lado, en los países del Caribe la aceptación del maltrato corporal como método de disciplina es tres veces mayor que en el resto de América Latina, y en todas las regiones lxs niñxs menores de cinco años son lxs más afectadxs. En el caso particular de <a href=\"https:\/\/www.unicef.org\/argentina\/sites\/unicef.org.argentina\/files\/2018-04\/SITAN-RE.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">Argentina<\/a>, encuestas de años anteriores lideradas por UNICEF y la SENAF revelan que aproximadamente el 70 por ciento de lxs niñxs está expuesto a formas de educación violenta, discriminando un 63,3 por ciento para el maltrato emocional, un 40,5 por ciento para el castigo físico y un 9,8 por ciento para el castigo físico severo.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"404\" height=\"485\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/g-1.jpg\" alt=\"\" class=\"wp-image-7192\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/g-1.jpg 404w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/g-1-250x300.jpg 250w\" sizes=\"(max-width: 404px) 100vw, 404px\" \/><\/figure><\/div>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"318\" height=\"414\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/fd-1.jpg\" alt=\"\" class=\"wp-image-7194\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/fd-1.jpg 318w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/fd-1-230x300.jpg 230w\" sizes=\"(max-width: 318px) 100vw, 318px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Frente a esto, ¿son estas tácticas de disciplina realmente efectivas en la búsqueda de generar un aprendizaje a largo plazo? ¿Pueden estos modelos de enseñanza creados por mentes adultas conciliar con un imaginario tan diferente como el infantil?&nbsp;&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Retomando un estudio mundial de la ONG Save The Children<em>,<\/em> mientras lxs niñxs pequeñxs pueden cumplir con los deseos de lxs adultxs inmediatamente luego de ser maltratadxs, ellxs frecuentemente no recuerdan por qué se lxs golpea y sólo evitan esas conductas por la amenaza inminente de ser violentadxs.<\/p>\n\n\n\n<h4><strong>La voz de las infancias<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Mujica realiza neuro psico diagnósticos y menciona algunas de las formas en que lxs niñxs interpretan los maltratos y las herramientas que utiliza para intuirlos. La psicopedagoga habla de la dificultad que tienen las infancias para entender aquellas violencias de carácter más simbólico: “Lo simbólico tiene que ver con la capacidad de poder representar algo. Muchas veces lxs niñxs no tienen esa capacidad. Hay un entendimiento más concreto de la situación donde no se les puede explicar, sobre todo en la primera infancia, que eso se llama violencia simbólica con nombre y apellido”. Así, bajo un contexto agresivo, mientras lxs adolescentes son capaces de diferenciar entre el temor, la angustia o el enojo, lxs niñxs poseen menos herramientas emocionales y su respuesta general es el miedo generalizado o el retraimiento. “Si vos a unx niñx le preguntás sobre una determinada situación la mayoría te dice que está <a href=\"https:\/\/feminacida.com.ar\/esi-para-chicxs\/\" target=\"_blank\" rel=\"noreferrer noopener\">triste o contento<\/a>, son las primeras emociones que identifican. Lxs adolescentes tiene más recursos expresivos”, confirma. <\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"353\" height=\"512\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/unnamed-1.jpg\" alt=\"\" class=\"wp-image-7201\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/unnamed-1.jpg 353w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/unnamed-1-207x300.jpg 207w\" sizes=\"(max-width: 353px) 100vw, 353px\" \/><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Cuando las infancias sufren <a href=\"https:\/\/feminacida.com.ar\/abuso-sexual-e-infancias-en-aislamiento-cuando-en-el-hogar-hay-peligro\/\">vulneraciones<\/a> muchas veces no llegan a comprenderlas del todo, por eso se apoderan de las imágenes<em> <\/em>para dar a conocer su voz. Mujica trabaja mucho con videos y relatos, y resalta la importancia de prestar atención a los dibujos infantiles: los cambios en los colores, en los tamaños de las figuras, o en las transparencias de la ropa de los personajes como una señal de posibles abusos sexuales.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Lxs niñxs entienden mucho por lo visual, pero también hacen uso de su cuerpo para expresarse. De este modo, si la exposición a la violencia es constante, pueden aparecer conductas disruptivas como los llantos abruptos y la rotura de objetos, o conductas opuestas como el retraimiento, la vergüenza y el mutismo selectivo. Sus universos sensibles son sumamente expresivos, sólo hay que desarmar la mirada adulta con la que juzgamos la realidad para reconocer las múltiples señales que nos ofrecen.<\/p>\n\n\n\n<h4><strong>El universo adultocentrista<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Javiera Fanta Garrido es psicóloga, doctora en Demografía y cuidadora permanente de su hijo Félix de cuatro años. En diálogo con <em>Feminacida<\/em>, expuso las relaciones históricas que existen entre el adultocentrismo y las crianzas y el lugar que ocupa el primero como una sensibilidad dominante dentro de un sistema capitalista, <a href=\"https:\/\/feminacida.com.ar\/la-esi-en-las-infancias-con-discapacidad-y-una-invitacion-a-romper-tabues\/\" target=\"_blank\" rel=\"noreferrer noopener\">capacitista<\/a>, heteronormado, blanco, cis y anglosajón.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">El adultocentrismo es un concepto sociológico acuñado en las últimas décadas para definir las relaciones jerárquicas de dominio político, económico y social que existen entre los diferentes grupos etarios. En un mundo creado por y para lxs adultxs, se invisibilizan otras formas de existir alternativas como pueden ser las vejeces y las niñeces. Esto repercute profundamente en sus necesidades, intereses y capacidades de habitar el espacio. Bajo esta lógica, las juventudes son vistas como los períodos más “inestables o salvajes” del ciclo vital, los cuales precisan de la disciplina adulta para moldearse.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Anteriormente Mujica comentaba que a veces lxs cuidadorxs no son capaces de identificar las violencias simbólicas que ejercen sobre lxs niñxs. ¿Puede ser entonces el adultocentrismo una de las causas que habilite este tipo de maltratos en el marco de<em> <\/em>lo íntimo, lo oculto y los silencios<em> <\/em>del hogar? ¿Están los modelos de crianza actuales atravesados por el adultocentrismo?&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Según Fanta Garrido, estos puntos están relacionados. “Sí, las violencias se agarran de ese discurso. Las expresiones pueden ser individuales, pero cuando son sostenidas en el tiempo y cumplen un mismo patrón es porque hay elementos que las avalan y permiten que se sigan reproduciendo. Lo que tienen estas violencias es que no se ejercen desde cualquier subjetividad, sino sobre niñxs por la figura de un padre u otro pariente cercano que ocupa un lugar de poder en su dinámica cotidiana y se aprovecha de esa asimetría”, aclara.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin embargo, identificar las jerarquías del adultocentrismo no sólo implica prestar atención a las <a href=\"https:\/\/feminacida.com.ar\/la-nina-que-tenia-sombra-de-nino-2\/\" target=\"_blank\" rel=\"noreferrer noopener\">voces<\/a> de lxs niñxs, sino también a las de lxs cuidadorxs<em> <\/em>que sobrellevan la crianza dentro de este sistema. La psicóloga narra cómo en un comienzo consideró adherir al modelo de crianza fisiológica y niñxcéntrica pero luego reflexiona: “Fui profundizando un poco más y me di cuenta de ¿por qué tiene que haber un centro? Ya con identificar que hay una subjetividad en el centro estás invisibilizando a muchas otras, partiendo por la propia de quien ejerce el <a href=\"https:\/\/feminacida.com.ar\/el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento\/\" target=\"_blank\" rel=\"noreferrer noopener\">rol de cuidado<\/a>. Y en ese sentido me parece central ponernos a nosotras las cuidadoras<em> <\/em>en el centro de la escena, porque finalmente lxs niñxs van a crecer en base a lo que nosotros podamos darles para nutrir ese vínculo”.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">La cuidadora permanente de Félix también considera que las crianzas no son actos individuales, sino un <a href=\"https:\/\/feminacida.com.ar\/yo-crio-sola\/\" target=\"_blank\" rel=\"noreferrer noopener\">ejercicio social<\/a> compartido donde todas las figuras adultas tienen el poder de influir o dejar su marca sobre lxs infantes: “Cuando recién se fue el padre de la casa, mi hijo Félix comenzó con síntomas como el berrinche. Todavía no tenía un manejo fluido del lenguaje y expresaba todo a través del llanto. Una vez saliendo del jardín, se tiró al suelo a gritar y aparece un tipo de la nada. Se acerca, y como es varón cis, se ve que se creyó con el poder de aleccionarnos, y le dice: ‘Pará que te va a llevar la policía’. Esa escena dice tanto. A Félix se le estaba jugando un hito súper desestructurante de su vida con una reacción que yo claramente no estaba pudiendo manejar, porque hay todo un sistema que nos abandona y nos arroja a eso, a aprender a lidiarlo. Y este hombre lanza la figura de poder, ya en una situación muy difícil nos instala a este policía que va a venir a buscarlo porque se está expresando, porque está diciendo lo que le pasa”, narra Fanta Garrido.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Muchas expresiones de las infancias aún se juzgan desde una mirada adulta que apela a la sanción y al castigo como respuestas. Algunas de estas aún son corporales, no verbales y difíciles de comprender. Frente a eso, las dos profesionales coinciden en normalizar las conductas<em> <\/em>disruptivas o los berrinches como formas naturales de comunicación.<\/p>\n\n\n\n<h4><strong>Las redes y las preguntas<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Tanto Mujica como Fanta Garrido hablan de la importancia de tejer redes. La primera resalta las de profesionales de la salud y la segunda las de cuidadorxs. Ambas plantean la urgencia de establecer espacios alternativos para buscar nuevas respuestas a las problemáticas de siempre. Aún existen barreras, preguntas latentes y angustias individuales y colectivas a la hora de encontrar o fabricar espacios que escapen a los modelos de crianza punitivos, violentos y adultocentristas.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Como ocurre con muchas luchas sociales, existen costumbres culturales retrógradas y fuertemente arraigadas que castigan y empujan a la soledad a lxs profesionales o cuidadorxs que intentan construir un cambio de perspectiva. Frente a estas violencias, las redes en formación hoy nacen como nuevos refugios para la escucha, el debate y el intento de comprensión: “Yo veo que mi hijo me mira con muchos signos de interrogación<em>.<\/em> No tenemos referentes y si los tenemos cuesta un poco acceder a ellxs, los estamos construyendo. Y esa sensación de vacío, de no tener de qué agarrarte no está buena. No es que no haya nada, estamos tejiendo redes. Es un ejercicio que necesita de mucha paciencia”, concluye Fanta Garrido.<\/p>\n\n\n\n<div class=\"wp-block-image is-style-default\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/EUJ_mi9WsAETLXY-1-edited.jpg\" alt=\"\" class=\"wp-image-7190\" width=\"404\" height=\"645\"\/><\/figure><\/div>\n\n\n\n<h5 class=\"has-text-align-center\"><em>UNICEF cuenta con un manual de crianza para cuidadorxs denominado la Guía práctica para evitar gritos, chirlos y estereotipos. Este puede ser consultado y descargado de manera gratuita haciendo click <a href=\"https:\/\/www.unicef.org\/argentina\/informes\/gu%C3%ADa-pr%C3%A1ctica-para-evitar-gritos-chirlos-y-estereotipos\" target=\"_blank\" rel=\"noreferrer noopener\">acá<\/a>.<\/em> <\/h5>\n\n\n\n<h5 class=\"has-text-align-left\"><strong>–&nbsp;<em>Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/em><\/strong><\/h5>\n","protected":false},"excerpt":{"rendered":"<p>La violencia contra las infancias y adolescencias es una problemática de carácter mundial que atraviesa todos los núcleos sociales y culturales sin distinciones. Muchos de estos maltratos ocurren bajo el contexto del hogar, particularmente en lo que se conoce históricamente como el marco de la disciplina familiar.&nbsp; Cuando estas técnicas de aprendizaje suponen alguna especie [&hellip;]<\/p>\n","protected":false},"author":48,"featured_media":7203,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[883,1563,1843,1838,1839,1842],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Imagen1-e1597417538798.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7187"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/48"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7187"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7187\/revisions"}],"predecessor-version":[{"id":7221,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7187\/revisions\/7221"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7203"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7187"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7187"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7187"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}