{"id":7197,"date":"2020-08-14T12:32:34","date_gmt":"2020-08-14T15:32:34","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7197"},"modified":"2020-08-14T12:38:21","modified_gmt":"2020-08-14T15:38:21","slug":"silvia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/silvia\/","title":{"rendered":"Silvia y las memorias de una hija"},"content":{"rendered":"\n<p class=\"has-text-align-justify\">“En una de las últimas charlas que tuvimos por teléfono, me dijo que dejara de estar enojada, que había que disfrutar la vida como era y dejar de echarles culpas a otros y seguir adelante, que ella se arrepentía de haber hecho eso toda su vida”. Así comienza <em>Silvia<\/em>, la ópera prima de María Silvia Esteve que está en cartelera hasta el 19 de agosto, en la Sala de Cine Virtual del Programa <a href=\"http:\/\/www.puentesdecine.com\/peliculas\/\" target=\"_blank\" rel=\"noreferrer noopener\">Puentes de Cine<\/a> de la Asociación de Directorxs de Cine PCI.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">El documental se realizó con 18 años de filmaciones familiares en las que lxs xadres de la directora registraron casamiento, viajes, aniversarios, cumpleaños, hasta que un día dejaron de hacerlo. Dos años y medio de trabajo de edición le llevó a Esteve intentar reconstruir ese bache de silencio, de una época oscura tanto en la falta como en el contenido. El largometraje fue concluido gracias al premio coral de post producción del Festival del nuevo Cine Latinoamericano de la Habana en 2017.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><em>Silvia<\/em> es una reconstrucción —fallida— de memoria, a través de la cual la joven directora intenta recabar todas las piezas de ese rompecabezas que fue la vida de su madre. Pero es justamente en la falla, en el accidente, donde sucede lo interesante. La película es un relato íntimo que interactúa con lxs espectadores mediante las conversaciones contradictorias entre ella y sus hermanas y la imposibilidad de generar un relato homogéneo sobre una infancia sumergida en la violencia, pero también en la cofradía.<\/p>\n\n\n\n<figure class=\"wp-block-embed-vimeo wp-block-embed is-type-video is-provider-vimeo wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe title=\"TRAILER &amp;quot;Silvia&amp;quot;\" src=\"https:\/\/player.vimeo.com\/video\/330699109?dnt=1&amp;app_id=122963\" width=\"1200\" height=\"675\" frameborder=\"0\" allow=\"autoplay; fullscreen\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p class=\"has-text-align-justify\">Una voz en off, o varias, acompañan las secuencias de fotogramas, pero es muy difícil distinguir cuál de las hermanas es la que está hablando. Los testimonios se unen, se chochan, se desdicen, se frenan, se preguntan. El relato no es, sino que está siendo. Les espectadorxs atestiguan el proceso de creación de la historia, que no es una, sino muchas: la de María Victoria, la de María Alejandra, la de María Silvia, la de su madre y la de su abuela. En <em>Silvia <\/em>se condensan muchas otras mujeres que obedecieron los mandatos de una época y se vieron sumergidas en cotidianeidades violentas.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">¿Cómo puede hacer tanto daño el amor? ¿cómo puede ser tan corrosivo?, fueron las preguntas que impulsaron a la directora en la escritura del guión. Las imágenes no fueron producidas por Esteve, su trabajo fue más bien de edición. Sin embargo, las elecciones de los planos ponen de manifiesto el punto de vista. A través del zoom se ven las manos entrelazadas de lxs novixs, Silvia y Carlos acaban de dar el sí en el registro civil del partido de General San Martín. El plano detalle deja ver algo más, la mano derecha de Carlos envuelve con tanta fuerza los dedos de Silvia, que son aplastados haciendo resaltar los nudillos. A los pocos minutos de iniciado el documental, este gesto inaugura la conversación que girará en torno a la invisibilización de la violencia e incluso de los pedidos de ayuda.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large is-resized\"><img loading=\"lazy\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/silvia-207.jpg\" alt=\"\" class=\"wp-image-7215\" width=\"663\" height=\"556\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/silvia-207.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/silvia-207-300x252.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/silvia-207-740x622.jpg 740w\" sizes=\"(max-width: 663px) 100vw, 663px\" \/><\/figure><\/div>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-text-align-justify\">¿Puede la intimidad de un relato, la narración de una vida en particular, reconstruir una época? El filme hace a la vez de duelo personal y de retrato colectivo. Abre la pregunta sobre el precio que paga la mujer dedicada al hogar y a la familia, donde sonreír y callar constituyeron las dos caras de una misma moneda. Mujeres que fueron educadas bajo el proverbio de “los trapos sucios se lavan en casa”, y que, cuando se animaron a hablar sobre los infiernos que atravesaban, fueron tildadas de locas.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">El largometraje, lejos de ser un lamento o el morbo explícito de una vida sumida en la violencia, es un intento por recuperar parte del amor de esa madre que, con su obstinación, hizo sobrevivir a sus tres hijas. La identificación de Silvia con Scarlett O’Hara, esa figura femenina emblemática de<em> Lo que el viento se llevó<\/em>, que construía vestidos con cortinas. Una mujer valiente que, a pesar de las adversidades, conseguía lo que quería y que lo que la motorizaba era proteger lo que le pertenecía, su familia, su tierra, con una gran fuerza, más allá de lo que pasara alrededor.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">¿Cómo se convive con la ausencia? ¿Son acaso los recuerdos una forma de mantener viva a una persona? ¿Cómo se perdona a alguien que ya no está. <em>Silvia <\/em>es la catarsis que Esteve encuentra para inmortalizar la vida de una  mujer y con eso otorgarle quizás, la oportunidad que no tuvo en vida, y por la que se murió esperando.<\/p>\n\n\n\n<h4>Ficha técnica<\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Dirección: María Silvia Esteve<br>Guión: María Silvia Esteve<br>Edición: María Silvia Esteve<br>Producción: Hana Films en asociación con Cyan<br>Música original: Silvia Ema Zabaljáuregui<br>Diseño de sonido: María Silvia Esteve<br>Formato: 35 mm.<br>Duración: Largometraje. 105 minutos.<br>Argentina, 2017<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“En una de las últimas charlas que tuvimos por teléfono, me dijo que dejara de estar enojada, que había que disfrutar la vida como era y dejar de echarles culpas a otros y seguir adelante, que ella se arrepentía de haber hecho eso toda su vida”. Así comienza Silvia, la ópera prima de María Silvia [&hellip;]<\/p>\n","protected":false},"author":35,"featured_media":7210,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1539,897,96],"tags":[1846,608],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/silvia2-e1597419084773.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7197"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/35"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7197"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7197\/revisions"}],"predecessor-version":[{"id":7218,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7197\/revisions\/7218"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7210"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7197"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7197"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7197"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}