{"id":7223,"date":"2020-08-15T12:33:26","date_gmt":"2020-08-15T15:33:26","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7223"},"modified":"2020-08-15T13:23:14","modified_gmt":"2020-08-15T16:23:14","slug":"jugar-para-conocerse-y-conocernos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/jugar-para-conocerse-y-conocernos\/","title":{"rendered":"Jugar para conocerse y conocernos"},"content":{"rendered":"\n<p class=\"has-text-align-justify\">Soledad Toriggia es recreóloga, militante feminista y amante de los <a href=\"https:\/\/feminacida.com.ar\/consexuate-un-juego-para-aprender-sobre-educacion-sexual-afectiva\/\" target=\"_blank\" rel=\"noreferrer noopener\">juegos de mesa<\/a>. Hace cuatro años recibió una llamada telefónica que le abrió la puerta a un proyecto que marcó el curso de su profesión. &#8220;Esta convocatoria es para vos&#8221;, pronunciaron sus amigas, y le extendieron la propuesta para participar en un concurso llamado “Jugando en igualdad” para juegos no sexistas e inclusivos de la municipalidad de Rosario. Bajo la pregunta cómo es un juego no sexista, nació <em><a href=\"https:\/\/www.instagram.com\/soyjugandoaser\/\" target=\"_blank\" rel=\"noreferrer noopener\">Soy, Jugando a Ser<\/a><\/em>, un juego de mesa que se llevó el puesto número uno en 2016 y redobló la apuesta dos años después como ganador del Mejor juego infantil en los Premios Poncho.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Está basado en un el juego básico de la infancia: un rompecabezas, orientado para niñes de tres y cuatro años en adelante, con la diferencia de que las personas que aparecen en su diseño tienen corporalidades, tonos de piel, edades y gustos diversos. Propone romper con miradas hegemónicas, favorecer la <a href=\"https:\/\/feminacida.com.ar\/literatura-en-la-infancia-y-el-placer-de-explorar\/\" target=\"_blank\" rel=\"noreferrer noopener\">imaginación<\/a>, la maduración y el pensamiento creativo.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En esta entrevista con <em>Feminacida<\/em>, la autora se explaya sobre el contexto de su creación, los objetivos que plantea, la importancia de lo lúdico en la infancia y de qué manera ésta propuesta forma parte de las casas, las aulas y los consultorios.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"1024\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/SOY-JUGANDO-A-SER-1-Y-2-CAJAS-1024x1024.jpg\" alt=\"\" class=\"wp-image-7228\"\/><\/figure>\n\n\n\n<h4><strong>¿De qué se trata el juego de mesa?<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Está basado en un rompecabezas con la diferencia de que las personas que aparecen siempre en los juegos son blancas, jóvenes y rubias, el varón bombero o policía y la chica bailarina, con fondos y colores determinados, lo que hace que cognitivamente el niñe arme un <a href=\"https:\/\/feminacida.com.ar\/la-nina-que-tenia-sombra-de-nino-2\/\" target=\"_blank\" rel=\"noreferrer noopener\">estereotipo<\/a>, porque no hay manera de que busque hacer algo distinto. Después pensé en ir más allá, que no sea solo mezclar las partes y armar un personaje, si no también poder narrar su <a href=\"https:\/\/feminacida.com.ar\/lxs-nenxs-con-lxs-nenxs\/\" target=\"_blank\" rel=\"noreferrer noopener\">historia.<\/a> No quería que sea como la mayoría de los juegos, que son de recorrido, los cuales te proponen un solo camino y de una sola manera. Quería que haya muchos caminos y <a href=\"https:\/\/feminacida.com.ar\/ante-el-mandato-fit-activismo-gorde\/\" target=\"_blank\" rel=\"noreferrer noopener\">corporalidades posibles<\/a>, algo que no se encuentra ni en los medios, ni en los juegos ni en los libros.<\/p>\n\n\n\n<h4><strong>¿Qué aspectos intenta profundizar?<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Una vez que pude armarlo, definí que no quería que sea competitivo. Es un juego no violento porque no genera competencia, cada persona puede inventar su propia historia y siempre va a estar bien. Esto trabaja desde una perspectiva de recreación que es la de derechos y libertades. Cuando trabajamos con les pibes vemos que hay mucha frustración con perder, con querer hacerlo bien, tienen vergüenza. Hay enojo cuando se pierde, la competencia cruda como la conocemos genera mucho de esto. Entonces, pensamos si un niñe de cinco años puede inventar una historia con cinco palabras y un adulto con mil, todas van a estar bien.<\/p>\n\n\n\n<h4><strong>Como recreóloga, ¿cómo trabajas la importancia de la perspectiva de género en lo lúdico?<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Creo que la perspectiva de género debe estar en todos los espacios, pero precisamente en esta temática es importante saber que los niños y las niñas conocen el mundo a través del juego, como también nosotres les adultes lo aprendimos, es la manera en la que exploramos y nos permitimos conocernos y desarrollarnos. Entonces ¿qué pasa si a un niñe no se le permite jugar? ¿Qué pasa si ese juego es coartado? Hay personas que me cuentan que la pasaron mal en los juegos cuando eran niñes, una chica me dijo “a mí me regalaban barbies porque me gustaban” y ahí es cuando yo le pregunto: ¿Cuántas veces se te propuso y se te dio la posibilidad de poder explorar otras cosas? ¿Cuántas veces se te invitó a jugar a la pelota, a tener bloques de construcción? ¿Alguna vez se te invitó a salir de ese <a href=\"https:\/\/feminacida.com.ar\/dilatacion-vaginal-que-el-deseo-pueda-mas-que-la-imposicion\/\" target=\"_blank\" rel=\"noreferrer noopener\">género asignado<\/a>? Aunque una sienta que eso estaba bien en ese momento, seguro que hay algún juego que no pudiste jugar u oportunidades que no se te brindaron para conocerlos.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1024\" height=\"754\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/SOY-JUGANDO-A-SER-2-PIEZAS-2-1024x754.jpg\" alt=\"\" class=\"wp-image-7224\"\/><\/figure>\n\n\n\n<h4>¿Por qué es importante incentivar este tipo de juegos?<\/h4>\n\n\n\n<p class=\"has-text-align-justify\">En las infancias es importante poder explorar y, de esa manera, desarrollarse y conocerse. Ni hablar cuando aman un juego y no es posible jugarlo para elles. El hecho de no poder jugar a lo que une desea te va cortando las alas. A mí, por ejemplo, me gustaba mucho jugar a la pelota y tengo el privilegio de que mi familia me potenciaba eso, pero cuando salía de ahí no me era tan fácil, cuando jugaban en la canchita del barrio y me quería sumar, me miraban y me preguntaban ¿<a href=\"https:\/\/feminacida.com.ar\/martina-lucha-para-que-la-dejen-jugar-por-los-puntos\/\" target=\"_blank\" rel=\"noreferrer noopener\">sos mujer y jugas a la pelota<\/a>? Esas cosas generan dolor y distanciamiento y esto pasa mucho. Por ejemplo, cuando a un niñe le gusta disfrazarse y bailar y no lo dejen ponerse determinada ropa. Les niñes están explorando y necesitan pasar por todo eso para conocerse.<\/p>\n\n\n\n<h4><strong>¿Qué repercusión tuvo y tiene esta nueva propuesta?<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Es un juego que tuvo mucha repercusión en los pequeños mundos en los que yo me muevo. En la <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noreferrer noopener\">educación sexual integral<\/a> tuvo un gran anclaje, muchas capacitadoras lo utilizan. Hace poco decidimos salir del circulo más pequeño para que no solo esté al alcance de quienes están buscando ese producto, sino también que sea una alternativa real a todos los juguetes o juegos que se regalan. Empezar a cambiar la idea de ir a juguetería y que de un lado estén las cosas que se piensan para una nena, como la cocina rosa y por otro lado lo que tenga que ver con la masculinidad, como cosas de construcción, robots, entre otras cosas. Lo importante para nosotres es poder llegar a la mayor cantidad de hogares posibles. Las experiencias con les niñes y el juego son hermosas siempre. En ese momento aparecen cosas e historias super intensas que elles cuentan.<\/p>\n\n\n\n<h4><strong>¿Ves algún cambio en les adultes? Quienes de alguna manera son les mediadores de los consumos de les mas pequeñes…<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Creo que hay una mirada más amplia, veo que hay <a href=\"https:\/\/feminacida.com.ar\/la-crianza-adultocentrista-en-jaque\/\" target=\"_blank\" rel=\"noreferrer noopener\">intención de cambiar<\/a>, de regalar juegos como estos, pero caen en lo que siempre funciona. No porque no les interese la propuesta, pero entran en duda ya que es un material novedoso. Muchas veces por ser un juego educativo piensan que va a ser aburrido, pero no, es otra manera de hacerlo. No es lo mismo aprender a sumar preguntándote que si a tres bananas les sacamos dos cuántas quedan, que decirte que somos una huerta comunitaria cooperativa y que, si entre todes hacemos un bolsón y algunxs tienen naranjas, otrxs frutillas, la lógica cambia y no se aprende lo mismo. Falta visibilizar estas propuestas, hay que trabajar mucho para eso.<\/p>\n\n\n\n<h4><strong>¿De qué manera dialoga esta propuesta con los espacios pedagógicos? Con la escuela, por ejemplo.<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Aparte de ser una alternativa de regalo terminó siendo una herramienta para educadores populares, de la educación sexual integral, docentes de inicial, de <a href=\"https:\/\/feminacida.com.ar\/personas-y-no-a-medias\/\" target=\"_blank\" rel=\"noreferrer noopener\">educación especial<\/a>, <a href=\"https:\/\/feminacida.com.ar\/psicologia-feminista-las-nuevas-redes-de-la-cuarta-ola\/\" target=\"_blank\" rel=\"noreferrer noopener\">psicólogas<\/a>, psicopedagogas. Es muy variado el mundo de <em>Soy<\/em>, cada profesional lo toma como una herramienta distinta. Las psicólogas fueron las primeras que me dijeron que les servía mucho para su laburo. Es un juego que da para hablar con les pibes de muchos temas como lo es la educación sexual, la violencia escolar, la inclusión, entre otros. Y no solo con elles, sino que también es utilizado en espacios de mujeres víctimas de <a href=\"https:\/\/feminacida.com.ar\/redes-para-una-cuarentena-sin-violencia-de-genero\/\" target=\"_blank\" rel=\"noreferrer noopener\">violencia de género<\/a>, quienes lo utilizan para contar su historia a través del juego. También en espacios de <a href=\"https:\/\/feminacida.com.ar\/alicia-caf-el-sueno-de-una-mariposa\/\" target=\"_blank\" rel=\"noreferrer noopener\">adultes mayores<\/a> para estimular la creatividad, la imaginación, es muy amplio el espectro. Puede configurarse como un impulso para que sea el Estado el que promueva y facilite estas herramientas para les docentes y\/o para les niñes en las escuelas, y que no tenga que salir del bolsillo del docente. Tiene que ser una cuestión de educación pública y sería bueno que el estado se haga cargo de estos materiales y que puedan llegar a las aulas.<\/p>\n\n\n\n<h3 class=\"has-text-align-center\"><strong><span class=\"has-inline-color has-vivid-purple-color\">&#8211; Se puede conseguir a través de su perfil en Instagram <em><a href=\"https:\/\/www.instagram.com\/soyjugandoaser\/\" target=\"_blank\" rel=\"noreferrer noopener\">@soyjugandoaser<\/a><\/em> o en la página de Facebook <em>Soy, Jugando a ser<\/em> &#8211;<\/span><\/strong><\/h3>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Soledad Toriggia es recreóloga, militante feminista y amante de los juegos de mesa. Hace cuatro años recibió una llamada telefónica que le abrió la puerta a un proyecto que marcó el curso de su profesión. &#8220;Esta convocatoria es para vos&#8221;, pronunciaron sus amigas, y le extendieron la propuesta para participar en un concurso llamado “Jugando [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":7229,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,1538,897],"tags":[158,838,1851,1850,1849],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/SOY-JUGANDO-A-SER-1-PERSONAJES-scaled-e1597505189254.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7223"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7223"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7223\/revisions"}],"predecessor-version":[{"id":7232,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7223\/revisions\/7232"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7229"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7223"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7223"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7223"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}