{"id":723,"date":"2018-04-01T12:39:32","date_gmt":"2018-04-01T15:39:32","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=723"},"modified":"2019-04-08T10:42:12","modified_gmt":"2019-04-08T13:42:12","slug":"lo-que-nos-duele-lo-que-nos-fortalece","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/lo-que-nos-duele-lo-que-nos-fortalece\/","title":{"rendered":"Lo que nos duele, lo que nos fortalece"},"content":{"rendered":"<p style=\"text-align: justify;\"><em>Micaela García se nombra en cada barrio del país desde que el 1 de abril de 2017 fue víctima de femicidio en Gualeguay, la ciudad donde estudiaba y vivía. No fue el primero en la provincia, pero su corta vida abrió nuevos interrogantes acerca de cómo es eso de vivir una vida libre de violencias. <\/em><\/p>\n<p style=\"text-align: justify;\">Por Andrea Sosa Alfonzo*<\/p>\n<p style=\"text-align: justify;\">Las fotos en las que aparece Micaela “La Negra” García tiene una sonrisa ancha que es asumida como una convicción y es la que desafía al tiempo e interpela a cualquiera que la mire. Su historia de 21 años está plagada de abrazos, de los grandes y de los chicos, esos que se hacen en el cotidiano de la familia, del barrio, de la militancia, de la amistad, del club. Está contada en las veces en las que participó en campeonatos de gimnasia aeróbica, en los kilómetros de ida y de vuelta que recorrió entre Gualeguay y Concepción del Uruguay para sostener el estudio y los afectos, en los pasos que dio para marchar un 3 de junio o un 24 de marzo, en los encuentros de voley donde &#8220;los García&#8221; demostraban que lo colectivo es un modo de vida, en las horas de talleres y actividades que la definían como militante social. Nada de todo eso tiene que ver con los pastizales de la zona de Chacras, en las afueras de Gualeguay, donde la encontraron el 8 de abril de 2017, después de una semana de desaparecida y todo un país conmovido ante esa sonrisa que cortaba el silencio.<\/p>\n<p style=\"text-align: justify;\">En un último escrito por el 40º aniversario de la desaparición del periodista y militante, Rodolfo Walsh, dijo que “la verdad se milita, por la verdad se da la vida. La lucha se culmina cuando triunfa la revolución, o cuando dejamos la vida en el intento para que la continúen las próximas generaciones”. En ese andar doloroso pero firme que dispone sobre el cuerpo la coherencia de transformar aquí y ahora cualquier injusticia, la Negra, soltaba fuerte como amarras las palabras verdad, lucha, revolución, futuro.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-726 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/12494960_422970937897144_6873983908304252179_n.jpg\" alt=\"\" width=\"634\" height=\"357\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/12494960_422970937897144_6873983908304252179_n.jpg 960w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/12494960_422970937897144_6873983908304252179_n-300x169.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/12494960_422970937897144_6873983908304252179_n-768x432.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/12494960_422970937897144_6873983908304252179_n-740x416.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/12494960_422970937897144_6873983908304252179_n-600x338.jpg 600w\" sizes=\"(max-width: 634px) 100vw, 634px\" \/><\/p>\n<p>Las microtransformaciones que parecen invisibles son las que producen finalmente los cambios de mirada, las que accionan el presente para construir un futuro nuevo. Y Micaela sembró semillas de lucha que parecieran incontables a lo largo del país. Sembró merenderos, comedores, sembró espacios de género en organizaciones, sembró colectivos estudiantiles, proyectos destinados a la niñez y al deporte, sembró nuevas mujeres y nuevos hombres.<\/p>\n<p>Las calles de Concepción del Uruguay, en Entre Ríos, donde su familia la despidió junto a cientos de jóvenes que se convocaron para abrazarla con banderas y alegría, volvieron este último año a una cierta normalidad de devenir imborrable, esa que llevan los lugares que tienen una mezcla extraña entre ciudad y pueblo. Y sin embargo, las miradas no son las mismas, así como tampoco lo son las paredes, Villa Mandarina, donde militaba, y las geografías que resignifican en un sólo nombre muchas victorias.<\/p>\n<p style=\"text-align: justify;\">En la casa blanca ubicada en el Boulevard Aráoz &#8220;que separa a la ciudad de la otra ciudad&#8221; –como me dijeron cuando llegué a vivir a este destino adoptado– cuelga una bandera con el nombre de Micaela, la Fundación que crearon Andrea Lescano y Néstor “Yuyo” García para continuar el legado de su hija. “Estoy haciendo sólo una pequeña parte de lo que ella hacía”, dice Andrea, su mamá, mientras toca carpetas colmadas de papeles y proyectos por delante. “Hoy se habla de lo que ella hizo, de su vida, y para nosotros es gratificante”, dice con los ojos iluminados, mientras la abuela de fondo, sonríe y asiente cuando alcanza el mate. Andrea recuerda que su hija por esa personalidad casi “perfeccionista”, tal vez por la “exigencia de ser mujer y tener que demostrar más que el hombre”, tenía “todo extremadamente planificado”. En defensa de “la educación pública” y ya que le “gustaba leer y estar informada” impulsaba que los “chicos participen y tengan otra mirada”.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-729 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_3215.jpg\" alt=\"\" width=\"635\" height=\"476\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_3215.jpg 1200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_3215-300x225.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_3215-768x576.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_3215-1024x768.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_3215-1170x878.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_3215-740x555.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_3215-600x450.jpg 600w\" sizes=\"(max-width: 635px) 100vw, 635px\" \/><\/p>\n<p style=\"text-align: justify;\">El componente estructural que tiene la violencia de género reunió en la temprana militancia de Micaela una conciencia que abarcaba todas las luchas. Según Andrea, ella creía que las mujeres debían ser consideradas en sus derechos como tales “por eso buscaba qué profesiones eran machistas”. Sobre todo “creía que había que empoderar a la mujer para que pudiera valerse por sí misma y decidir sobre su cuerpo”, reafirma.<\/p>\n<p style=\"text-align: justify;\">Carla Díaz, militante del Movimiento Evita Nogoyá, la conoció en 2013 en reuniones de jóvenes mientras pintaban un mural que decía &#8220;Con los pies en el barro&#8221;. Asegura que en ese entonces sus ideales ya eran claros: “Era peronista y feminista: luchaba por un mundo mejor, por una patria más justa, luchaba junto a los más postergados. Tenía un compromiso enorme con los más humildes y con nuestro pueblo, con lxs trabajadorxs de la economía popular, por los derechos de las diversidades sexuales, contra el patriarcado y lo que ello representa, contra la desigualdad salarial entre hombres y mujeres”.<\/p>\n<p style=\"text-align: justify;\"><strong>“Nadie tiene derecho sobre nuestra vida”<\/strong><\/p>\n<p style=\"text-align: justify;\">Publicó Micaela en su cuenta de Facebook con el hashtag #VivasNosQueremos. Abordar la realidad y las desigualdades entre varones y mujeres desde una perspectiva de género implica cuestionar una serie de privilegios que les son asignados a los varones tan sólo por ser varones. En tanto, poner en discusión qué implica para las mujeres vivir una vida libre de violencias significa desnaturalizar aquellas acciones u omisiones entendidas como los entramados de relaciones de poder que regulan la vida cotidiana. Micaela entendía esto como un problema estructural y por eso se planteaba interrogantes dentro de su propia familia y en diversos ámbitos de su vida social.<\/p>\n<p style=\"text-align: justify;\">Carla Díaz dice que la militancia contra la violencia machista no fue suficiente para contener el golpe de realidad tras el femicidio de Micaela: “No podía pensar que podía pasarme a mí o a alguna de mis compañeras”. La misma sensación tuvo Renata Labrador, militante de la Unión de Estudiantes Secundarios (UES) Rosario: &#8220;Cuando encontraron su cuerpo se me cayó una realidad encima, entonces comencé a hacerme preguntas, acerca de si la mató un loquito o todo un sistema que la condenó a esa situación, que es el mismo que nos condena a todas. Fueron días de llorar y llorar, de nombrarla”.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-727 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Torneo-de-voley-en-flia.jpg\" alt=\"\" width=\"645\" height=\"429\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Torneo-de-voley-en-flia.jpg 4512w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Torneo-de-voley-en-flia-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Torneo-de-voley-en-flia-768x511.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Torneo-de-voley-en-flia-1024x681.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Torneo-de-voley-en-flia-1170x778.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Torneo-de-voley-en-flia-740x492.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Torneo-de-voley-en-flia-600x399.jpg 600w\" sizes=\"(max-width: 645px) 100vw, 645px\" \/><\/p>\n<p style=\"text-align: justify;\">Carla Bassini, su amiga y compañera, conoció a Micaela a fines de 2015 cuando se sumó a militar en la JP Evita de Concepción del Uruguay. Era su referente y la consultaba para casi “cualquier actividad que hacía”. Bassini cree que Mica como otras pibas pusieron de manifiesto, entre militantes sociales, que ya venían trabajando sobre diversos ejes de violencia de género; cuál era el grado de conciencia acerca de la urgencia de activar mecanismos de sensibilización y prevención: “Mi vida dio un giro de ciento ochenta grados, me llevó a tomar conciencia de que nos puede pasar a todas, porque a pesar de que siempre lo vimos cercano, no dejaba de ser un slogan del que no tomábamos conciencia”.<\/p>\n<p style=\"text-align: justify;\">La ausencia de Micaela “transformó” las vidas de sus amigas y compañeras, por eso la recuperación de su lucha consiste en el  “compromiso de llenar sus zapatos”, de corporizar sus ideales y hacerla presente. &#8220;En el último Encuentro Nacional de Mujeres –que se realizó en Chaco– todas las compañeras del país la tenían como bandera, eso para mí fue muy impactante, porque refuerza su compromiso que es lo que hoy nos sigue inspirando” asegura Díaz.<\/p>\n<p style=\"text-align: justify;\">Según considera su mamá, “la morochita, la Negrita esa que anda por ahí –como le decían– trascendió más de lo que era ella en su momento”. De aquella gurisa de perfil bajo, con un estilo anónimo, a ser una guía. &#8220;Hoy sus fotos están en todos lados y sus ideas van a quedar de por vida”, afirma Andrea mirando hacia arriba en ese intento de dimensionar algo más grande que la propia vida. En el mismo sentido, Labrador señala que con el femicidio de Micaela se puso en marcha un proceso de transformación social que por sobre todo recupera su vida, porque “en todas las luchas hay una parte de ella”.<\/p>\n<p style=\"text-align: justify;\">“Nosotros somos presente, los que vamos a construir un mundo mejor para los que vienen (…)” posteó Micaela en su muro de Facebook en julio de 2016 y casi como una declaración de principios que lo anticipaba todo, agregó: “el futuro también llegó, el desafío es que sea diferente”.<\/p>\n<p style=\"text-align: justify;\"><strong><em>Fotos: cedidas por la familia García<\/em><\/strong><\/p>\n<p style=\"text-align: justify;\"><strong><em>* Comunicadora social – UBA. Es periodista, editora e integra Ni Una Menos Concepción del Uruguay, Entre Ríos.<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Micaela García se nombra en cada barrio del país desde que el 1 de abril de 2017 fue víctima de femicidio en Gualeguay, la ciudad donde estudiaba y vivía. No fue el primero en la provincia, pero su corta vida abrió nuevos interrogantes acerca de cómo es eso de vivir una vida libre de violencias. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":732,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[84,128,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/395563.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/723"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=723"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/723\/revisions"}],"predecessor-version":[{"id":3115,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/723\/revisions\/3115"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/732"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}