{"id":7233,"date":"2020-08-16T13:06:32","date_gmt":"2020-08-16T16:06:32","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7233"},"modified":"2020-08-16T13:17:52","modified_gmt":"2020-08-16T16:17:52","slug":"dia-de-las-infancias-con-los-derechos-no-se-juega","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/dia-de-las-infancias-con-los-derechos-no-se-juega\/","title":{"rendered":"Día de las infancias: con los derechos no se juega"},"content":{"rendered":"\n<p><strong>Por Florencia Gastaminza, Pilar Desperés y Manuela Kreis (*)<\/strong><\/p>\n\n\n\n<p class=\"has-text-align-justify\">El Día de la Niñez del 2020 se encuentra con un mundo que despliega estrategias para hacerle frente a un virus que llegó en aviones con maletas de recuerdos importados. De cara a la posibilidad de la muerte, <a href=\"https:\/\/feminacida.com.ar\/esi-para-una-pedagogia-del-cuidado-colectivo\/\" target=\"_blank\" rel=\"noreferrer noopener\">nos mostró que no hay certezas<\/a>, que de un día para el otro, todo puede cambiar y los terrenos que parecían sostenernos, pueden volverse inseguros.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Para algunxs, trajo consigo el desafío de enfrentar el aburrimiento, de sostener la constancia de realizar ejercicio, de que las manos no se resequen de tanto alcohol en gel y de vivir con los imperativos que alardean la obligación de sentirse felices y aprender algo nuevo. <a href=\"https:\/\/www.clarin.com\/sociedad\/coronavirus-argentina-chicos-cuentan-extranan_3_5BvcKpxoZ.html\" target=\"_blank\" rel=\"noreferrer noopener\">En palabras de lxs ninxs<\/a>, el desafío está en enfrentarse a extrañar lo que antes se tomaba como dado: “Ir al colegio”, “Ver a mis amiguitos”, “Ir al parque”, “Jugar a la pelota”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin embargo, para otrxs, antes del virus tampoco había certezas. <a href=\"https:\/\/feminacida.com.ar\/la-lucha-de-los-barrios-populares-portenos-no-mas-muertes-evitables\/\" target=\"_blank\" rel=\"noreferrer noopener\">Para otrxs, la posibilidad de la muerte ya se expandía exponencialmente<\/a>, entre las calles de <a href=\"https:\/\/feminacida.com.ar\/villa-31-no-es-el-virus-es-la-desidia-estatal\/\" target=\"_blank\" rel=\"noreferrer noopener\">los barrios donde no entra la ambulancia<\/a>, pero sí entra el hambre, la sed, las dificultades de llegar a la escuela y la policía con libre albedrío de llenar de plomo los corazones de lxs pibxs. En este sentido, las proyecciones de <a href=\"https:\/\/www.unicef.org\/argentina\/comunicados-prensa\/Covid19-pobreza-desigualdad-infantil-2020\" target=\"_blank\" rel=\"noreferrer noopener\">UNICEF<\/a> para fines del 2020 posicionan a un 58,6 por ciento de lxs niñxs en condiciones de pobreza y a un 16.4% en&nbsp; pobreza extrema. Por otro lado, según CORREPI, <a href=\"http:\/\/www.correpi.org\/2019\/archivo-2018-cada-21-horas-el-estado-asesina-a-una-persona\/\" target=\"_blank\" rel=\"noreferrer noopener\">cada 21 horas<\/a> el gatillo fácil se lleva a una persona, de los cuales el <a href=\"https:\/\/drive.google.com\/drive\/folders\/1lWq1b2s8jocRvsre9TjNcOfUhIJKMcfZ\" target=\"_blank\" rel=\"noreferrer noopener\">42.1% son menores de 25 años<\/a>. Por último, en diez años (2008-2017), <a href=\"http:\/\/www.lacasadelencuentro.org\/femicidios03.html\" target=\"_blank\" rel=\"noreferrer noopener\">más de 2000 niñxs<\/a> se convirtieron en “víctimas colaterales” de los femicidios.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">No obstante, el Día de las Infancias del 2020 se encuentra con un mundo que, minuto a minuto, cuenta las muertes que importan. <a href=\"https:\/\/feminacida.com.ar\/coronavirus-entre-la-responsabilidad-sanitaria-y-la-pandemia-de-fakenews\/\" target=\"_blank\" rel=\"noreferrer noopener\">La agenda mediática en torno al Covid-19<\/a> se diseñó para que sepamos cuántxs infectadxs, cuántxs recuperadxs y cuántxs muertxs; para que desarrollemos modelos predictivos y comparativos entre países.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">El Día de la Niñez del 2020 se encuentra con un mundo que exige que te quedes en casa, vos que tenes y vos que podes; porque el encuentro es amenaza y el otrx, potencial peligro. En este marco, se reinventaron las formas de encontrarnos a través de la virtualidad. <a href=\"https:\/\/feminacida.com.ar\/el-aislamiento-y-los-usos-educativos-de-las-narrativas-transmedia\/\" target=\"_blank\" rel=\"noreferrer noopener\">La pantalla se convierte en soporte de ingreso al ámbito escolar<\/a>, a la clase de deporte semanal, de reuniones con amigxs y familiares, y, también, de consulta profesional.<\/p>\n\n\n\n<h4><strong>Un juguete para la niñez feliz<\/strong><\/h4>\n\n\n\n<p>De todos modos, el Día de las Infancias llega con su habitual preocupación: que la materialidad de un juguete llegue a cada niñx. Ante esto, jugueterías y colectas despliegan las estrategias de siempre, según de qué niñez se trate.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Para las jugueterías, la fecha es clave en términos de ganancias. <a href=\"https:\/\/www.lanacion.com.ar\/economia\/negocios\/dia-del-nino-la-jugueterias-piden-horario-nid2403112?utm_medium=Echobox&amp;utm_source=Facebook&amp;fbclid=IwAR1jnTzq9QinjTinoqs1IY1cxHuFg_qYCwvvQhMsRIxA27E3TiSKDI44KT8#Echobox=1595532645\" target=\"_blank\" rel=\"noreferrer noopener\">El Día de la Niñez representa el 70 por ciento de las ventas anuales<\/a>. Por lo tanto, las preocupaciones giran en torno a porcentajes de ingresos, cantidad de stocks y variedad de precios. Meses antes, innumerables anuncios encandilan con el brillo de los nuevos juguetes en las vitrinas digitales. En las publicidades, niños y niñas sonrientes, divertidxs y siempre rodeadxs de familias tradicionales, lucen lo último de la moda infantil. Aquí, el consumo aparece como única vía para cumplir sueños, brindar alegría y felicidad en la niñez.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Por otra parte, el Día de la Niñez hecho propaganda publicita niñxs solitarixs y con rasgos tristes en portadas de numerosas colectas. Desde allí, se difunden consignas como “Ayudanos con un juguete por una sonrisa”. En este caso, no necesariamente nuevo, ya que con lo que le sobra a algunxs, a otrxs les alcanza. Al decir de Fassin, intelectual dedicado a las cuestiones morales en el gobierno de las poblaciones, mediante la compasión como política de desigualdad no hay reciprocidad posible. Es más: se espera la humildad del niñx agradecidx. Se transmite que es posible “hacer feliz a un niñx” en un “dar desinteresadamente”, siempre alejado de la producción de las condiciones de desigualdad social.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Mientras tanto, proyectos como <a href=\"http:\/\/lavozdelapibada.com.ar\/proyecto.php\" target=\"_blank\" rel=\"noreferrer noopener\">“La voz de la Pibada<\/a>” ponen en escena&nbsp; preocupaciones y deseos de lxs niñxs en primera persona. En este sentido, en 2019 crearon un <a href=\"https:\/\/www.youtube.com\/watch?v=E3qapLOcP1g&amp;feature=youtu.be\" target=\"_blank\" rel=\"noreferrer noopener\">cortometraje<\/a> con reflexiones&nbsp; elaboradas por niñxs y adolescentes de barrios de La Plata, Berisso y Ensenada, junto a lxs integrantes de la&nbsp; <a href=\"http:\/\/lavozdelapibada.com.ar\/asamblea.php\" target=\"_blank\" rel=\"noreferrer noopener\">Asamblea de Organizaciones de Niñez<\/a>. Allí,&nbsp; lxs pibxs visibilizan problemáticas sociales que atraviesan en sus territorios y demandan: “¡Queremos que nuestras voces se escuchen también en los medios de comunicación!”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Asimismo, manifiestan: &#8220;Nos faltan más plazas para encontrarnos y canchitas para jugar, son esos los lugares donde nos sentimos cómodos y cómodas&#8221;. Y se animan a desafiar lo establecido: “Nosotros y nosotras descubrimos que <a href=\"https:\/\/feminacida.com.ar\/jugar-para-conocerse-y-conocernos\/\" target=\"_blank\" rel=\"noreferrer noopener\">podemos cambiar las reglas de los juegos<\/a>. Los juegos no tienen género ni colores. <a href=\"https:\/\/feminacida.com.ar\/lxs-nenxs-con-lxs-nenxs\/\" target=\"_blank\" rel=\"noreferrer noopener\">Basta de juegos para nenes y juegos para nenas<\/a>. (&#8230;) Elegimos los colores que nos gustan”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Lxs niñxs tienen mucho que decir. Sin embargo, sus voces no necesariamente son las convocadas como protagonistas en el Día de la Niñez. Por el contrario, el juguete ocupa nuevamente el centro de la escena, y produce que este día llegue de modo predecible una vez más; pese a&nbsp; arribar en una situación mundial que ha puesto a todo entre signos de interrogación.<\/p>\n\n\n\n<h4><strong>Lxs niñxs como sujetos de derechos<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Si nos preguntamos “¿Desde cuándo se celebra el Día de la Niñez en Argentina?” nos remontamos al primer domingo de agosto de 1960, un año después de que la ONU haya proclamado el 20 de noviembre como el “Día Universal del Niño” y producto de la lucha de los movimientos y organizaciones que fueron testigos de las <a href=\"https:\/\/feminacida.com.ar\/ni-silencio-ni-verguenza-mujeres-sin-confort\/\" target=\"_blank\" rel=\"noreferrer noopener\">atrocidades sufridas por las niñeces tras ambas guerras mundiales.<\/a> No obstante, recién desde 1989 podemos hablar de las niñeces como sujetos de derechos, a partir de la Convención Internacional sobre los Derechos del Niño (CIDN).<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En nuestro país, la CIDN se ratificó en 1990 y se incorporó a la Constitución Nacional en 1994. Recién en el 2005, y en un contexto nacional de avances legislativos en materia de derechos, se sancionó la Ley Nacional de Protección Integral de los Derechos de los niños, niñas y adolescentes; dando lugar a la conformación del “Sistema de Promoción y Protección Integral de Derechos de NNyA”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Sin embargo, los aspectos normativos son herramientas importantes pero no son suficientes para determinar si las prácticas y discursos sociales instituyen niñeces en clave de derechos. Eduardo Bustelo (2007), referente en los estudios de niñez, sitúa&nbsp; la creación de la CIDN y el Sistema de Promoción y Protección de Derechos en un contexto de capitalismo, hoy conocido como neoliberal, basado en el desmantelamiento del Estado de Bienestar y la crisis de las instituciones de cuidado de lxs niñxs. La concepción neoliberal de los derechos humanos define a lxs niñxs en tanto consumidores, es decir, sujetos que pueden desear, demandar, elegir y construir su lugar en el mercado. Por dicha razón, la situación socioeconómica favorece u obtura el acceso a los derechos; de modo tal que las niñeces pertenecientes a sectores sociales en condiciones de pobreza, ven sus derechos limitados a un reconocimiento formal mientras prevalece la deshumanización y el desamparo estatal.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Por eso, proponemos corrernos de los sentidos hegemónicos que circulan y producen al Día de las Infancias e instalar la pregunta donde siempre hubo aparentes certezas.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">¿Qué hace a unx niñx feliz? ¿Cuales niñeces son válidas de ser vividas? ¿Qué implica una niñez con derechos? ¿Qué preguntas les hacemos a lxs niñxs? ¿Qué escuchamos de ellxs? ¿Las vidas de todxs lxs niñxs valen lo mismo para el mercado, para la justicia, para la policía, para la opinión pública?<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"683\" height=\"1024\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-683x1024.jpg\" alt=\"\" class=\"wp-image-7236\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-683x1024.jpg 683w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-200x300.jpg 200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-768x1152.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-1024x1536.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-1365x2048.jpg 1365w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-1170x1755.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-740x1110.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_2765-scaled.jpg 1707w\" sizes=\"(max-width: 683px) 100vw, 683px\" \/><figcaption>Crédito: Victoria Eger<\/figcaption><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">El Día de la Niñez nos invita a reencontrarnos con las niñeces que fuimos, a pensar con las que están y a construir para las que vendrán. Para eso, los Derechos Humanos constituyen una herramienta que puede habilitar una práctica política emancipatoria en el contexto histórico presente. El desafío que se presenta es la disputa de los sentidos construidos sobre la niñez, comprendiendo que sólo a partir de la lucha contra las desigualdades sociales y la marginalización es que se puede llegar a la constitución de todas las infancias como sujetos de derechos plenos.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ante esto, es preciso instituir un Día de las Infancias que contemple que el juguete no es suficiente si no hay espacios de juego, si hay sujeción a estereotipos de género y étnicos, si hay medicalización, desaparición, trata y gatillo fácil, si hay hijxs de femicidios. El juguete no es suficiente si no hay promoción ni protección de derechos.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Más allá de los juguetes. Más acá de los espacios que habitan, de la libertad de elegir, del fin de la patologización y criminalización de las niñeces. En este sentido, para que haya niñxs sujetos de derecho es necesario rehacer los circuitos de la ternura. Es decir, según Ulloa, promover la empatía, el miramiento y el buen trato, como condiciones de posibilidad para la reciprocidad de la mirada y la palabra en un Día de la Niñez que no retroceda frente a la multiplicidad de las formas de ser y estar niñxs.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En palabras de lxs pibxs del cortometraje: “Que nadie nos quiera explicar nada, mejor que nos pregunten, que nos escuchen, que nos apoyen, que nos alienten. Queremos que nos acompañen y que nos cuiden. Si no abrís la cabeza, no te crece el corazón”<\/p>\n\n\n\n<p>Con ternura venceremos.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<hr class=\"wp-block-separator\"\/>\n\n\n\n<p class=\"has-text-align-justify\">(*) <strong><a href=\"http:\/\/instagram.com\/florgastaminza\" target=\"_blank\" rel=\"noreferrer noopener\">Florencia Gastaminza:<\/a><\/strong>  Doctoranda en Psicología, Universidad Nacional de La Plata (UNLP). Becaria de investigación UNLP. Integrante de la Cátedra Psicología Institucional y del Laboratorio de Psicología Comunitaria y Políticas Públicas (UNLP). Integrante del Programa de Estudios Sociales en Género, Infancia y Juventud del Centro de Estudios “Desigualdades, Sujetos e Instituciones” (UNSAM). Integrante de Feminismo Xeneize y Género y Diversidad Xeneize La Plata.<\/p>\n\n\n\n<p>Contacto: <a href=\"mailto:florgastaminza@gmail.com\">florgastaminza@gmail.com<\/a><\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong><a href=\"http:\/\/instagram.com\/kreis.manuela\" target=\"_blank\" rel=\"noreferrer noopener\">Manuela Kreis:<\/a><\/strong> Prof. y Lic. en Psicología, Universidad Nacional de La Plata (UNLP). Becaria Doctoral CONICET-UNLP. Especialista en Políticas Públicas y Justicia de Género, CLACSO. Integrante de la Cátedra  Psicología Institucional y del  Laboratorio de Psicología Comunitaria y Políticas Públicas UNLP. Integrante del Equipo de Investigación y Extensión de la Cátedra Introducción a los  Estudios de Género de la UBA.<\/p>\n\n\n\n<p>Contacto:  <a href=\"mailto:manu.kreis@gmail.com\">manu.kreis@gmail.com<\/a> <\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong><a href=\"http:\/\/instagram.com\/pilar.desperes\" target=\"_blank\" rel=\"noreferrer noopener\">Pilar Desperés:<\/a><\/strong>  Lic. en Antropología, Universidad Nacional de La Plata (UNLP). Becaria Doctoral UNLP. Integrante del Laboratorio de Investigaciones en Etnografía Aplicada (FCNyM-UNLP). Integrante del Servicio de Guías del Museo de La Plata.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Contacto:  <a href=\"mailto:pilardesperes@fcnym.unlp.edu.ar\">pilardesperes@fcnym.unlp.edu.ar<\/a> <\/p>\n\n\n\n<p><em>Foto de portada: Victoria Eger<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Florencia Gastaminza, Pilar Desperés y Manuela Kreis (*) El Día de la Niñez del 2020 se encuentra con un mundo que despliega estrategias para hacerle frente a un virus que llegó en aviones con maletas de recuerdos importados. De cara a la posibilidad de la muerte, nos mostró que no hay certezas, que de [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":7235,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,35],"tags":[1752,954,1852,711,1281,1010,1854],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/IMG_1912-scaled.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7233"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7233"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7233\/revisions"}],"predecessor-version":[{"id":7243,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7233\/revisions\/7243"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7235"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7233"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7233"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7233"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}