{"id":7244,"date":"2020-08-17T11:25:27","date_gmt":"2020-08-17T14:25:27","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7244"},"modified":"2020-08-17T11:26:12","modified_gmt":"2020-08-17T14:26:12","slug":"las-infancias-trans-y-el-derecho-a-ser","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-infancias-trans-y-el-derecho-a-ser\/","title":{"rendered":"Las infancias trans y el derecho a ser"},"content":{"rendered":"\n<p class=\"has-text-align-justify\"><em>Poco se habla de las niñeces trans. A veces por miedo, otras por desconocimiento o por la gran influencia que tiene el modelo binario y heteronormativo en las representaciones sociales. Frente a prácticas de discriminación y patologización, niñxs y familias incursionan en formas más libres y amorosas de construir identidades.<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Si ya existen barreras hacia personas adultas queer, hablar de las <a href=\"https:\/\/feminacida.com.ar\/crianzas\/\" target=\"_blank\" rel=\"noreferrer noopener\">niñeces y adolescencias trans <\/a>se torna aún más difícil. Y esto es porque no se piensa a lxs niñxs como <a href=\"https:\/\/feminacida.com.ar\/dia-de-las-infancias-con-los-derechos-no-se-juega\/\" target=\"_blank\" rel=\"noreferrer noopener\">sujetxs de derecho autonómxs<\/a> ni agentes competentes en la construcción de sus vidas; por el contrario, desde una <a href=\"https:\/\/feminacida.com.ar\/la-crianza-adultocentrista-en-jaque\/\" target=\"_blank\" rel=\"noreferrer noopener\">perspectiva adultocéntrica<\/a>, se lxs ve únicamente como seres “débiles” que deben ser controladxs, vigiladxs y protegidxs por lxs adultxs, a quienes se lxs concibe como la única parte racional y con autoridad en esta relación dual. Esto hace que el bienestar de las infancias se mida basándose&nbsp;en&nbsp; su&nbsp; vida&nbsp; futura&nbsp; y&nbsp; no&nbsp; en&nbsp; su bienestar presente.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Es a partir de esta normalización impuesta por lxs adultxs en la infancia donde aprenden la existencia única de dos géneros fundamentados a partir de una asignación biológica que se interpreta como innata y natural. <\/p>\n\n\n\n<p class=\"has-text-align-justify\">Pablo de Cruz es un psicoanalista lacaniano con perspectiva inclusiva hacia la diversidad sexual y de género y referente en Asuntos de Salud en la Secretaría de Infancias y Adolescencias Trans y sus Familias de la <a href=\"http:\/\/falgbt.url.ph\/\" target=\"_blank\" rel=\"noreferrer noopener\">Federación Argentina LGBT (FALGBT)<\/a>. En diálogo con&nbsp; <em>Feminacida<\/em>, sostiene que “las variantes del esencialismo biologicista pretenden poder reducir todo lo relacionado a las cuestiones del sujeto y de la sexualidad a un funcionalismo determinado genéticamente”. En esta línea, “las cuestiones atinentes al deseo sexual y a la asunción identitaria estarían prefijadas por un programa que solo en caso de fallas o déficit&nbsp;puede estar sujeto a variación”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Los recursos y los derechos están distribuidos de forma desigual entre xadres y niñxs, y esto hace que la infancia sea atravesada como un proceso de desarrollo bajo los términos esperados y deseados por la sociedad adulta, para ser convertidxs así en adultxs “normales” adaptadxs. No obstante, lxs xadres no poseen el poder absoluto sobre la decisión en la vida de lxs hijxs: ellxs son actores activos en sus sensaciones y decisiones y tienen la capacidad para hablar por sí mismxs. “Se suele asociar de forma reduccionista el rol causal de xadres en la asunción de una identidad no cisgénero en la infancia. En pocas palabras, se presume brutalmente: ‘Esta madre, este padre, este cuidadorx le lava la cabeza a estx niñx’. Esa línea de pensamiento se enmarca en el desconocimiento y el rechazo”, afirma de Cruz.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Es en esos actos se reproduce la patologización. El binarismo, biologicismo y la heteronorma han atravesado la&nbsp; mirada&nbsp; de&nbsp; médicxs y&nbsp; psiquiatras por años,  quienes son&nbsp; consideradxs&nbsp; como&nbsp; “las voces autorizadas” para decidir qué persona es o no trans, cuándo debe comenzar su <a href=\"https:\/\/feminacida.com.ar\/siguen-faltando-hormonas-para-las-identidades-trans\/\" target=\"_blank\" rel=\"noreferrer noopener\">tratamiento hormonal<\/a> o cualquier otra intervención para adecuar su cuerpo a cómo se autopercibe. Es así como lxs chicxs que se alejan de una vivencia binaria son catalogadxs en los diagnósticos médicos como desviadxs, anormales y patológicxs (del mismo modo que ha ocurrido en el caso de las personas adultas trans).&nbsp;&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Zulma Olmedo es secretaria de Infancias y Adolescencias Trans de la FALGBT y madre de Lissandro, un joven trans de 23 años que es activista, dibujante y estudia para ser director de cine. Consultada por las prácticas de la medicina hegemónica, responde: &#8220;A pesar de contar con la Ley de Salud Mental que prohíbe la patologización a la diversidad sexual y la maravillosa <a href=\"https:\/\/feminacida.com.ar\/alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans\/\" target=\"_blank\" rel=\"noreferrer noopener\">Ley 26.743<\/a> <a href=\"https:\/\/feminacida.com.ar\/alba-rueda-y-la-reivindicacion-del-sujeto-politico-trans\/\" target=\"_blank\" rel=\"noreferrer noopener\">de Identidad de Género<\/a> que reconoce las identidades trans, nuestra experiencia nos indica que aún falta capacitación en el <a href=\"https:\/\/feminacida.com.ar\/se-inauguro-el-primer-consultorio-inclusivo-del-valle-de-traslasierra\/\" target=\"_blank\" rel=\"noreferrer noopener\">abordaje respetuoso en lxs profesionales de la salud”<\/a>.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Según una encuesta del 2019 sobre Vulnerabilidades de la Población Trans realizada por el Instituto Provincial de Estadísticas y Censos (IPEC) con apoyo de Unicef, Onusida y la FALGBT, el 70 por ciento de las personas trans adultas se autopercibieron como tales antes de los 12 años, pero sólo una sexta parte de ellas pudo expresarlo socialmente “en tiempo real” y más de la mitad tuvo que esperar más allá de los 13. Lissandro cuenta su propia experiencia: “Quizás lo sentí desde siempre pero no lo tenía en palabras. Cuando yo estaba en el jardín o la primaria el concepto de &#8216;los géneros&#8217; no me terminaba de quedar 100 por ciento claro porque era algo que limitaba las acciones de las personas. Entonces empecé a tener esta búsqueda de por qué me sentía tan incómodo conmigo mismo”.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1024\" height=\"800\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Lisso-art-1024x800.jpg\" alt=\"\" class=\"wp-image-7245\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Lisso-art-1024x800.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Lisso-art-300x235.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Lisso-art-768x600.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Lisso-art-1536x1201.jpg 1536w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Lisso-art-1170x915.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Lisso-art-740x578.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Lisso-art.jpg 1860w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption>Ilustración: Lissandro<\/figcaption><\/figure><\/div>\n\n\n\n<p class=\"has-text-align-justify\">Sobre el mito existente en torno a la relación entre la edad de lxs chicxs y su capacidad de decidir, de Cruz explica: “La temporalidad&nbsp;de la constitución subjetiva, de carácter singular, no puede equipararse o reducirse a la universalidad de una norma. Esto aplica para la equivocación torpe de entender los 18 años como un momento de capacidad subjetiva de decisión. El tiempo subjetivo y el de la norma nunca se ajustan demasiado”. De esta forma, negarles su identidad es vulnerar sus derechos y no genera más que dolor y angustia en ellxs y sus familias.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">El derecho a la igualdad y a la no discriminación son principios básicos de los derechos humanos consagrados en la Carta de las Naciones Unidas (1945) y en la Declaración Universal de Derechos Humanos (1948) cuyo artículo 1 es claro: “Todos los seres humanos nacen libres e iguales en dignidad y derechos”. La Convención por los Derechos del Niño, incluida en el artículo 75 de la Constitución, consagra el derecho de niñas, niños y adolescentes a no sufrir discriminación, el derecho a la identidad, a ser escuchadxs y a expresar sus ideas libremente en todos los asuntos que les afectan. “Las infancias trans o no binaries están haciendo escuchar sus voces. <a href=\"https:\/\/feminacida.com.ar\/el-orgullo-es-la-lucha\/\" target=\"_blank\" rel=\"noreferrer noopener\">Las leyes que tenemos y que nos acompañan se lograron gracias a&nbsp; las personas trans adultas<\/a>, quienes <a href=\"https:\/\/feminacida.com.ar\/de-viviana-para-mi-ninx-poeta\/\" target=\"_blank\" rel=\"noreferrer noopener\">alguna vez fueron niñxs y adolescentes trans<\/a>”, asegura Zulma.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En la Argentina se ha avanzado mucho durante la última década en materia de derechos y visibilidad de las personas trans, no binarias y queer: la Ley 26.743 de Identidad de Género ha sido pionera el reconocimiento y su trato digno, no sólo ante la ley, sino también frente al <a href=\"https:\/\/feminacida.com.ar\/las-redes-del-colectivo-trans-en-el-aislamiento\/\" target=\"_blank\" rel=\"noreferrer noopener\">sistema educativo, laboral, de salud<\/a>, etc; además, esta norma las despatologiza por completo. Este punto es muy importante, teniendo en cuenta que esta ley fue promulgada en 2012. Esto la ha vuelto vanguardista, y más pensando que recién hace dos años la Organización Mundial de la Salud (OMS) eliminó de la lista de enfermedades mentales a las identidades trans.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En relación a los cambios positivos que le trajo el reconocimiento de su identidad, Lissandro comenta: &#8220;Me empecé a sentir más cómodo conmigo mismo. Cuando dicen que alguien &#8216;cambia de género&#8217; (que en realidad está mal dicho porque es el que siempre tuvo unx) y le cambia la personalidad, se equivocan. Yo tenía una actitud cuando era chico que fue transformándose por culpa de la discriminación y del maltrato de mis compañeros. El rechazo es lo que nos cambia, pero cuando hay aceptación uno vuelve a la persona que fue en un principio”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Garantizar el pleno goce y acceso a sus derechos y reconocer a las infancias sin prejuicios y estigmas asegura no sólo un desarrollo sano, sino también la construcción de una sociedad más justa, inclusiva, equitativa e igualitaria. “Las familias debemos estar atentas a las manifestaciones de lxs chicxs. La mayoría de las veces recibimos una información errada o una falta de respuesta ante el requerimiento de información acerca de lo que nos manifiestan nuestrxs hijxs trans. Acompañar significa escuchar, respetar, amar a esx hijx por la persona que es. Si lo hacemos, sin dudas tendremos niñxs y adolescentes felices y libres tal como queremos&nbsp;las familias que ellxs lo sean”, concluye Zulma.<\/p>\n\n\n\n<p><em>Ilustración de portada: Eva Melgarejo<\/em> <em>para el libro &#8220;Identidades. Niñez, adolescencia e identidad de género&#8221;.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Poco se habla de las niñeces trans. A veces por miedo, otras por desconocimiento o por la gran influencia que tiene el modelo binario y heteronormativo en las representaciones sociales. Frente a prácticas de discriminación y patologización, niñxs y familias incursionan en formas más libres y amorosas de construir identidades. Si ya existen barreras hacia [&hellip;]<\/p>\n","protected":false},"author":78,"featured_media":7247,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,1538,3,897,35],"tags":[1563,1856,1752,518,288,830],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/infancias-trans2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7244"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/78"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7244"}],"version-history":[{"count":8,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7244\/revisions"}],"predecessor-version":[{"id":7257,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7244\/revisions\/7257"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7247"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7244"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7244"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}