{"id":7258,"date":"2020-08-17T14:00:18","date_gmt":"2020-08-17T17:00:18","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7258"},"modified":"2020-08-17T14:07:33","modified_gmt":"2020-08-17T17:07:33","slug":"pijama-party","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/pijama-party\/","title":{"rendered":"Pijama Party"},"content":{"rendered":"\n<p>“Juno descubre que está embarazada de su amigo Paulie Blecker y desde ése momento tiene el poder de decidir qué hacer con su cuerpo. En este episodio hablamos de las mujeres fuertes que se sostienen a sí mismas a través de una red invisible y poderosa, también como el amor no tiene porqué estar ligado a la maternidad”. El análisis de la película de Jason Reitman se da en Pijama Party, un podcast que busca el encuentro con la audiencia. Invita a ponerse cómodx para volver a “ver” esas películas de Hollywood que “formaron o deformaron nuestras ideas sobre el amor romántico”. Las anfitrionas son la escritora y periodista Malén Denis y la ilustradora Pepita Sándwich.<\/p>\n\n\n\n<p>En estos episodios se presentan películas icónicas de la cultura pop, como <em>Edward Scissorhands<\/em> o <em>Clueless<\/em>, comedias románticas como <em>Never been kissed<\/em> o <em>Ten things I hate about you<\/em> y del cine independiente como <em>Juno<\/em> y <em>Lost in Translation<\/em>.&nbsp;<\/p>\n\n\n\n<p>Malén y Pepita, cual reunión de amigas, se juntan a debatir y analizar producciones cinematográficas como consumidoras que supieron ser y son. Lo hacen lejos de un lenguaje técnico o académico, y a través de sus “anteojos femininjas”, contrastando las impresiones y sensaciones que estas películas les dejaron al verlas por primera vez y nuevamente con otros lentes.<\/p>\n\n\n\n<p>De forma divertida, crítica y comprometida, proponen una revisión con perspectiva de género de estos relatos, haciendo énfasis en el mensaje que poseen, cómo están construidos los personajes, cómo se configura lo femenino y lo masculino, sin caer en el binarismo; a qué porción de la sociedad representan, cómo se desarrollan los vínculos y preguntándose: ¿Cuáles son los intereses que motivan a estos personajes? ¿Es posible encontrar rasgos de sororidad entre personajes femeninos? ¿Cuántas personas negras forman parte del elenco?&nbsp;<\/p>\n\n\n\n<p>No queda fuera del Pijama Party un repaso por la ficha técnica de los productores, directores y elenco de las películas. Investigan y cuentan quiénes son y qué otras películas hicieron. Por último, Malén Denis, como parte de su investigación para el episodio, trae una nota de color, una sección llamada “cosamcuriosam”, allí cuenta datos excéntricos sobre el rodaje de estas películas.&nbsp;<\/p>\n\n\n\n<p><em>Podés escuchar el podcast en la plataforma de Spotify o desde portales de acceso gratuitos como&nbsp; <a href=\"http:\/\/www.podtail.com\/\">www.podtail.com\/<\/a>&nbsp; o&nbsp; <a href=\"http:\/\/www.listennotes.com\/\">www.listennotes.com\/<\/a>.&nbsp;<\/em><\/p>\n\n\n\n<p><strong>Sobre las conductoras<\/strong><\/p>\n\n\n\n<p>Malén Denis publicó su novela<em> Litio <\/em>en febrero de este año a través de Concreto Editorial, actualmente es columnista en Segurola y Habana el programa de Futurock, además de corresponsal para Página 12 desde Nueva York, donde vive actualmente. Pepita Sándwich es ilustradora, comparte sus trabajos en su cuenta de Instagram @pepitasandwich. También publicó un libro de ilustraciones llamado<em> Las Mujeres Mueven Montañas <\/em>donde narra la historia de exploradoras, astronautas, científicas y escaladoras. También lanzó un EP, titulado igual que su libro, que incluye cinco canciones, puede escucharse en Spotify y en Youtube.&nbsp;<\/p>\n\n\n\n<p><strong>– Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Juno descubre que está embarazada de su amigo Paulie Blecker y desde ése momento tiene el poder de decidir qué hacer con su cuerpo. En este episodio hablamos de las mujeres fuertes que se sostienen a sí mismas a través de una red invisible y poderosa, también como el amor no tiene porqué estar ligado [&hellip;]<\/p>\n","protected":false},"author":59,"featured_media":7259,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,1588],"tags":[1857,1609],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/1200x1200bb-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7258"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/59"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7258"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7258\/revisions"}],"predecessor-version":[{"id":7264,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7258\/revisions\/7264"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7259"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}