{"id":7265,"date":"2020-08-18T16:57:21","date_gmt":"2020-08-18T19:57:21","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7265"},"modified":"2020-08-18T17:59:55","modified_gmt":"2020-08-18T20:59:55","slug":"las-barreras-para-las-personas-con-discapacidad-en-la-pandemia","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-barreras-para-las-personas-con-discapacidad-en-la-pandemia\/","title":{"rendered":"Las barreras para las personas con discapacidad en la pandemia"},"content":{"rendered":"\n<p class=\"has-text-align-justify\">En tiempos de crisis, como la del COVID-19, las personas con discapacidad se encuentran con más barreras para acceder a la información, la educación y los servicios, y muchas veces se las pasa por alto en las respuestas a las emergencias.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Celeste Pavez es Licenciada en Trabajo Social y Asistente de Proyectos en Libertate, una empresa social que trabaja por la inclusión de las personas con discapacidad. En diálogo con Feminacida, explica que a las problemáticas estructurales se le sumaron otras propias del encierro. El acceso a las prestaciones de salud es un tema que arrastran desde hace tiempo. &#8220;La pelea por obtener las coberturas de los tratamientos, gestionar con la obra social o en el sistema público un turno siempre fue engorroso, y ahora que es todo digital más aún”, explica.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Hay múltiples discapacidades. Algunas no exigen la medicalización, otras como las discapacidades viscerales requieren de una visita más frecuente al médico o médica para realizarse controles periódicamente. Otrxs necesitan atención psicológica y rehabilitación. <a href=\"https:\/\/feminacida.com.ar\/lxs-acompanantes-terapeuticxs-y-la-lucha-por-el-reconocimiento-como-profesionales-de-la-salud\/\" target=\"_blank\" rel=\"noreferrer noopener\">Muchos de estos tratamientos se suspendieron por el Aislamiento Social Preventivo y Obligatorio (ASPO) o fueron trasladados a la modalidad virtual.<\/a> “Algunas empresas prestadoras de servicios de salud hicieron capacitaciones online para sus usuarixs, con el fin de que aprendan a usar el nuevo sistema y puedan atenderse de esa forma.&nbsp;La persona que se atiende en el hospital público no tuvo esta opción. Estas cuestiones siguen siendo desiguales”, explica la trabajadora social.<\/p>\n\n\n\n<h4><strong>Discapacidad en tiempos de pandemia<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">La Organización Nacional sobre Discapacidad en Argentina (ONDA), el Instituto de Investigaciones Gino Germani de la Universidad de Buenos Aires (IIGG-UBA) y&nbsp; la Comisión de Discapacidad y Derechos Humanos de la Universidad Nacional de San Martín (UNSAM) realizaron un informe sobre las vivencias de las personas con discapacidad en el marco de la pandemia. El escrito sostiene que tienen mayor riesgo de contraer coronavirus y manifiesta la necesidad de realizar &#8220;una acción urgente para garantizar que sean incluidas explícitamente en la planificación de emergencias públicas”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Según el relevamiento, el 77 por ciento&nbsp;de las personas entrevistadas necesita apoyo o asistencia para la vida diaria. De estas, un 29 por ciento pudo continuar con su apoyo durante el ASPO, mientras que la mitad de los que requieren asistencia no disponen de reemplazo para esta persona. Sobre los que necesitan tratamientos de salud, un 43 por ciento de lxs encuestadxs aludió a que no pudo continuarlo durante el aislamiento.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Esto se torna más complejo si lo observamos desde una perspectiva de género. Allí surge la demanda de las mujeres con discapacidad de que se les garantice el acceso a los apoyos que requieren para el desarrollo de tareas de cuidado y <a href=\"https:\/\/feminacida.com.ar\/el-trabajo-domestico-no-remunerado-un-debate-que-se-agudiza-en-aislamiento\/\" target=\"_blank\" rel=\"noreferrer noopener\">trabajo no remunerado en el hogar<\/a> y deberes derivados de la responsabilidad parental.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Según el relevamiento, “el impacto de la COVID 19 en la vida de las mujeres con discapacidad que viven en Argentina: estado de la situación y propuestas desde la sociedad civil” realizado por la Federación Argentina de Instituciones de Ciegos y Amblíopes (FAICA), la Red por los Derechos de las Personas con Discapacidad (REDI) y Gabriela Bruno, Sub Directora de Accesibilidad y Derechos de las Personas con Discapacidad de la Municipalidad de Santa Fe, “muchas mujeres con discapacidad han enfrentado barreras para acceder a servicios de atención de la salud no vinculados a la COVID-19”. Entre otras dificultades, la más recurrente fue el acceso a consultas médicas a distancia y sacar turnos médicos en las páginas webs de las obras sociales. También han reportado la discontinuidad de prestaciones médicas vinculadas a cuestiones de salud mental, incluso en relación a situaciones de emergencia y\/o impostergables. <\/p>\n\n\n\n<p class=\"has-text-align-justify\">Seb Goncalves es terapista ocupacional y acompañante terapéutico, trabaja con personas con diversidad funcional consideradas socialmente como severas. En diálogo con Feminacida explica la complejidad de la situación: “Las personas con diversidad funcional siempre sufrieron una vulneración social y de Derechos Humanos, sobre todo los relacionados al <a href=\"https:\/\/feminacida.com.ar\/discapacidad-y-el-derecho-al-goce\/\" target=\"_blank\" rel=\"noreferrer noopener\">goce <\/a>y disfrute pero mejor o peor, crearon sus rutinas de ir al colegio o Centro Educativo Terapéutico (CET), teniendo sus acompañamientos y actividades recreativas. Frente a todo este panorama esa rutina se vio afectada repercutiendo emocionalmente en ellxs”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ante ese impedimento debieron adaptarse a tener terapias a través de una pantalla. Pero ¿qué sucede con aquellxs que nunca antes habían tenido una consulta o terapia on line? ¿Tuvieron tiempo de adaptarse? ¿Fueron capacitadxs? ¿Se les aseguró el acceso a dispositivos digitales y a una conexión estable?<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Muchxs otrxs con mayor necesidad de apoyos se vieron privadxs de sus terapias que muchas veces son su espacio de intimidad, porque no las podían recibir online. También se vio afectada y sobrecargada la realidad familiar de lxs mapadres teniendo que convertirse en profesionales de todas las índoles en pos de cuidar la salud de sus hijxs”, explica Seb.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Según un informe realizado en 2018 por el Instituto Nacional de Estadística y Censos (INDEC) el 25 por ciento de los hogares del país tiene al menos una persona con algún tipo de discapacidad. Aunque el 93 por ciento de las personas con discapacidad de 6 a 14 años concurren a un establecimiento de educación formal, sólo el 27,6 por ciento lo hace a partir de los 15 años. Esto se traduce como una profunda falta de acceso a la educación secundaria, terciaria y universitaria que no suele estar adaptada para que esta población pueda formarse sin inconvenientes. Entre las mujeres con que asistieron a la escuela, sólo el 20 por ciento completó el nivel secundario y de la suma total del colectivo, únicamente el 33,4 por ciento tiene certificado de discapacidad, lo cual le serviría para tramitar algún tipo de asistencia de salud, transporte o económica si la necesitara.<\/p>\n\n\n\n<h4><strong>Acceso al trabajo<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">El contexto de pandemia hizo que las desigualdades y vulnerabilidades estructurales se profundizaran. Y en ese sentido uno de los principales obstáculos que se le presenta a las personas con discapacidad es la falta de acceso al trabajo. Esta dificultad se potencia por la inexistencia de una ley de cupo laboral en el sector privado sumado a la disminución de ofertas laborales debido a la <a href=\"https:\/\/feminacida.com.ar\/pandemia-y-economia-un-analisis-feminista\/\" target=\"_blank\" rel=\"noreferrer noopener\">crisis económica mundial<\/a>. Esto lxs obliga a depender económicamente de algún familiar.<\/p>\n\n\n\n<figure class=\"wp-block-embed-instagram wp-block-embed is-type-rich is-provider-instagram\"><div class=\"wp-block-embed__wrapper\">\nhttps:\/\/www.instagram.com\/p\/B_qgnGPDQoV\/\n<\/div><\/figure>\n\n\n\n<p><\/p>\n\n\n\n<p class=\"has-text-align-justify\">Si bien en 2003 se promulgó la Ley&nbsp; 25.689 que reglamenta un cupo laboral del 4 por ciento para personas con discapacidad por parte del Estado Nacional, sus organismos descentralizados, los entes públicos no estatales, las empresas del Estado y las empresas privadas concesionarias de servicios públicos, su implementación aún no se refleja en las realidades del colectivo. Según estimaciones de la Organización Internacional del Trabajo, aproximadamente un 80 por ciento de las personas con discapacidad en edad económicamente activa no tiene trabajo por diversos motivos.&nbsp; Uno de ellos es el incumplimiento de las leyes de cupo, pero también porque muchas veces los requisitos de acceso a ciertas políticas públicas le ponen freno a las posibilidades de conseguir empleo. “Para ser apto y tener esa pensión tu familiar no puede tener ingresos económicos y vos por supuesto tampoco. Eso implica ir en contra de la autonomía del sujeto y ni siquiera es a cambio de un salario mínimo”, explica Celeste Pavez.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En el caso de las mujeres la vulnerabilidad se profundiza. Según el último Estudio Nacional sobre el Perfil de las Personas con Discapacidad del Instituto Nacional de Estadística y Censos, sólo 3 de cada 10 Mujeres con Discapacidad (McD) son económicamente activas y la tasa de empleo entre las McD es del 26 por ciento, mientras que las de los varones con discapacidad es de un 40 por ciento.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Las personas con discapacidad enfrentan otras situaciones que las hacen estar más excluidas y ser vulnerables a otras condiciones de desigualdad. La mayoría no pudo acceder al Ingreso Familiar de Emergencia (IFE) que busca paliar el impacto de la emergencia sanitaria sobre la economía de las familias más afectadas, por ser incompatible con el cobro de la pensión no contributiva por discapacidad. “A veces la vulnerabilidad es doble, porque además de tener una discapacidad muchas de estas personas tienen problemas de vivienda y de empleo. Están más atravesadas por esta situación y ahí es donde hace falta que se tomen medidas inclusivas”, asegura la licenciada para luego preguntarse: &#8220;¿Qué pasa si la persona que era el principal ingreso familiar hoy no puede trabajar o si sus ingresos se redujeron? ¿No podría tenerse en cuenta que esas familias también necesitan una ayuda del estado más allá del cobro de la pensión por discapacidad? No hay un extra de consideración allí&#8221;.<\/p>\n\n\n\n<h4><strong>En primera persona<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Florencia Cambareri tiene 25 años y vive en San Miguel, Provincia de Buenos Aires. Es Licenciada en Recursos Humanos y actualmente no sólo se encuentra en la etapa final de su tesina sobre “La inclusión laboral de <a href=\"https:\/\/feminacida.com.ar\/special\/\" target=\"_blank\" rel=\"noreferrer noopener\">personas con parálisis cerebral <\/a>a través del empleo con apoyo en CABA”, sino que también está cursando el primer año de la carrera de Derecho. “Sueño con poder especializarme en discapacidad y salud, he vivido tantos atropellos y vulneración de mis derechos que no quiero que le suceda a nadie más”, explica en diálogo con Feminacida.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Ella realiza sus estudios en la Universidad Nacional de José C. Paz, que cuenta con un Departamento de Orientación y Accesibilidad. Según manifiestan en su web, se encarga de garantizar “el acompañamiento en la búsqueda de recursos que faciliten la accesibilidad para estudiantes con necesidades derivadas de circunstancias de la discapacidad”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">“Desde el primer día en que entré al edificio, me han escuchado, contenido y atendido mis necesidades, me ha entrevistado previo inicio de cursada y pre pandemia una psicópedagoga y mediante ella se articuló todo lo necesario en base a las adecuaciones y apoyos que yo necesitaba, las cuales se sostuvieron en el contexto de pandemia”, asegura. Para luego preguntarse: &#8220;¿Cuántos centros e instituciones educativas cuentan con estos departamentos?&#8221;.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">En enero de 2020 decidió abrir su cuenta de instagram <a href=\"https:\/\/www.instagram.com\/repensar.la.discapacidad\/\" target=\"_blank\" rel=\"noreferrer noopener\">@repensar.la.discapacidad<\/a>, en busca de un espacio donde pudiera reflexionar y repensar con otrxs cuestiones vinculadas a la temática. Florencia allí cuenta en primera persona cómo es vivir con una discapacidad motriz, cómo impacta la mirada social e invita al debate poniendo en tensión diversas temáticas, ideas y mitos respecto a la diversidad funcional.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">Actualmente forma parte y milita en <a href=\"https:\/\/www.instagram.com\/orgullodisca\/\">@orgullodisca<\/a> y en <a href=\"https:\/\/www.instagram.com\/juliapastranacaba\/\">@juliapastranacaba,<\/a> la primera comunidad de Argentina dedicada a la <a href=\"https:\/\/feminacida.com.ar\/necesitamos-una-esi-con-perspectiva-en-diversidad-funcional\/\" target=\"_blank\" rel=\"noreferrer noopener\">sexualidad con perspectivas de diversidad funcional. <\/a>“A veces no se tiene conciencia, pero la discapacidad nos atraviesa a todxs. No se trata sólo de falta de empatía. La sociedad no tolera pensar que la discapacidad puede suceder en cualquier momento de la vida”, asegura.<\/p>\n\n\n\n<p class=\"has-text-align-justify\">La expectativa de vida ha crecido tanto en los últimos años, que la Organización Mundial de la Salud estima que todas las personas en algún momento de su vida transitarán la discapacidad, ya sea de manera transitoria o permanente. Esto se debe a que la población está envejeciendo y el riesgo de discapacidad es superior entre los adultos mayores, pero también al aumento mundial de enfermedades crónicas tales como la diabetes, las enfermedades cardiovasculares, cáncer y algunos trastornos de la salud mental. “Creo que esta estimación nos invita a una toma de conciencia colectiva de manera urgente”, sentencia Florencia.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En tiempos de crisis, como la del COVID-19, las personas con discapacidad se encuentran con más barreras para acceder a la información, la educación y los servicios, y muchas veces se las pasa por alto en las respuestas a las emergencias. Celeste Pavez es Licenciada en Trabajo Social y Asistente de Proyectos en Libertate, una [&hellip;]<\/p>\n","protected":false},"author":32,"featured_media":7274,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[34,897,17],"tags":[1280,1751,1281,1571],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/discapacidad-aislamiento.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7265"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7265"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7265\/revisions"}],"predecessor-version":[{"id":7280,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7265\/revisions\/7280"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7274"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7265"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7265"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7265"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}