{"id":7296,"date":"2020-08-20T12:32:23","date_gmt":"2020-08-20T15:32:23","guid":{"rendered":"https:\/\/feminacida.com.ar\/?p=7296"},"modified":"2020-08-20T17:58:56","modified_gmt":"2020-08-20T20:58:56","slug":"la-violencia-obstetrica-no-se-detiene-en-cuarentena","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/la-violencia-obstetrica-no-se-detiene-en-cuarentena\/","title":{"rendered":"La violencia obstétrica no se detiene en cuarentena"},"content":{"rendered":"\n<p class=\"has-text-align-justify\">La asociación civil Vos Podés, que funciona en La Plata desde 2012, se encarga de asesorar y acompañar a mujeres que sufren <a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-y-mala-praxis-la-lucha-de-una-sobreviviente\/\" target=\"_blank\" rel=\"noreferrer noopener\">violencia obstétrica<\/a>. Sus integrantes dan charlas y organizan reuniones para poder difundir información y así prevenir y combatir la vulneración de derechos a las personas que gestan. Débora, quien es parte del equipo, aseguró en diálogo con este medio que desde el comienzo del aislamiento aumentaron las denuncias: &#8220;Más que nada, por la falta de permiso para el acompañamiento y por hacer cesáreas &#8216;por las dudas&#8217;, para despachar. Porque el trabajo de parto es un proceso fisiológico, lleva su tiempo, y para no esperar con gente circulando dentro de las instituciones se termina recurriendo a esa intervención”.&nbsp;<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><a href=\"https:\/\/www.facebook.com\/AsociacionVosPodes\/\" target=\"_blank\" rel=\"noreferrer noopener\">Vos Podés<\/a> se encarga de brindar charlas y talleres que informan sobre los derechos de las personas que gestan, la <a href=\"https:\/\/feminacida.com.ar\/asi-parimos\/\" target=\"_blank\" rel=\"noreferrer noopener\">ley de parto respetado<\/a>, además de contar con puericultoras y profesoras de gimnasia para embarazadas. Mediante sus redes sociales reciben constantemente mensajes de gestantes que fueron víctimas de violencia obstétrica y las asesoran para que puedan denunciar. Encuentran que hoy, las denuncias se hacen sobre algo tan básico como que alguien de su confianza pueda acompañarlas. “Les exigen que estén solas, las llaman desde la institución o les mandan un mail. Incluso también recibimos denuncias de mamás de niñas o chicas menores que las hicieron parir solas, y en ese caso es doble derecho violado por ser una menor”.&nbsp;<br><br>Camila supo hace dos meses que estaba embarazada y se dirigió al Centro de Atención Primario de Salud N°9 de Tolosa. En la recepción la trataron mal por pedir por una ginecóloga en vez de una obstetra, “Aprendé a diferenciar antes de preguntar’”, le dijeron elevando la voz.&nbsp;<br><br>Belén atravesaba un proceso de gestación de cuatro meses y recibía atención en la localidad de Magdalena, provincia de Buenos Aires. Al llamar para pedir un turno cuando supo que estaba embarazada, no le dieron opción de elegir médicx. En su primera consulta le ordenaron dos estudios sin explicarle nada. En la segunda, su obstetra le dijo: &#8220;Vas a tener que pelearte por la cama en diciembre. Se embarazan todas por la cuarentena&#8221;. También asegura que le dijo: &#8220;No hinches las pelotas con eso del parto respetado”.&nbsp;<br><br>La violencia obstétrica es una de las formas de violencia de género más naturalizada, además de una <a href=\"https:\/\/feminacida.com.ar\/violencia-obstetrica-el-primer-caso-que-llega-a-juicio\/\" target=\"_blank\" rel=\"noreferrer noopener\">problemática de salud pública<\/a>. La mayoría de las personas con capacidad de gestar no saben en qué consiste, ni que existe. Es <a href=\"https:\/\/feminacida.com.ar\/asi-parimos\/\" target=\"_blank\" rel=\"noreferrer noopener\">aquella violencia que ejerce el personal de salud sobre el cuerpo y los procesos reproductivos de las mujeres y personas con capacidades gestantes<\/a>, expresada en un trato deshumanizado, un abuso de medicalización y&nbsp; patologización de procesos naturales, de conformidad con la Ley Nacional N° 25.929 de Parto Humanizado. Se puede ejercer durante el embarazo, el parto, post-parto, abortos. Es decir, en cualquier momento del proceso reproductivo.&nbsp;<\/p>\n\n\n\n<h4><strong>Una problemática de larga data<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">Laura es madre de dos hijos. En su primer parto en el Hospital Italiano de La Plata le realizaron una episiotomía “porque su bebé era muy grande”. Al momento de coserla, la anestesia no estaba haciendo efecto, era poca, cree que por una falta de suministros por lo que había escuchado. “Le decía que me estaba doliendo, que por favor pare, necesitaba más anestesia”, recuerda.<br><br>Se sintió vulnerada desde las primeras consultas pre-parto. A mitad de uno de sus embarazos fue a otra ginecóloga a hacer una consulta porque había dudas que no podía sacarse con la suya.&nbsp; “Yo me quería convencer todo el tiempo de que estaba bien el trabajo que habían hecho: porque no quedaba otra, porque mi bebé era muy grande, pero&nbsp; no tendría por qué haber pasado por todo eso. Haber tenido a mis dos niños es algo increíble, pero no volvería a pasar por un parto.”<br><br>Araceli tiene 49 años y sufre fibromialgia, un dolor de músculos crónico. Asegura que es consecuencia de una experiencia de violencia de obstétrica. Cuando tenía 31 años quedó embarazada. La gestación estaba siendo complicada, sufría muchos dolores y malestares, incluso contracciones desde el principio. Hizo estricto reposo y, aún así, a las 18 semanas sufrió un aborto espontáneo. Había ido frecuentemente a un hospital público de Córdoba capital por dolores. La respuesta fue que si no tenía pérdidas no era urgente. Una semana más tarde ocurrió el aborto.&nbsp;Ese día fue junto a su pareja, a quien no dejaron acompañarla ya que era sala de mujeres. Le dieron pastillas para dilatar y al no poder parir acostada pidió ir al baño y que la acompañara su pareja, lo que, nuevamente, no le permitieron.&nbsp;La enfermera murmuraba junto a una mujer del área de limpieza en la puerta del baño.&nbsp;<br><br>“Allí encerrada tuve al bebé muerto sola. Como no salía empecé a hacer fuerza para sacarlo, le corté una piernita y finalmente salió todo. Cuando pude caminar, salí del baño y le avisé a la enfermera, me dijo &#8216;¡Tiralo!&#8217;. Ante mi asombro y duda,&nbsp; me repitió varias veces y con mayor autoridad que lo tirara. —¿Dónde? —pregunté. En el inodoro fue la respuesta. Mi asombro se transformó en desolación.&nbsp;Me volvió a indicar que lo tirara y así lo hice. Esa imagen de mi bebé girando hasta desaparecer sigue haciéndome llorar. Al contarle a la doctora, no me creyó”.<\/p>\n\n\n\n<div class=\"wp-block-image\"><figure class=\"aligncenter size-large\"><img loading=\"lazy\" width=\"1000\" height=\"552\" src=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/embarazo-3.jpg\" alt=\"\" class=\"wp-image-7307\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/embarazo-3.jpg 1000w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/embarazo-3-300x166.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/embarazo-3-768x424.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/embarazo-3-580x320.jpg 580w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/embarazo-3-740x408.jpg 740w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><\/figure><\/div>\n\n\n\n<h4><strong>Encontrarse para sanar<\/strong><\/h4>\n\n\n\n<p class=\"has-text-align-justify\">En el 34° Encuentro Plurinacional de Mujeres y Disidencias que tuvo lugar en la ciudad de La Plata en octubre de 2019, se compartió el taller “Mujer y violencia obstétrica”. Muchxs encontraron allí un espacio de información, otrxs de contención para poder contar sus experiencias, para visibilizar y plantear maneras de combatir este flagelo.<br><br>Vanesa es madre de tres hijas, en todos los embarazos se sintió vulnerada por los diferentes profesionales que intervinieron. Del nacimiento de su primera hija recuerda una situación en el post-parto. Estaba en el área de maternidad, la obligaban a que su hija durmiera en la cuna. Una noche se despertó y su beba no estaba, como pudo salió a buscarla. Una enfermera la tenía y a su defensa dijo que lloraba de hambre y que Vanesa no debía tener leche, así que le dio una mamadera. “Hay algunas que juegan a ser mamás con hijxs ajenxs y terminan ejerciendo violencia, quieran o no”, dice.<br><br>A su tercer hija eligió <a href=\"https:\/\/feminacida.com.ar\/gestar-y-parir-en-compania\/\" target=\"_blank\" rel=\"noreferrer noopener\">parirla en su casa<\/a>, con su compañero, sin acompañamiento médico e informándose durante meses. Según el informe de Las Casildas, realizado sobre una base de 4939 nacimientos reportados, la mitad de los partos sucedió en una institución privada, el 27,9 por ciento en institución pública, un 17 por ciento en institución de obra social y&nbsp; un 3 por ciento en el domicilio de la persona gestante. Generalmente es por una hegemonía de las instituciones de salud, por los altos costos que requieren que un equipo médico pueda acercarse a una casa particular, y sobre todo, por la falta de información.<br><br>Cecilia estaba atravesando el trabajo de parto, la enfermera consideró que ya estaba lista para parir y ofreció llamar al papá del naciente, a lo que ella se negó. Le insistieron y Cecilia, ya nerviosa, gritó “¡No quiero!”. Lo que más recuerda en esa situación fue a su mamá diciéndole qué no hacer para que no la maltraten.<br><br>Marta estaba cursando su tercer embarazo, había llegado al acuerdo de una cesárea, en pleno conocimiento de sus derechos pidió que le realizaran una ligadura de trompas durante la intervención. La médica que la atendía no estaba a favor de la decisión, le dijo que si mantenía esa postura la derivaría a otro médico que sí la realizara, pero no sin antes recibir tratamiento psicológico para asegurarse de que tenía las capacidades para tomar esa decisión. “Cuando tuve que ir a atenderme nuevamente me dijo que ella no tenía mi caso. No tenía médico asignado, había hecho abandono de persona. En el hospital le dieron la orden de atenderme, lo hizo de muy mala manera y me realizó una cesárea muy violenta. Cuando finalizó me dijo que había cortado accidentalmente a mi hijo con el bisturí”.<\/p>\n\n\n\n<p class=\"has-text-align-justify\"><em>Si sufrís violencia obstétrica podes denunciar en las siguientes líneas telefónicas:<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\"><em>*<strong>Consejo Nacional de Mujeres<\/strong> línea 144<br>*<strong>Ministerio de salud<\/strong> 0800-222-3444<br>*<strong>Defensoría del Pueblo<\/strong> 0810-333-3762<br>*<strong>CONSAVIG<\/strong> (011) 5300-4000 (int. 76633)<\/em><\/p>\n\n\n\n<p><em>Ilustración por Jacqueline Schamber<\/em><\/p>\n\n\n\n<p class=\"has-text-align-justify\"><strong>– Este artículo fue producido en el marco del Taller de Periodismo Feminista de Feminacida –<\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La asociación civil Vos Podés, que funciona en La Plata desde 2012, se encarga de asesorar y acompañar a mujeres que sufren violencia obstétrica. Sus integrantes dan charlas y organizan reuniones para poder difundir información y así prevenir y combatir la vulneración de derechos a las personas que gestan. Débora, quien es parte del equipo, [&hellip;]<\/p>\n","protected":false},"author":80,"featured_media":7298,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[897,17],"tags":[808,1859,207,1860],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2020\/08\/Parto-cuarentena.jpeg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7296"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/80"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=7296"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7296\/revisions"}],"predecessor-version":[{"id":7309,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/7296\/revisions\/7309"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/7298"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=7296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=7296"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=7296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}