{"id":735,"date":"2018-04-02T12:57:52","date_gmt":"2018-04-02T15:57:52","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=735"},"modified":"2018-04-02T12:58:57","modified_gmt":"2018-04-02T15:58:57","slug":"araceli-fulles-tu-sonrisa-nuestra-bandera","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/araceli-fulles-tu-sonrisa-nuestra-bandera\/","title":{"rendered":"Araceli Fulles: tu sonrisa es nuestra bandera"},"content":{"rendered":"<p>“Quiero que luchen porque ella ya no tiene voz para defenderse. A veces el odio, la bronca y la impotencia de perder a tu hija te mantiene fuerte para luchar por ella. Hay que mantenerse en pie y seguir luchando”, reponde Mónica Ferreyra, mamá de Araceli Fulles, una adolescente víctima de femicidio, a la pregunta de qué quisiera que la gente sepa.<\/p>\n<p>Araceli sonríe desde las fotos que la conservan en un instante suspendido, antes de aquel 2 de abril. Araceli Blanca Fulles tenía 22 años, era joven, hermosa y sus rulos negros saltaban de un lado al otro con cada uno de sus movimientos, como si dibujaran una estela que marcaba dónde el mundo dejaba de ser ella.<\/p>\n<p>Araceli estaba desocupada, era una más de las miles de jóvenes del conurbano bonaerense que en marzo de 2017 buscaban trabajo. Pero en su mundo importaban más otras cosas, su mundo era el de los afectos, el de las pibas y pibes que salían con ella a patear el barrio y el de su familia.<\/p>\n<p>“Ella era lo mas lindo que había en mi vida. Nunca la ibas a ver triste, estaba todo el tiempo sonriéndose y si había algún problema trataba de solucionarlo siempre. Era muy comunicativa conmigo por eso no entiendo qué pasó”, cuenta Mónica.<\/p>\n<p>El primero de abril del 2017 fue sábado. Araceli le dijo a su familia que volvería en un rato. Fue a cenar con amigos y pasadas las dos de la mañana se marchó. A partir de ahí solo hubo fragmentos de vida relatados por otros, hasta las 7 de la mañana, hora en que le mandó un mensaje a su mamá: le pidió que la esperara con el mate listo. Luego el silencio, la búsqueda, la desesperación porque volviese a su casa en el <a href=\"http:\/\/feminacida.com.ar\/san-martin-donde-la-violencia-de-genero-crece\/\">Partido de San Martín<\/a>.<\/p>\n<p>Ya iban 17 días sin respuestas cuando su hermano Marcelo cumplió años. Seguían sin saber nada porque la investigación iba lenta: algunos allanamientos se retrasaron, había pruebas biológicas, pero mal conservadas, se pasaban por alto algunos peritajes y la fiscal Graciela López Pereyra citaba a testificar a sospechosos para luego enviarlos a su casa.<\/p>\n<p>Ese mismo día encontraron tirado un necesseire que tenía escrito con birome “Ara, la morocha” y Marcelo, que acompañaba los rastrillajes, expresó un deseo de cumpleaños frente a las cámaras: <span style=\"line-height: 1.5;\">“Por favor, que me la devuelvan; que me la regalen de vuelta. Por más que es ya mía la negra, porque es mi amor, es mi hermana, mi ahijada. La amo con mi vida y la extraño mucho. Que la devuelva por favor, si ella se fue por sus medios, o no sé como es, si está ella sola o la retiene alguien, que venga. Está toda la familia que la espera y la ama. Volvé, negra, te amo”.<\/span><\/p>\n<p>El 27 de abril, apenas nueve días después, allanaron por segunda vez la casa de Darío Badaracco, el principal sospechoso por ser la última persona que la había visto antes de su desaparición. En el primer allanamiento no hubo éxito, pero esta vez fueron con perros especializados y la encontraron: sin vida, en el patio, bajo un piso de cemento hecho recientemente.<\/p>\n<p>Badaracco se fugó. A las horas lo apresaron gracias una mujer que lo vio merodeando y lo denunció. Encarcelaron a varios sospechosos, pero el expediente judicial quedó incompleto. Los jueces dijeron que con la falta de probanzas, provenientes de la investigación policial, y sin los resultados de los peritajes realizados no se podía mantener privados de su libertad a los sospechosos. Por este motivo sólo quedó preso Badaracco.<\/p>\n<p>Dos de los implicados, los Ávalos, son hermanos de un policía perteneciente a la seccional 5, encargada de la investigación del caso. El dueño del corralón donde trabajaba Badaracco, y donde se sospecha que estuvo Araceli durante la madrugada del 2 de abril, es Carlos Damián Cassal. Él también es sospechoso. Estuvo preso durante la primer década del 2000 por secuestros extorsivos, según se conoció durante las semana siguientes a la muerte de Araceli.<\/p>\n<p>Hoy se cumple un año desde que Araceli quedó suspendida en sus fotos. Por eso su familia convocó a una movilización en José León Suárez. “Vamos a hacer una marcha desde Avenida Márquez y 9 de julio a las 18 horas. Se hablarán unas palabras ahí y después caminaremos hasta la plaza, que es el último lugar donde estuvo mi hija; se soltarán unos globos en memoria de ella y pediremos justicia”, contó Mónica Ferreyra.<\/p>\n<p>“La vida no ha sido la fiesta que habíamos imaginado, pero ya que estamos aquí, bailemos&#8221;, había escrito Araceli en su perfil de Facebook el 13 de junio de 2015. “Disfruta ahora de la vida, esto no es un ensayo”, puso como pie de foto el 10 de junio del mismo año y el 5 del mismo mes publicó la frase: &#8220;Incluso cuando mi mundo se esté cayendo, yo todavía llevaré mi sonrisa”.<\/p>\n<p>Esa es Ara, la morocha. Esa es su filosofía. Es y seguirá siendo en la lucha y en cada sonrisa que quienes la recuerden.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Quiero que luchen porque ella ya no tiene voz para defenderse. A veces el odio, la bronca y la impotencia de perder a tu hija te mantiene fuerte para luchar por ella. Hay que mantenerse en pie y seguir luchando”, reponde Mónica Ferreyra, mamá de Araceli Fulles, una adolescente víctima de femicidio, a la pregunta [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":736,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[129,84,127],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/o_1492001016.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/735"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=735"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/735\/revisions"}],"predecessor-version":[{"id":739,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/735\/revisions\/739"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/736"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=735"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=735"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=735"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}