{"id":740,"date":"2018-04-03T11:53:35","date_gmt":"2018-04-03T14:53:35","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=740"},"modified":"2018-04-03T12:06:29","modified_gmt":"2018-04-03T15:06:29","slug":"santa-fe-en-coronda-las-mujeres-tambien-se-paran","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/santa-fe-en-coronda-las-mujeres-tambien-se-paran\/","title":{"rendered":"Santa Fe: en Coronda las mujeres también se paran"},"content":{"rendered":"<p>En 2015 en la ciudad de Coronda, Santa Fe, un grupo de mujeres se juntó con la idea de sumarse a las movilizaciones nacionales contra la violencia de género. Empezaron de cero y de a poco se fueron organizando, hasta ponerse el nombre de Colectivo Ni Una Menos Coronda. Previo al último Paro Internacional de Mujeres, convocaron a otras organizaciones y partidos políticos, conformaron una gran asamblea. Así, aquello que tres años antes comenzó con el deseo de algunas pocas de hacer algo, de no quedarse calladas, creció y el 8M logró convocar a más de 200 personas en un ruidazo y movilización históricos para su ciudad.<\/p>\n<p>“Hoy volvemos a mover la tierra de su eje. Desde las raíces profundas de nuestros territorios hasta los edificios de las corporaciones, vamos a quebrar las estructuras que nos atan. El #8M NOSOTRAS PARAMOS, NOS PARAMOS. Mujeres, lesbianas, travestis y trans estamos organizadas en un deseo común y sin vuelta atrás. Volvemos a tomar las calles en el Día Internacional de la Mujer Trabajadora. Si nos paramos todas, la tierra se mueve”, comenzaba el manifiesto que leyeron en la plaza ese día.  Para conocer más acerca de esta experiencia, tuvimos una charla colectiva con Eugenia, Anahí y Renata, integrantes del Colectivo, quienes a tres voces nos contaron cómo fue el camino recorrido hasta ahora.<\/p>\n<p><strong>¿Cómo se formó el Colectivo Ni Una Menos Coronda?<\/strong><\/p>\n<p>Un día estábamos hablando en la biblioteca del Instituto Superior de Profesorado y empezamos a pensar por qué no plegarnos a esa convocatoria nacional del 3 de junio de 2015. Hablamos con quien era la regente del Instituto en ese momento y ella nos dijo que fuéramos para adelante, que lo manejáramos como algo institucional y que podíamos abrir las puertas. Entonces empezamos a llamar a diferentes partidos políticos e instituciones, y comenzamos a hacer asambleas en la biblioteca del Instituto. El lugar parecía un búnker: hacíamos las reuniones, armábamos las pancartas, había gente que iba y venía sacando fotos por todo el Instituto con los carteles de Ni Una Menos; empezamos de cero a construir algo que no teníamos ni idea para dónde iba ni cuánto se iba a sostener en el tiempo.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-744 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0057.jpg\" alt=\"\" width=\"588\" height=\"392\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0057.jpg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0057-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0057-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0057-1024x682.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0057-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0057-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0057-600x400.jpg 600w\" sizes=\"(max-width: 588px) 100vw, 588px\" \/><\/p>\n<p><strong>¿Y qué objetivos se pusieron?<\/strong><\/p>\n<p>¡Ninguno! Al principio no teníamos objetivos, éramos más bien un grupo de gente que no estaba organizada y quería participar de la jornada nacional del 3 de junio. Recién nos empezamos a referir a nosotras como “Colectivo Ni Una Menos Coronda” en 2016, cuando pudimos pensarlo desde otro lado, como un grupo al que había que sumarle más gente, pensar otras actividades más allá del 3 de junio, y empezar a formarnos. Con algunas de las chicas comenzamos a hacer lecturas y debates para adentro para después poder plantearlas hacia afuera, a la sociedad.<\/p>\n<p><strong>¿Qué actividades hacen?<\/strong><\/p>\n<p>Tratamos de hacer actividades de discusión, e hicimos talleres de sexualidad con algunos docentes del Instituto. El año pasado organizamos talleres que tenían que ver con estereotipos. Inclusive para el 3 de junio estuvimos laburando un montón desde mucho antes: armamos un proyecto, “El estereotipo y los géneros”, que fue al Ministerio de Educación de la provincia de Santa Fe con la idea de que se pudiera trabajar en toda la zona, sobre todo en las escuelas primarias. El 3 de junio lo expusimos y organizamos toda una actividad con murga, en la plaza de Coronda.<\/p>\n<p><strong>¿Y tuvieron alguna respuesta del Ministerio sobre el proyecto?<\/strong><\/p>\n<p>Respuesta formal, no. Nos pusieron bastantes palos en la rueda. Pensábamos que si llegaba a través del Ministerio íbamos a tener garantizada la participación de las escuelas. No sucedió así, pero finalmente la participación de las escuelas estuvo, más allá de que no fuera obligatorio por parte del Ministerio. Pero eso se dio porque nosotras teníamos vínculos con las instituciones; entonces les fuimos pasando a las escuelas algunos materiales disparadores para que las mismas docentes pudieran trabajar con los chicos. Y después nos encontramos un día en la plaza, donde se hizo una puesta en común entre todos los que habían trabajado. Vinieron las distintas instituciones: un jardín de nivel inicial, algunas escuelas primarias, otras secundarias y el Instituto.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-746 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0083.jpg\" alt=\"\" width=\"619\" height=\"347\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0083.jpg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0083-300x168.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0083-768x431.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0083-1024x574.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0083-1170x656.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0083-740x415.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0083-600x337.jpg 600w\" sizes=\"(max-width: 619px) 100vw, 619px\" \/><\/p>\n<p><strong>¿Estuvieron o están en contacto directo con mujeres víctimas de violencia de género?<\/strong><\/p>\n<p>Sí. Tratamos de contener y ver cómo podemos ayudar al enterarnos. También dentro del Colectivo contamos con dos abogadas: una labura en el hospital y la otra trabaja en el Centro de Acción Familiar. Estamos aprendiendo también cual es nuestro lugar en estos casos, porque no lo tenemos demasiado definido. Por lo pronto creemos que nuestro rol es acompañar. Y casos hay un montón. En Coronda, en 2011, un hombre mató a su pareja, Silvana Ibáñez. La única que siguió pidiendo justicia fue una amiga de Silvana. El año pasado, antes del paro de mujeres, llamamos a esta amiga y le dijimos: “Vamos a recuperar la figura y la historia de Silvana”; y la marcha salió desde el lugar donde la mataron. Como para ir recuperando a estas muertas, porque también tenemos muertas por femicidio en Coronda.<\/p>\n<p><strong>El hecho de mostrar una víctima real, cercana, con nombre y apellido, hace que la gente vea el reclamo como algo más concreto…<\/strong><\/p>\n<p>Y sí, porque si no termina siendo algo de la tele. Por suerte hay muchas chicas que se están animando a denunciar; no sé si en la Policía pero por lo menos públicamente, en las redes sociales, y tratamos de acompañar en eso para visibilizar esas denuncias.<\/p>\n<p><strong>¿Y a dónde pueden recurrir las mujeres para denunciar, en Coronda? <\/strong><\/p>\n<p>En la marcha de este 8 de marzo señalizamos tres lugares específicos de denuncia que tiene la ciudad: uno es la Casa de Amparo, que es municipal y ahí hay un equipo interdisciplinario de género y niñez. Otro es el juzgado, pero lamentablemente el juez Néstor Cogliano es una basura que tiene cero perspectiva de género y termina haciendo mediaciones entre las víctimas y los victimarios. Las expone de la peor manera y es ese tipo de juez que te dice “si no tenés marcas no te tomo la denuncia”. El tercer lugar es la Comisaría de la Mujer, que por un lado tiene poco formadas a las trabajadoras policías, y además no tienen ni siquiera un número de teléfono a donde llamar. En Coronda no estamos adheridos al 144, hay que llamar a la Jefatura de Policía, a la comisaría, y ahí atiende la Comisaría de la Mujer, pero sólo en horario de oficina. Ese fue otro de los reclamos del último 8 de marzo: la concreción de un número que atienda las 24 horas y con guardias continuas. No nos dan pelota pero lo seguimos exigiendo.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-743 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0068.jpg\" alt=\"\" width=\"575\" height=\"383\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0068.jpg 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0068-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0068-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0068-1024x682.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0068-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0068-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0068-600x400.jpg 600w\" sizes=\"(max-width: 575px) 100vw, 575px\" \/><\/p>\n<p><strong>¿Y qué recurso le queda entonces a una mujer en una situación así?<\/strong><\/p>\n<p>Irse a denunciar a Santa Fe. Pero muchas veces no cuentan con los medios necesarios porque un pasaje en colectivo sale plata, y además implica tiempo. Si tienen chicos hay que ver con quién dejarlos, es todo un tema. Pero no queda otra, con lo que cuesta animarse a denunciar, es muy complicado si después el juez les dice “bueno, ahora vamos a llamar al señor que te pegó así hacemos un careo”. Por eso quisimos exponerlo. En cada lugar dejamos carteles explicando cuáles son las funciones que deberían tener esos espacios, y qué cosas hacen que no deberían.<\/p>\n<p><strong>¿Qué postura tienen con respecto al proyecto de legalización del aborto?<\/strong><\/p>\n<p>Estamos a favor. Este 8 de marzo hubo una confusión con respecto a que la marcha era sólo por el derecho al aborto y se armó todo un debate, sobre todo en Facebook; hubo gente que nos decía que no iba porque si participaban en la marcha avalaban el aborto. Este año va a ser ese el desafío también: ver cómo lo encaramos nosotras como Colectivo, cómo lo comunicamos hacia la sociedad. El rol de la Iglesia también es bastante fuerte.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-747 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0080.jpg\" alt=\"\" width=\"568\" height=\"377\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0080.jpg 1059w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0080-300x199.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0080-768x511.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0080-1024x681.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0080-740x492.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0080-600x399.jpg 600w\" sizes=\"(max-width: 568px) 100vw, 568px\" \/><\/p>\n<p><strong>¿En el hospital de Coronda se aplica el protocolo para la Interrupción Legal del Embarazo (ILE)?<\/strong><\/p>\n<p>Sí. Algunas de las compañeras que participaron en la asamblea previa al 8M trabajan en el Hospital y nos comentaron que están aplicando el protocolo. Pueden hacerlo hasta las 12 semanas de embarazo, y si se pasan de ese tiempo tienen la facultad de derivar a Santa Fe. Pero sí, están trabajando y es algo poco difundido acá. Tuvieron que hacer todo un trabajo para adentro para ahora poder salir a sostener la postura y el trabajo que vienen haciendo.<\/p>\n<p><strong>¿Y qué balance pueden hacer de estos últimos años de lucha?<\/strong><\/p>\n<p>Fue una buena respuesta al movimiento si tenemos en cuenta lo que es la ciudad de Coronda, que es bastante conservadora; entonces, que vengan aunque sea unas pocas personas para nosotras es todo un logro, porque uno dice Coronda y enseguida se piensa en la cárcel. Pero vemos un cambio en la sociedad. Aquel 3 de junio de 2015 habremos sido 50 personas. Para nosotras, lograr que 50 personas se juntaran en Coronda fue un montón. Vemos un crecimiento y un interés que es raro en Coronda. La idea es poder hacer algún laburo en los distintos barrios de la ciudad. Además, eso también amplía el poder de convocatoria. Estamos en proceso de construirnos y todas tenemos ganas de seguir haciéndolo. Y esperamos que sean cada vez más las compañeras nuevas que vayamos sumando en el camino.<\/p>\n<p><strong><em>Fotos: Colectivo Ni Una Menos Coronda<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>En 2015 en la ciudad de Coronda, Santa Fe, un grupo de mujeres se juntó con la idea de sumarse a las movilizaciones nacionales contra la violencia de género. Empezaron de cero y de a poco se fueron organizando, hasta ponerse el nombre de Colectivo Ni Una Menos Coronda. Previo al último Paro Internacional de [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":748,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14],"tags":[8,75,132,131,130,76],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG-20180313-WA0061.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/740"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=740"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/740\/revisions"}],"predecessor-version":[{"id":751,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/740\/revisions\/751"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/748"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=740"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}