{"id":758,"date":"2018-04-05T11:34:23","date_gmt":"2018-04-05T14:34:23","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=758"},"modified":"2018-04-05T11:34:23","modified_gmt":"2018-04-05T14:34:23","slug":"las-cosas-por-su-nombre-trata-y-pedofilia-en-el-futbol","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-cosas-por-su-nombre-trata-y-pedofilia-en-el-futbol\/","title":{"rendered":"Las cosas por su nombre: trata y pedofilia en el fútbol"},"content":{"rendered":"<p>El escándalo por los abusos a jugadores de ligas menores en el fútbol acapara las pantallas de televisión y tapas de diarios hace dos semanas. Las palabras que se mencionan son “abusos”, “pedofilia”, “prostitución”, pero no se hace alusión a lo importante: las víctimas eran menores de edad, jóvenes del interior, sin familiares en Buenos Aires y económicamente vulnerables. Tal como sucede en la mayoría de los casos de las redes de trata, estos jóvenes eran reclutados para jugar en ligas de divisiones inferiores y luego explotados sexualmente por 800 pesos en departamentos de Palermo, San Isidro y Olivos.<\/p>\n<p>El caso comenzó cuando un menor de 14 años se quebró y contó los abusos que sufrió al psicólogo Ariel Ruiz, encargado de la atención de los chicos que viven en la pensión de Villa Domínico. Ruiz elevó la situación al club Independiente, que luego hizo la denuncia en la Unidad Fiscal N°4 de Avellaneda.<\/p>\n<p>Con el correr de los días, la investigación fue arrojando los primeros nombres de los presuntos proxenetas, reclutadores y tratantes: Martín Bustos, juez de línea; el infame representante y RRPP Leonardo Cohen Arazi; Juan Manuel Díaz Vallone, organizador de torneos de fútbol; Alejandro Dal Cin, falso representante y Silvio Fleita, estudiante de 24 años. Todos ellos están imputados por presunto &#8220;abuso sexual agravado en concurso real con corrupción de menores&#8221;.<\/p>\n<p>Según los testimonios de las víctimas, ellos eran trasladados desde la pensión del club a departamentos privados para ser explotados sexualmente por clientes mayores. Las víctimas que declararon hasta la fecha tienen entre 14 y 16 años.<\/p>\n<p>El sábado pasado, en la mesa del <a href=\"https:\/\/www.youtube.com\/watch?v=MUL4_7Ev3po&amp;t=3s\">programa televisivo de Mirtha Legrand<\/a> se logró lo siguiente: el foco, esta semana, sería otro. Las denuncias de la vedette Natacha Jaitt y su listado de nombres que, según ella, consumen prostitución y manejan redes de trata, se convirtió en el tema de la semana. Periodistas acusados por Jaitt salieron a contestarle y dedicaron largo tiempo de su programa a analizar sus dichos; muchos dudaron de la cordura de Jaitt e incluso la vincularon al espía Stiuso, tildando a Jaitt de “servicio”.<\/p>\n<p>Más allá de lo ocurrido con Jaitt, las denuncias en el fútbol continuaron; víctimas de abusos en el club River Plate denunciaron su situación. En el caso de Independiente, hay 20 víctimas, de las cuales siete casos están confirmados y el resto en investigación. La incógnita es si el caso será tratado por lo que es: una red de trata que capta menores y se los engaña con ascensos y beneficios en su carrera, se los traslada a departamentos privados y los explotan sexualmente con un interés económico. Tampoco se sabe hasta dónde llegará la investigación. Lo que sí se sabe: para este sistema, cualquier explotación vale.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El escándalo por los abusos a jugadores de ligas menores en el fútbol acapara las pantallas de televisión y tapas de diarios hace dos semanas. Las palabras que se mencionan son “abusos”, “pedofilia”, “prostitución”, pero no se hace alusión a lo importante: las víctimas eran menores de edad, jóvenes del interior, sin familiares en Buenos [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":759,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[133,136,137,135,138,134],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/descarga-1-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/758"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=758"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/758\/revisions"}],"predecessor-version":[{"id":760,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/758\/revisions\/760"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/759"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=758"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}