{"id":761,"date":"2018-04-05T12:45:12","date_gmt":"2018-04-05T15:45:12","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=761"},"modified":"2020-03-17T20:42:30","modified_gmt":"2020-03-17T23:42:30","slug":"paula-suko-la-movida-es-un-abrazo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/paula-suko-la-movida-es-un-abrazo\/","title":{"rendered":"Paula Suko: “La movida es un abrazo”"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Viernes a las siete de la tarde. Paula deja su bici en la puerta de un bar de Almagro. Entra, se sienta, se arma un cigarrillo y empieza a hablar. Cuenta de sus proyectos, siempre muchos y en paralelo: historietas en proceso, storyboards que van mutando, piezas de diseño gráfico, animaciones para UN3TV, proyectos independientes germinando y talleres de formación. Paula es ilustradora, pero también una fiera que escupe ideas explosivas.<\/span><\/p>\n<p><strong>Por Sofía Mazzarella<\/strong><\/p>\n<p><strong>¿Qué significa dibujar para vos?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Es muy pasional lo que voy a decir, pero dibujar en mi vida es todo. No  imagino una vida sin poder hacerlo, no la proyecto. A menos que pase algo terrible y me quede ciega, o sin manos&#8230; Es mi manera de expresarme y es lo que me identifica. Si me preguntan quién soy digo “soy Paula, vivo acá, tengo esta edad y dibujo”. Es lo primero que viene en quien soy. Me salva también. Es un norte, me identifica, es parte de mi identidad. <\/span><\/p>\n<p><strong>¿Cómo impacta en tu día a día?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Vivimos en una sociedad que está tan a las chapas&#8230; En un momento tan activo, tan veloz, es importante saber transmitir, desarrollar un mensaje rápido y que impregne. Entonces me parece que el dibujo es una herramienta para diseñar de cero, sin ningún tipo de limitación, más allá de lo que sos capaz de hacer con un papel o en una compu. Me resulta muy placentero poder militar opiniones, cosas que quiero decir, que siento que tengo que decir, cosas que capaz si las digo en un estado de Facebook no pasa lo mismo. La posibilidad del impacto de la imagen me parece súper interesante.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-763 alignright\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/1-1.jpg\" alt=\"\" width=\"293\" height=\"415\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/1-1.jpg 500w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/1-1-212x300.jpg 212w\" sizes=\"(max-width: 293px) 100vw, 293px\" \/><strong>¿Cómo apareció el feminismo en tu vida?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Primero atravesé una etapa de aceptación con mi cuerpo, con el hecho de que soy muy peluda y no me gustaba, lo sufría mucho. Y entendí que me puedo amar y ser así: peluda sin que nadie me joda. A los que les moleste que no me miren, o miren y aprendan a aceptar que no somos todos como en las revistas o en la tele, que esa gente no existe. Fue muy orgánico el proceso, porque fue como colectivo, nos pasó a todas. Entre el 2012 y el 2014 hubo un click y nos empezamos a despertar. Y a mí me pasó eso, me encontré haciendo tiras mucho más feministas, me cuestioné cómo dibujaba los cuerpos, a la gente. Empecé a asumirme a mí misma como queer, a entender que yo formo parte de ese colectivo, a pensar en qué significa la disidencia, entender que el feminismo tiene que ser interseccional y que no se limita nada más a #NiUnaMenos o a aborto sí-aborto no. Es mucho más abierto, más pregnante y complejo que eso.<\/span><\/p>\n<p><strong>¿Cómo trabajas las ideas? ¿De qué te nutrís?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Leo muchas historietas. Me gusta el manga. Hace un tiempo descubrí un montón de autores y autoras argentinas que me encantan. También me ayuda ver los laburos de colegas, conocidos o amigos con los que estudio, los cortos que van sacando; lo increíble que es todo eso que hacen con un dinamismo, una narrativa concreta y divertida. Me inspira para seguir creando mundos, a seguir laburando y creciendo como autora. Me nutro de mí día a día también, de mis relaciones, de mis vínculos. Del sentir y de mi mundo interno saco un montón. Soy una persona muy sensible y sentimental.<\/span><\/p>\n<p><strong>¿Qué podés decir del circuito de Buenos Aires desde tu experiencia como dibujante?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Para mí tenemos la suerte de vivir en una ciudad que tiene muchísima oferta en todo sentido, de muchos palos distintos también. No es que si sos ilustrador o ilustradora solamente tenés un lugar al que podés ir, o un tipo de movida que curtir. Hay miles de ofertas. Es un privilegio estar en esta ciudad, más allá de que estemos en un momento en que la derecha en Argentina está re gede y está lleno de <\/span><i><span style=\"font-weight: 400;\">pinkwashing<\/span><\/i><span style=\"font-weight: 400;\"> en todos lados. <\/span><\/p>\n<p><strong>Perdón, ¿dijiste <i>pinkwashing<\/i>? ¿Rosa, lavado?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Un ejemplo es esa campaña que salió ahora de la Secretaría de Derechos Humanos de la Nación: “diversidad, los héteros también son diversos”. Eso es <\/span><i><span style=\"font-weight: 400;\">pinkwashear<\/span><\/i><span style=\"font-weight: 400;\">, es lavar la militancia, suavizarla para aprovechar el uso capitalista que se le pueda llegar a dar. Más allá de que está pasando eso sigue habiendo mucha oferta cultural independientemente de lo que ofrece el gobierno, que está buenísima y es donde está la posta. “Vamos las pibas”, por ejemplo, el evento de autoras de historieta que es el primer evento que se hace en la ciudad (no sé si en el país de hecho).<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-765 alignleft\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/2.png\" alt=\"\" width=\"302\" height=\"402\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/2.png 1200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/2-225x300.png 225w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/2-768x1024.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/2-1170x1560.png 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/2-740x987.png 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/2-600x800.png 600w\" sizes=\"(max-width: 302px) 100vw, 302px\" \/><strong>¿Qué lugar se le da a las autoras mujeres?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La historieta es un medio que es súper machista. Siempre puso a la mujer en un lugar re choto en un millón de aspectos: desde cómo se la representa, hasta gremialmente qué espacios se le da y qué lectura se tiene de ellas. Todavía hay mucho cabeza de termo que piensa que la mujer que hace historietas es autobiográfica con chistes de menstruación, ¿entendés? No, amigo. Por eso también estoy haciendo ficciones re “sacadas”; en un punto es como una respuesta a ese lugar que cree el machismo que tenemos que ocupar las chabonas que somos autoras. <\/span><\/p>\n<p>&nbsp;<\/p>\n<p><strong>Contame un poco sobre la veta erótica de Sukermercado…<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">De chica, ya en la primaria, dibujaba unas tetas a escondidas, un beso más porno… la sexualidad nos llega a todxs y en un momento la empezamos a transitar. A las mujeres nos la hacen reprimir mucho más, nos hacen sentir vergüenza de lo que es darnos placer a nosotras mismas, de lo que es hablar de la paja, hablar de nuestro deseo, y nos hacen sentir como un objeto de deseo. Eso es algo que en un momento me empezó a hacer mucho ruido, me empezó a molestar. Me incomodaba cómo se ponía a la mina en el sexo desde los medios, siempre “en función de”. Hay algo que se llama <\/span><i><span style=\"font-weight: 400;\">male gaze<\/span><\/i><span style=\"font-weight: 400;\">: cómo en las ficciones y en la trama pasa todo a través de la mirada masculina. Entonces la mujer siempre está representada como una herramienta narrativa para el chabón. Siempre está el interés romántico del chabón, siempre está la-mina-que-gusta-de. Entonces también se convirtió en una militancia trabajar el erotismo y la pornografía desde un lugar más empoderante, de nosotras siendo dueñas de nosotras y de nuestro deseo. También bajarlo a un lugar más educador. No tiene que ser como en “Las 50 sombras de Grey” que es violación directamente, ni siquiera es fetichismo.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"wp-image-764 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3.png\" alt=\"\" width=\"339\" height=\"339\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3.png 1280w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3-150x150.png 150w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3-300x300.png 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3-768x768.png 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3-1024x1024.png 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3-1170x1170.png 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3-740x740.png 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3-600x600.png 600w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/3-100x100.png 100w\" sizes=\"(max-width: 339px) 100vw, 339px\" \/><\/p>\n<p><strong>En una historieta tuya aparece un concepto relacionado a la sumisión como ataque a la masculinidad… ¿a qué refiere?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Pienso mucho en la masculinidad, digamos, cómo el machismo y el patriarcado nos oprime a todxs realmente: el lugar que tiene que ocupar un hombre, la idea de la virilidad. Eso se aplica un montón al desempeño en el sexo. Lo personal es político; el cómo actúes en la cama también responde a tus ideales. Todxs podemos ser feministas, pero cuando tenés un encuentro, ¿qué tanto sabes de consentimiento? ¿Sabés de respeto? A mí me copa dibujar varones en esas situaciones, me parece lindo, erotizante. Tienen que poder ser sumisos y no responder al estereotipo de macho. Yo no quiero que me paguen la cena, ni que me abran las puertas, ni que me hagan subir al bondi primero, y espero que nadie se sienta con esa obligación, ni ahí, ni en la cama. Si un tipo quiere que una mina lo domine, si le gusta funcionar así, está bien; y hay que festejarlo, porque un tipo que hace eso es un ataque a la masculinidad tóxica. Espero que el feminismo le enseñe a los varones a permitirse esos lugares porque primero. Van a vivir más relajados y después van a empezar a odiarnos menos a nosotras. <\/span><\/p>\n<p><strong>¿Qué le dirías a una dibujante en formación hoy en día?<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Que dibuje mucho, que empiece a venir a las movidas. Si fuese queer la invitaría al grupo de historietistas LGBTIQ que tenemos, del cual soy administradora; cómo para que empiece a tener un espacio en el que hay profesionales y amateurs. Si fuese una piba la invitaría a Dibupibas que es un grupo que armamos con unas chabonas dibujantes. Y le diría que no pare, que cuente con nosotras, que no se deje intimidar por ninguna gilada y que el mundo es nuestro, que tenemos que ser más para conquistar el mundo. Yo tengo esa fantasía de un ejército de dibujantes con tanques conquistando el mundo. Que produzca, que saque y muestre. Que se pare y se plante y empiece a ocupar un espacio.<\/span><\/p>\n<div id=\"attachment_762\" style=\"width: 651px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-762\" loading=\"lazy\" class=\"wp-image-762\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2.jpg\" alt=\"\" width=\"641\" height=\"427\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2.jpg 1908w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2-300x200.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2-768x512.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2-1024x683.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2-1170x780.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2-740x493.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2-600x400.jpg 600w\" sizes=\"(max-width: 641px) 100vw, 641px\" \/><p id=\"caption-attachment-762\" class=\"wp-caption-text\">Paula Suko<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Viernes a las siete de la tarde. Paula deja su bici en la puerta de un bar de Almagro. Entra, se sienta, se arma un cigarrillo y empieza a hablar. Cuenta de sus proyectos, siempre muchos y en paralelo: historietas en proceso, storyboards que van mutando, piezas de diseño gráfico, animaciones para UN3TV, proyectos independientes [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":762,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[14,3],"tags":[6,139,140],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/paula-suko2.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/761"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=761"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/761\/revisions"}],"predecessor-version":[{"id":771,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/761\/revisions\/771"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/762"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=761"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=761"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=761"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}