{"id":776,"date":"2018-04-09T11:07:13","date_gmt":"2018-04-09T14:07:13","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=776"},"modified":"2018-04-09T11:07:13","modified_gmt":"2018-04-09T14:07:13","slug":"nadia-rojas-desaparecio-otra-vez","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/nadia-rojas-desaparecio-otra-vez\/","title":{"rendered":"Nadia Rojas desapareció otra vez"},"content":{"rendered":"<p>Nadia Rojas tiene 15 años. Vive en la Villa 20 y no hay rastros de ella hace cinco días. La primera vez que desapareció fue en junio de 2017 y la encontraron un mes después caminando por las calles del barrio porteño de Parque de Patricios, a pocas cuadras del subte H. Tras este acontecimiento la justicia ordenó el traslado de Nadia a un refugio para víctimas de redes de trata, dependiente de la Dirección General de la Mujer de la Ciudad de Buenos Aires.<\/p>\n<p>A principios de agosto del mismo año, bajo tutela del Estado, Nadia volvió a desaparecer y la encontraron varios días después: esa vez la adolescente se encontraba en el partido bonaerense de Lomas de Zamora. En estos últimos meses su historia puso en eje de discusión cómo operan las redes que captan pibas en los barrios populares.<\/p>\n<p>En ambas desapariciones fueron cruciales las campañas de difusión por redes, los cortes de calles y otras medidas de lucha que realizaron en conjunto y solidariamente sus maestrxs, quienes integran la<a href=\"https:\/\/www.facebook.com\/reddocentesfamiliasyorganizacioneslugano\/?hc_ref=ARRFXj9uwYiV28HNlh_HXHVRq1h2GM2c2Wu1aHKENR2zzT9hwnb3vE-NhvYuAhOdMLc&amp;fref=nf\"> Red de docentes, familias y organizaciones de Lugano<\/a>, sus compañerxs de escuela, sus familiares y vecinxs y algunas organizaciones políticas y de mujeres que empujaron a la justicia a abordar seriamente la desaparición de Nadia.<\/p>\n<p>&#8220;Otra vez nos encontramos con la noticia más dolorosa. Nuestra alumna de 14 años de 2do año del turno tarde se encuentra nuevamente desaparecida. Todos en la escuela habíamos comenzado las vacaciones de invierno con una sonrisa. Habíamos recuperado a Nadia. Nos enteramos de esa noticia el 12 de julio, después de buscarla junto a su mamá, amigos y organizaciones sociales del barrio durante 33 días.  Pero sabíamos que no podíamos quedarnos tranquilos. Nadia no es la única, todas las semanas nos llegan noticias de que desaparece alguna de nuestras pibas. Es una realidad que llegó para instalarse en las escuelas.  Si contamos los casos denunciados sólo por la Red de Bajo Flores, donde participan docentes de la zona, durante 2016 y lo que va de 2017 hubo 22 casos de alumnas desaparecidas de las escuelas públicas que están en la zona de Lugano, Soldati, Bajo Flores, entre otros barrios de la zona sur”, escribieron ese agosto del 2017 lxs docentes de la René Favaloro, el secundario a donde asistía Nadia.<\/p>\n<div id=\"attachment_779\" style=\"width: 620px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-779\" loading=\"lazy\" class=\"wp-image-779\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/59661a10b8200.jpg\" alt=\"\" width=\"610\" height=\"342\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/59661a10b8200.jpg 1200w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/59661a10b8200-300x168.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/59661a10b8200-768x430.jpg 768w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/59661a10b8200-1024x573.jpg 1024w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/59661a10b8200-1170x655.jpg 1170w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/59661a10b8200-740x414.jpg 740w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/59661a10b8200-600x336.jpg 600w\" sizes=\"(max-width: 610px) 100vw, 610px\" \/><p id=\"caption-attachment-779\" class=\"wp-caption-text\">La última vez que la vieron tenía puesto un jean, una remera y zapatillas negras.<\/p><\/div>\n<p>Posteriormente a estos sucesos Nadia fue trasladada a otro hogar con protección particular para victimas de trata y desde la justicia la citaron varias veces para que vaya a declarar. Hasta empezó a estudiar en un nuevo colegio.<\/p>\n<p>El 4 de abril, estando nuevamente bajo tutela del Estado, Nadia volvió a desaparecer. Su familia y amigxs se sumergieron por tercera vez en una búsqueda desesperada y aún no hay noticias de su paradero. La vieron por última vez, en horas del mediodía, en la zona de Villa Pueyrredón, en la intersección de las calles Nazca y Nueva York.<\/p>\n<p>Las redes de trata operan de forma compleja sobre las jóvenes en situación de vulnerabilidad en los barrios pobres.  Algunas veces les ofrecen posibilidades de trabajo y promesas de un futuro mejor. Otras, varones mayores, que son parte de la propia estructura de las organizaciones criminales, se presentan como novios y las invitan a irse juntos. Lo cierto es que una vez que son aisladas de sus entornos, y bajo amenazas hacia ellas y sus familias, muchas de estas jóvenes son sometidas a esquemas de explotación sexual o introducidas en la modalidad de trata con fines delictivos, como  la venta de drogas.<\/p>\n<p>“Tendremos que volver a ponernos en alerta ante esta nueva situación. Sabemos que el año pasado a Nadia la encontramos por visibilizar la problemática, llegar a los medios de comunicación y presionar a la justicia. Más que nunca en las escuelas debemos profundizar el debate con toda la comunidad educativa para trabajar con los y las estudiantes esto que nos atraviesa a todxs”, dijo a <strong><em>Feminacida<\/em><\/strong>, Eugenio, ex docente de Nadia en la escuela René Favaloro.<\/p>\n<p>El caso de Nadia cristaliza la realidad de muchas jóvenes del Sur de la ciudad. La comunidad educativa y las organizaciones políticas, sindicales y feministas hoy se encuentran nuevamente denunciando  su desaparición y acompañando a su mamá en el proceso de búsqueda. Hoy se harán presentes en el Juzgado N°59 a las 11:30 para exigir a la justicia que se tomen medidas inmediatas. Para gritar que faltan hijas, amigas, hermanas y alumnas; que a las pibas no se pierden, que a las pibas las desaparecen.<\/p>\n<p><strong><em>Si tenés datos para aportar acerca del paradero de Nadia Rojas comunicate al 1170138003<\/em><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><em>Foto de portada: La Retaguardia<\/em><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nadia Rojas tiene 15 años. Vive en la Villa 20 y no hay rastros de ella hace cinco días. La primera vez que desapareció fue en junio de 2017 y la encontraron un mes después caminando por las calles del barrio porteño de Parque de Patricios, a pocas cuadras del subte H. Tras este acontecimiento [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":778,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[144,141,142,143],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/DSC3027-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/776"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=776"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/776\/revisions"}],"predecessor-version":[{"id":782,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/776\/revisions\/782"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/778"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=776"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=776"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=776"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}