{"id":784,"date":"2018-04-10T13:56:19","date_gmt":"2018-04-10T16:56:19","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=784"},"modified":"2018-04-10T13:56:30","modified_gmt":"2018-04-10T16:56:30","slug":"aborto-legal-el-debate-en-el-congreso","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/aborto-legal-el-debate-en-el-congreso\/","title":{"rendered":"Aborto legal: el debate en el Congreso"},"content":{"rendered":"<p>El plenario de comisiones en el Congreso, donde se debatirá el <a href=\"http:\/\/www.abortolegal.com.ar\/proyecto-de-ley-presentado-por-la-campana\/\">proyecto de ley<\/a> de Interrupción Voluntaria del Embarazo (IVE), comenzó esta mañana. También se discutirán otros ocho proyectos. Sin embargo el texto legal redactado por la <a href=\"http:\/\/www.abortolegal.com.ar\/\">Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito<\/a> es el más sobresaliente: ingresó con 71 <a href=\"http:\/\/feminacida.com.ar\/aborto-diputados-parir-la-ley\/\">firmas<\/a> de diputados y diputadas. Se estipula que habrá debates y reuniones hasta fines de mayo y que expondran sus posturas (a favor y en contra), en total, 600 personas. Llegará al recinto en junio. Compartimos una serie de fragmentos de los discursos a favor de la despenalización del aborto que surgieron del primer bloque. Esta tarde, a las 14 30, expondrán quienes que están en contra.<\/p>\n<p><em>&#8220;Buscamos que se reconozca al aborto como derecho humano de las mujeres […] Lo que humaniza al embrión es el deseo materno que anhela que es embrión sea un hijx […] Ni los varones, ni las leyes ni las iglesias son quienes hacen nacer niñxs. Somos las mujeres que lo hacemos&#8221;.<\/em> <strong>Martha Rosenberg, integrante del del Foro por los Derechos Reproductivos y la Campaña Nacional por el Derecho al Aborto Legal Seguro y Gratuito.<\/strong><\/p>\n<p><em>“Nuestro país ha subrayado una tremenda desigualdad de clases con el aborto: las de clase alta han abortado con seguridad y nuestras mujeres populares han pagado con sus vidas los abortos inseguros […] Insisto en sostener su despenalización como una contribución para la vida de las menos protegidas y lo hago igual enfáticamente en nombre de nuestros derechos fundamentales […] Defiendo también el aborto legal para igualar las condiciones de goce de la sexualidad porque el sexo no embaraza a los hombres […] El disfrute sexual es un derecho de las mujeres que debe ser separado de la reproducción. El embarazo no puede convertirse en una fatalidad”.<\/em> <strong>Dora Barrancos, directora del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) en representación de las Ciencias Sociales y Humanas.<\/strong><\/p>\n<p><em> “Las mujeres católicas también abortamos. Defendemos el derecho de las mujeres a decidir sobre sus vidas, no imponemos la obligación de abortar. Hay que despojarse de las creencias personales a la hora de legislar. Necesitamos un Estado Laico […] Hay sectores que prefieren mantener una postura más misógina y retrógrada que la misma estructura de la iglesia católica&#8221;<\/em>. <strong>Marta Alanis, integrante de Católicas por el Derecho a Decidir.<\/strong><\/p>\n<p><em>“Hago una llamado a lxs legisladorxs para que pasen a la historia. Se están violando derechos fundamentales de la mitad de la población. No nos dejemos engañar, el artículo 19 del Código Civil legisla y define persona para asuntos de la vida civil, no penal. La jurisprudencia así lo demuestra […] Yo por mi larga edad peleé por el divorcio vincular, por todos los derechos.Los mismos que hoy están en contra hoy del aborto estaban en contra del divorcio”.<\/em> <strong>Nelly Minyersky, abogada feminista con larga trayectoria en defensa de temas vinculados a los derechos humanos.<\/strong><\/p>\n<p><em>&#8220;Según la OMS, uno de cada 4 abortos en inseguro, puede dejar secuelas siquicas y físicas e incluso llevar a la muerte. Esto es una realidad, más allá de nuestras opiniones&#8221;.<\/em> <strong>Verónica Llinás, actriz.<\/strong><\/p>\n<p><em>&#8220;Desde la recuperación de la democracia han muerto 3030 mujeres por abortos inseguros clandestinos”.<\/em> <strong>Mariana Romero, investigadora titular del Área Salud, Economía y Sociedad, Centro de Estudios de Estado y Sociedad (CEDES)<\/strong><\/p>\n<p><em>&#8220;La penalización absoluta del aborto vulnera el derecho a la salud, autonomía y privacidad de las mujeres&#8221;<\/em>.<strong> Susana Charotti, integrante del CEVI, Comité de Expertas en Violencia del Mesecvi, Mecanismo de seguimiento de la Convención de Belem do Para (OEA)<\/strong><\/p>\n<p><em>&#8220;La pregunta es si vamos a seguir usando el derecho penal para regular el acceso a derechos sexuales y reproductivos […] En los últimos 8 años, en CABA, hubo 22 condenas a mujeres por abortar. Hay una clara voluntad de criminalizar a las mujeres&#8221;<\/em>. <strong>Paola Bergallo, profesora Asociada de la Escuela de Derecho e Investigadora Adjunta del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET).<\/strong><\/p>\n<p><em>&#8220;He visto mujeres en gravísimo estado de salud por recurrir a abortos inseguros clandestinos […] &#8220;Nuestro país ha firmado compromisos internacionales que nos ponen en la obligación de trabajar para disminuir los abortos inseguros&#8221;<\/em>. <strong>Sandra Vázquez, ginecóloga del Hospital Argerich y directora de la Fundación para la Salud Adolescente (FUSA).<\/strong><\/p>\n<p>Frente al Congreso habrá <a href=\"https:\/\/twitter.com\/CampAbortoLegal?lang=es\">actividades<\/a> durante todo el día. Desde talleres, intervenciones, charlas-debate y danza, hasta una radio abierta. La jornada culminará con un pañuelazo a las 18hs.<\/p>\n<p>Foto: Evelyn Schonfeld<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>El plenario de comisiones en el Congreso, donde se debatirá el proyecto de ley de Interrupción Voluntaria del Embarazo (IVE), comenzó esta mañana. También se discutirán otros ocho proyectos. Sin embargo el texto legal redactado por la Campaña Nacional por el Derecho al Aborto Legal, Seguro y Gratuito es el más sobresaliente: ingresó con 71 firmas [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":200,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[75,69,145],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/02\/05-DSC_0319.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/784"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=784"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/784\/revisions"}],"predecessor-version":[{"id":787,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/784\/revisions\/787"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/200"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=784"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}