{"id":802,"date":"2018-04-12T13:03:10","date_gmt":"2018-04-12T16:03:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=802"},"modified":"2019-05-21T20:13:19","modified_gmt":"2019-05-21T23:13:19","slug":"absolvieron-a-yanina-fariaz","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/absolvieron-a-yanina-fariaz\/","title":{"rendered":"Absolvieron a Yanina Faríaz"},"content":{"rendered":"<p>Tras pasar un año y nueve meses en la cárcel, Yanina Faríaz fue absuelta. La mujer de 32 años había sido acusada de no haber evitado que José Leguizamón matara a golpes a Xiomara, su hija de dos años. En el juicio oral se la inculpó de &#8220;homicidio agravado por el vínculo en condición por omisión&#8221;. El fiscal Guillermo Altube desistió de la imputación por considerar que no había elementos para acusar a la mujer. El juicio comenzó el 29 de marzo. Durante las siete audiencias, distintas organizacion<span class=\"text_exposed_show\">es feministas y de derechos humanos acompañaron en la puerta de los tribunales exigiendo justicia. <\/span><\/p>\n<p>Leguizamón era un amigo de la familia con el que la joven de 31 años convivió dos semanas en el partido bonaerense de Moreno. No sólo la sometió a violaciones, sino también a maltratos físicos y psicológicos.<\/p>\n<p style=\"text-align: justify;\"><strong>El caso<\/strong><\/p>\n<p style=\"text-align: justify;\">La mañana del 7 de agosto del 2017 José Alfredo Leguizamón intentó abusar nuevamente de Yanina mientras ella le cambiaba los pañales a su hija. La joven se resistió y recibió un golpe seco, al igual que su hijo de cinco años cuando vio a su madre en el piso e intentó defenderla. Luego, el hombre agarró con violencia a la niña, Xiomara, que más tarde empezó a respirar con dificultad hasta perder el conocimiento. Cuando su mamá logró asistirla, la llevó rápidamente al hospital, pero murió. Yanina, a quien le diagnosticaron un retraso madurativo cuando nació – denominado “trastorno leve del desarrollo intelectual”, según el paradigma vigente en discapacidad-, fue detenida sin entender qué le había pasado a su hija ni por qué querían llevarla presa.<\/p>\n<p style=\"text-align: justify;\">Los familiares de la joven se enteraron de lo ocurrido dos días después por el llamado de una vecina y la encontraron en la Comisaría 1° de General Rodríguez golpeada y dolorida. Mientras que Leguizamón está acusado de “homicidio”, la calificación legal que pesa sobre Yanina es la de “homicidio agravado por el vínculo”: para la fiscalía, la mujer debió haber velado por la integridad de su hija.<\/p>\n<p style=\"text-align: justify;\">El día que Yanina fue trasladada al penal, su hermana Mayra perdió el contacto con ella porque desde el Juzgado no le brindaron ningún tipo de información. Después de seis meses, la organización Red de Mujeres de Moreno la acompañó a consultar al abogado Alejandro Bois, que preside el Instituto de Derechos Humanos del Colegio de Abogados de La Matanza; él se hizo cargo de la causa y redactó un hábeas corpus. Finalmente le informaron que Yanina estaba detenida en la Unidad N° 51 de Magdalena.<\/p>\n<p style=\"text-align: justify;\">“Se trata de una causa que nos remite a cuestiones muy arcaicas y patriarcales, porque le pusieron la carátula más fuerte haciendo alusión a un rol que se esperaba de ella y no cumplió. No se analizó la situación desde una perspectiva de género”, señaló a <strong><em>Feminacida<\/em><\/strong> Alejandro Bois.<\/p>\n<p style=\"text-align: justify;\">Al igual que en el caso de Yanina González, acusada de “abandono de persona” por la muerte de su hija, que fue asesinada a golpes por su ex pareja Alejandro Fernández, Yanina Faríaz es criminalizada por la justicia, que señala desde su lógica machista cómo debe vivirse la maternidad. En ningún momento se realiza un abordaje integral que contemple las múltiples violencias que existen en los hogares de muchas mujeres que viven en contextos de vulnerabilidad social y pobreza. El tiempo que la joven convivió con Leguizamón, que era amigo de su madre, fue encerrada y maltratada. El hijo de ella quiso contar lo que estaba sucediendo pero él lo amenazó: le dijo que “lo iba a prender fuego”.<\/p>\n<p style=\"text-align: justify;\">Los estereotipos y prácticas dañinas por parte de los agentes judiciales fueron advertidos en un informe presentado en 2016 ante el Comité para la Eliminación de la Discriminación Contra la Mujer (CEDAW) de Naciones Unidas por el Centro de Estudios Legales y Sociales (CELS) y otras organizaciones defensoras de derechos humanos. “El desconocimiento de las particularidades de la violencia en el marco de fuertes relaciones de dominación en el ámbito intrafamiliar, sumado a los prejuicios que definen y refuerzan prácticas discriminatorias por parte de los\/as funcionarios judiciales promueven procesos de criminalización contra mujeres víctimas de violencia”, explicita el texto.<\/p>\n<p style=\"text-align: justify;\">En el mismo informe los organismos explican que la mayoría de las mujeres presas son madres y jefas de hogar. Su encarcelamiento y la ausencia de políticas públicas de género tienen consecuencias difíciles para el grupo familiar y la trayectoria de vida de sus hijos e hijas.<\/p>\n<p style=\"text-align: justify;\">“Sus hijos todavía no la vieron porque necesitan autorización, pero la están pasando muy mal. Yanina los llevaba fuese a donde fuese con ella y hacía lo que sea por ellos. Por eso cada vez que mi hermana me preguntaba por Xiomara yo no sabía qué decirle, hasta que al final le expliqué lo que había sucedido y ahora lo sabe”, contó a <strong><em>Feminacida<\/em><\/strong> Mayra.<\/p>\n<p style=\"text-align: justify;\">Las familia y la defensa esperan que el juicio esclarezca que se trata de de un femicidio vinculado en el que Yanina fue una víctima más. Para difundir la situación convocaron a concentrar desde las 9 de la mañana en los Tribunales de Mercedes. Una vez más, las mujeres se organizan y ocupan el espacio público para disputar a un Estado que invisibiliza y reproduce las violencias que generan sus propios dispositivos institucionales.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tras pasar un año y nueve meses en la cárcel, Yanina Faríaz fue absuelta. La mujer de 32 años había sido acusada de no haber evitado que José Leguizamón matara a golpes a Xiomara, su hija de dos años. En el juicio oral se la inculpó de &#8220;homicidio agravado por el vínculo en condición por [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":807,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[84,148,149,76,147,146],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/YANINA-FARÍAZ-HIGUI.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/802"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=802"}],"version-history":[{"count":12,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/802\/revisions"}],"predecessor-version":[{"id":3352,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/802\/revisions\/3352"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/807"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}