{"id":816,"date":"2018-04-13T11:46:57","date_gmt":"2018-04-13T14:46:57","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=816"},"modified":"2018-04-13T11:46:57","modified_gmt":"2018-04-13T14:46:57","slug":"abortamos-la-objetividad-periodistica","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/abortamos-la-objetividad-periodistica\/","title":{"rendered":"Abortamos la objetividad periodística"},"content":{"rendered":"<p><em>Nosotras, activistas y comunicadoras feministas, estamos hartas de comunicar femicidios, violaciones y violencias machistas. Tomamos posición pública y vamos a fondo: estamos rabiosamente a favor del aborto legal, seguro y gratuito.<\/em><\/p>\n<p style=\"font-weight: 400;\"><strong> Alba Rueda, Jésica Farías y Luciana Mignoli*<\/strong><\/p>\n<p style=\"font-weight: 400;\">Aborto. Una palabra que la clandestinidad y la religión mantuvieron escondida en las profundidades de las conciencias morales. Una palabra que los feminismos hicimos emerger a la superficie tras años de luchas. Y ya no hay vuelta atrás<\/p>\n<p style=\"font-weight: 400;\">Hoy esa emergencia es una marea verde. Marea verde en el Congreso, en las escuelas, en los teatros, en las fábricas, en las oficinas, en las calles, en los barrios, en los bares, en las casas, en las camas. Y también en los medios de comunicación.<\/p>\n<p style=\"font-weight: 400;\">Porque nos habían enseñado que para ser “buenas periodistas” teníamos que esconder nuestras posiciones. Había que ser “objetivas, neutrales e imparciales”, aunque sostener esa pose implicaba ver, día tras día, cómo las mujeres, varones trans y las personas con capacidad de gestar, perdían autonomía, derechos y, muchas veces, hasta su propia vida. Y eso también está cayendo.<\/p>\n<p style=\"font-weight: 400;\">El 10 de abril -día que se iniciaban los debates parlamentarios- trabajadoras de prensa protagonizamos un hecho político: periodistas, comunicadoras y reporteras gráficas de Buenos Aires escribimos una carta pública y nos sacamos una foto en la puerta del Congreso de la Nación para sentar posición pública a favor del aborto legal, seguro y gratuito.<\/p>\n<p style=\"font-weight: 400;\">Nosotras (comunicadoras, periodistas, fotógrafas) que estamos hartas de comunicar femicidios, hartas de contar los padecimientos de víctimas de violaciones, hartas de narrar el sufrimiento de pibas encarceladas por decidir, hartas de escuchar relatos desgarradores de violencia sexual, hartas, hartas y el superlativo de hartas -del hartazgo que viene de la violencia machista-; no tenemos otra opción que ir a fondo:<\/p>\n<p style=\"font-weight: 400;\">&#8211; No queremos que sólo se despenalice totalmente, queremos que el aborto sea legal.<\/p>\n<p style=\"font-weight: 400;\">&#8211; No queremos que sea legal de cualquier manera, queremos la Ley de Interrupción Voluntaria del Embarazo de la Campaña Nacional por el Aborto Legal, Seguro y Gratuito.<\/p>\n<p style=\"font-weight: 400;\">&#8211; Y por si no queda claro, repetimos: estamos rabiosamente a favor del aborto, a favor del derecho a decidir sobre el propio cuerpo.<\/p>\n<p style=\"font-weight: 400;\">En cuatro días -porque estamos organizadas y articuladas- se armó una foto colectiva y un <a href=\"http:\/\/latfem.org\/abortar-es-un-derecho-nuestro-compromiso-comunicarlo-con-responsabilidad\/\" data-saferedirecturl=\"https:\/\/www.google.com\/url?hl=es&amp;q=http:\/\/latfem.org\/abortar-es-un-derecho-nuestro-compromiso-comunicarlo-con-responsabilidad\/&amp;source=gmail&amp;ust=1523716823575000&amp;usg=AFQjCNGgLQYmARmTbWbmnJVQwzAXFGeyfg\">comunicado<\/a> donde, entre otras cosas, decimos: “Somos periodistas, activistas y comunicadoras feministas. Escribimos, hablamos frente a los micrófonos y producimos informes audiovisuales (&#8230;) En nuestras coberturas damos información segura sobre aborto con pastillas, difundimos la Ley de educación sexual integral (ESI), e intentamos empujar la demanda de una ley”.<\/p>\n<p style=\"font-weight: 400;\">La solicitada ya reúne más de 400 firmas de mujeres, lesbianas, travestis y trans que ejercemos la comunicación en diarios (como Clarín, La Nación, Página 12, Infonews, Ámbito Financiero, Tiempo Argentino, Perfil, El Cronista), radios (Metro, Futurock, Nacional, AM 750, Del Plata), canales de noticias (TN, Crónica TV), agencias de noticias, medios provinciales y locales, consultoras, organismos de derechos humanos, facultades de distintos puntos del país, asociaciones civiles de comunicación y género, redes de periodistas, sindicatos de prensa, estudiantes y docentes de periodismo, trabajadoras del Estado, periodistas independientes, radios comunitarias y, por supuesto, el enorme y prestigioso arco de publicaciones, agencias y programas de radio feministas.<\/p>\n<p style=\"font-weight: 400;\">Nosotras, periodistas, activistas y comunicadoras feministas, abortamos la pretendida y falsa neutralidad de colegas en este debate.<\/p>\n<p style=\"font-weight: 400;\">Abortamos la moralina, la desinformación y la falta de responsabilidad para transmitir una realidad que nos atraviesa el cuerpo.<\/p>\n<p style=\"font-weight: 400;\">Y abortamos, pero clandestinamente, porque nadie ni ninguna ley podrá domesticarnos el deseo, la voluntad, la decisión política y social.<\/p>\n<p style=\"font-weight: 400;\">Pero nunca abortaremos nuestro compromiso de luchar -como gritamos colectivamente en cada marcha- para que podamos decidir sobre nuestro propio cuerpo.<\/p>\n<p style=\"font-weight: 400;\">¿No quedó claro? Por las dudas, lo gritamos: ¡desde el periodismo feminista exigimos #AbortoLegalYa!<\/p>\n<p style=\"font-weight: 400;\"><strong><em>*Periodistas y comunicadoras, integrantes del equipo de Comunicación y Género del Centro Cultural de la Cooperación<\/em><\/strong><\/p>\n<p style=\"font-weight: 400;\"><strong><em>Foto: Analía Cid <\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nosotras, activistas y comunicadoras feministas, estamos hartas de comunicar femicidios, violaciones y violencias machistas. Tomamos posición pública y vamos a fondo: estamos rabiosamente a favor del aborto legal, seguro y gratuito.  Alba Rueda, Jésica Farías y Luciana Mignoli* Aborto. Una palabra que la clandestinidad y la religión mantuvieron escondida en las profundidades de las conciencias [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":817,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[75,150],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/AC_20180410_0001.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/816"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=816"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/816\/revisions"}],"predecessor-version":[{"id":819,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/816\/revisions\/819"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/817"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}