{"id":821,"date":"2018-04-16T11:05:55","date_gmt":"2018-04-16T14:05:55","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=821"},"modified":"2018-04-16T11:13:37","modified_gmt":"2018-04-16T14:13:37","slug":"mujer-docente-y-feminista","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mujer-docente-y-feminista\/","title":{"rendered":"Mujer, docente y feminista"},"content":{"rendered":"<p>Ser docente para mi no es solo una profesión. Es una identidad que abrió paso a la profundización de otras tantas. Soy docente y soy feminista. Porque mi práctica me ha concedido la voluntad de entender que la escuela, en un contexto de ausencia del Estado y de nula garantía de nuestros derechos más elementales, es un espacio de contención, hermandad y escucha.<\/p>\n<p>Me desempeño en mi tarea en el área de adultos hace más de tres años. Doy clases de Historia y Geografía y de Introducción a la cultura y a la sociedad dentro del Plan FiNes en distintos barrios populares de la Ciudad de Buenos Aires. En esas barriadas levantamos colectivamente espacios de aprendizaje con muchisimo esfuerzo y compromiso. Doy clase en un aula construida encima de una capilla barrial que cuando llueve fuerte se inunda.<\/p>\n<p>Mis estudiantes son en su mayoría mujeres. Pobres, fuertemente afectadas por las políticas neoliberales. Mujeres trabajadoras, amas de casa, costureras, desocupadas. Madres, jóvenes y no. Muchas atravesadas por distintas situaciones de vulnerabilidad y violencia.<\/p>\n<p>En este marco el aula pasa a ser un espacio donde, además de aprender y construir conocimiento, intercambiamos sentires y dolores. En un contexto de fuerte debate sobre la despenalización y legalización del aborto sentí la necesidad de sentarme a escribir sobre situaciones que atravesé desde mi lugar de docente, que creo, cristalizan algunas realidades.<\/p>\n<p>Recuerdo hace dos años llegar temprano a dar clase un día de mucha lluvia. Carla, de 24 años, estaba sentada sola en el aula y lloraba. Me estaba esperando. Me miró y me dijo que necesitaba ayuda. Recuerdo sus palabras: &#8220;Estoy embarazada y no puedo&#8221;. &#8220;No puedo y no quiero&#8221;, repitió. La abracé como un acto reflejo mientras continuaba hablando. &#8220;No sé bien. A veces el mismo preservativo lo usamos más de una vez. A él no le gusta mucho ponérselo, ¿sabés?&#8221;, insistió.<\/p>\n<p>Recuerdo que mientras me relataba sobre sus ganas de seguir estudiando, sobre la violenta relación que mantenía con su pareja; mientras me contaba que estaba desocupada y ya con un hijo pequeño, Carla no paraba de llorar; yo tampoco.<\/p>\n<p>Hay algo en particular de esa conversación que quedó firme en mi memoria. &#8220;No quiero ser mamá de nuevo. En casa falta la plata y no no tengo energía. Estoy decidida. Se que hay una vecina que es enfermera en la salita del barrio donde vive mi novio y me puede ayudar. Pero me da miedo&#8221;, dijo.<\/p>\n<p>Ese día volví a casa partida y con una fuerte sensación de impotencia. Mientras recuerdo esa charla con dolor deseo que otrxs entiendan: no estamos discutiendo si hay que abortar o no; porque eso es una decisión de cada mujer y la que quiera hacerlo, por las razones que sean, encontrará la manera. Las que tienen los medios económicos lo harán en clínicas privadas; las que no, en precarias condiciones de higiene y seguridad. Unas abortan, otras exponen su vida en el intento reclamando su derecho.<\/p>\n<p>Estela Díaz, secretaria de Género de CTA, decía hace algunos días: &#8220;Humanizar la vida del embrión es deshumanizar la vida de las mujeres, es quitarnos derechos. Esto se inscribe en una historia milenaria de la humanidad. Esto es patriarcado, es machismo. Nada tiene que ver con la lucha de la vida, que es la nuestra y no se las vamos a regalar. Luchamos por una vida con derechos y dignidad&#8221;.<\/p>\n<p>Muchas mujeres docentes hoy tenemos la necesidad de inscribirnos en los debates que atraviesan a la sociedad y de salir a luchar por derechos sustanciales. Somos y nos hacemos parte cada día del movimiento feminista. Porque nos organizamos para que se aplique la ley de Educación Sexual Integral (ESI) en las escuelas de todo el país, fundamental para que las mujeres puedan decidir. Porque reivindicamos la necesidad de gestar herramientas pedagógicas que contengan estar problemáticas.<\/p>\n<p>El debate sobre la despenalización del aborto es un debate de salud pública. Como docente y cómo mujer sentí la necesidad de posicionarme. Porque en mi labor como docente conocí a muchas Carlas. Porque las pibas en los barrios sufren. Porque exponen su vida. Porque faltan a clase o dejan la escuela mientras padecen estas situaciones. Porque algunas no tienen la suerte de salir y las seguimos nombrando mientras pasamos lista. Porque educamos para la libertad. Porque en la escuela siempre las esperamos.<\/p>\n<p><em>Si sos docente (de cualquier nivel y modalidad) y acompañás la lucha por el derecho al aborto legal, seguro y gratuito firmá <a href=\"https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdmO8BOWZUnT4zkgFDG55V-JN5-kpHMvAwcSOMBcZHkfs7jnA\/viewform?c=0&amp;w=1\">acá<\/a>.<\/em><\/p>\n<p><strong><em>Foto: Anette Etchegaray<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ser docente para mi no es solo una profesión. Es una identidad que abrió paso a la profundización de otras tantas. Soy docente y soy feminista. Porque mi práctica me ha concedido la voluntad de entender que la escuela, en un contexto de ausencia del Estado y de nula garantía de nuestros derechos más elementales, [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":793,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[75,151,6],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG_68592.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/821"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=821"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/821\/revisions"}],"predecessor-version":[{"id":825,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/821\/revisions\/825"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/793"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=821"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=821"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=821"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}