{"id":827,"date":"2018-04-16T12:01:28","date_gmt":"2018-04-16T15:01:28","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=827"},"modified":"2019-07-27T11:58:16","modified_gmt":"2019-07-27T14:58:16","slug":"historico-la-primer-condena-al-estado-por-un-caso-de-trata","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/historico-la-primer-condena-al-estado-por-un-caso-de-trata\/","title":{"rendered":"Histórico: la primera condena al Estado por un caso de trata"},"content":{"rendered":"<p style=\"text-align: left;\">La Sala II de la Cámara Federal de Casación Penal confirmó la condena de siete años para Eduardo Montoya por resultar autor penalmente responsable del delito de trata de personas agravado por la pluralidad de víctimas. También se ordenó un nuevo juicio para las imputadas Ivana Claudia García y Lucy Campos Alberca “para que se determine el grado de participación en los hechos que se le atribuyen”, según el fallo.<\/p>\n<p style=\"text-align: left;\">También se confirmó la condena civil a la Municipalidad de Ushuaia, con un monto indemnizatorio a la parte querellante, Alika Kinan. Así se responsabiliza a la Municipalidad por habilitación del prostíbulo y siendo cómplice necesario para el funcionamiento de la red.<\/p>\n<p style=\"text-align: left;\">Con este fallo, el tribunal acreditó que al día 9 de octubre de 2012, el día del allanamiento, siete mujeres habían sido captadas, trasladadas y acogidas en el prostíbulo El Sheik, en la ciudad de Ushuaia, para ser explotadas sexualmente.<\/p>\n<p style=\"text-align: left;\">Alika Kinan, luego de años de lucha, logró la primera condena a sus proxenetas y al Estado. Ella fue captada en 1996, en situación de extrema vulnerabilidad socioeconómica. Los proxenetas le pagaron el pasaje a Ushuaia con la promesa de un trabajo que le de un salario digno. Le dijeron que iba a trabajar de “copera”, sin explicitar que iban a explotarla sexualmente. Le cambiaron el nombre y a partir de ahí Alika formó parte de una red de trata con un duro sistema de deudas: los proxenetas aseguraban a las mujeres en situación de prostitución que ellas les debían dinero y que debían tener sexo con clientes para devolvérselo. También, dentro de las habitaciones, las chicas eran expuestas a situaciones de violencia y abuso constante.<\/p>\n<p style=\"text-align: left;\">En el año 2012 fue rescatada, aunque tardó un tiempo en comprender quien era: una víctima de trata sexual que fue explotada para la ganancia. Alika, desde entonces, pelea contra la trata, participando de movilizaciones, conferencias, asambleas de mujeres y concientizando sobre la problemática y la ausencia del Estado.<\/p>\n<p style=\"text-align: left;\">Este tipo de delito es complejo, global, cuyas víctimas son mujeres en situación de extrema vulnerabilidad socioeconómica, extranjeras o nativas de un país, donde los proxenetas se aprovechan de su situación y las anulan como personas a través de su explotación.<\/p>\n<p style=\"text-align: left;\">A Alika Kinan la indemnizarán, pero, en su lugar, las cosas son distintas: “Si vos me preguntas a mi que voy a hacer con ese dinero, yo me quiero comprar una vida nueva. Pero no me alcanza”.<\/p>\n<p><strong><em>Foto: Colectiva Fotografia a Pedal<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La Sala II de la Cámara Federal de Casación Penal confirmó la condena de siete años para Eduardo Montoya por resultar autor penalmente responsable del delito de trata de personas agravado por la pluralidad de víctimas. También se ordenó un nuevo juicio para las imputadas Ivana Claudia García y Lucy Campos Alberca “para que se [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":360,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[17],"tags":[153,152],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/18156473_1317832941626680_1908547089618381000_o-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/827"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=827"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/827\/revisions"}],"predecessor-version":[{"id":3776,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/827\/revisions\/3776"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/360"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=827"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=827"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=827"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}