{"id":832,"date":"2018-04-18T14:47:31","date_gmt":"2018-04-18T17:47:31","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=832"},"modified":"2018-04-20T13:16:44","modified_gmt":"2018-04-20T16:16:44","slug":"mumaapp-denunciar-el-acoso-callejero","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mumaapp-denunciar-el-acoso-callejero\/","title":{"rendered":"Mumalapp: denunciar el acoso callejero"},"content":{"rendered":"<p><strong>En el marco de la semana contra el acoso callejero las Mujeres de la Matria Latinoamericana (Mumalá) lanzaron una aplicación móvil gratuita para el sistema Android destinada a recepcionar denuncias de acoso callejero en todo el país.<\/strong><\/p>\n<p>“Tengo 30 años y desde los 12 los hombres me dicen cosas en la calle. Los primeros recuerdos que tengo son de cuando iba a la escuela. Me han dicho las barbaridades más asquerosas que pueden soportar los oídos de una piba de 14 años. Creces con eso, y por mucho que te indigne o asuste, en tu fuero interno sabés que no va a cambiar aunque lo deseas con todas tus fuerzas”, afirmó una compañera  que compartió con <a href=\"http:\/\/www.feminacida.com.ar\/\">Feminacida<\/a> unas líneas sobre su experiencia.<\/p>\n<p>Probablemente cualquier mujer, de cualquier edad, barrio o ciudad podrá identificarse con este testimonio. Lo cierto es que el acoso callejero de los hombres hacia las mujeres en Argentina es cosa de todos los días. <em>MumaApp<\/em> es una herramienta virtual para denunciar estas situaciones. La aplicación propone sistematizar las denuncias para elaborar informes que contribuyan a crear consciencia y forjar un instrumento de política pública que atienda la problemática.<\/p>\n<p>El funcionamiento es muy sencillo y no hace falta brindar un nombre. Las denuncias pueden ser anónimas. Solo deberán cargar fecha y hora del hecho, junto con una descripción de lo sucedido al activar la ubicación del celular para mapear la información.  La App está disponible para descargar desde el playstore de cualquier celular Android o bien desde el sitio oficial de <a href=\"http:\/\/(http:\/\/observatorioniunamenos.org.ar\/mapaacoso\/)\">Observatorio Ni Una Menos (OBNUM)<\/a><\/p>\n<p>Según una encuesta que realizó el OBNUM en el 2017 a lo largo de todo el país entre 1300 mujeres de 9 a 22 años, el 93% de las encuestadas sufrió alguna forma de acoso sexual a lo largo de su vida. En efecto, el 100% de ellas sostiene que recurre a diferentes estrategias para eludir el acoso en la vía pública. Es decir, cruzar de calle, tomar rutas alternativas, mudarse de barrio, cambiar de trabajo, evitar contacto visual con extraños, evitar el uso de vestimenta llamativa, desplazarse acompañada siempre que sea posible, llevar armas y practicar defensa personal, entre otras. Estas prácticas además de poner en evidencia la magnitud de esta problemática, no garantizan seguridad alguna para quienes las practican.<\/p>\n<p>Raquel Vivanco, Coordinadora Nacional de MuMaLá, indicó que si bien a partir de las estadísticas presentadas lograron sancionar una ley que define al acoso callejero como contravención, ésta no fue acompañada por ninguna campaña oficial de difusión, sensibilización o siquiera capacitación de los operadores de las fuerzas de seguridad. El rótulo de contravención habilita que una situación de acoso pueda denunciarse en cualquier comisaría o fiscalía, sin embargo esto no sucede porque en estas instituciones carecen de perspectiva de género.<\/p>\n<p>En una sociedad donde el presidente festeja la cultura del piropeo y una fuerza policial rechaza tomar denuncias a mujeres golpeadas por sus parejas, parece difícil soñar con una recomposición inmediata de los sectores postergados. En este contexto la sociedad ha emprendido un arduo camino hacia la ampliación de derechos de género.<\/p>\n<p>Autora: Sofia Mazzarella<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En el marco de la semana contra el acoso callejero las Mujeres de la Matria Latinoamericana (Mumalá) lanzaron una aplicación móvil gratuita para el sistema Android destinada a recepcionar denuncias de acoso callejero en todo el país. “Tengo 30 años y desde los 12 los hombres me dicen cosas en la calle. Los primeros recuerdos [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":833,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[154,155,131,156],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/38798460951_207a859df9_k-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/832"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=832"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/832\/revisions"}],"predecessor-version":[{"id":850,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/832\/revisions\/850"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/833"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=832"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=832"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=832"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}