{"id":836,"date":"2018-04-19T13:59:54","date_gmt":"2018-04-19T16:59:54","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=836"},"modified":"2019-04-25T14:15:17","modified_gmt":"2019-04-25T17:15:17","slug":"peligra-el-unico-postitulo-estatal-en-educacion-sexual-integral-de-toda-capital-federal","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/peligra-el-unico-postitulo-estatal-en-educacion-sexual-integral-de-toda-capital-federal\/","title":{"rendered":"Unicaba: peligra el único postítulo en educación sexual integral"},"content":{"rendered":"<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Las docentes del posgrado que se dicta hace diez años en el instituto Joaquin V Gonzalez <\/span><span style=\"font-weight: 400;\">se encuentran sin cobrar el sueldo hace tres meses y denuncian el posible cierre de la escuela. “El mensaje es recortar”, aclaró a <strong><em>Feminacida<\/em><\/strong> Maria Eugenia Otero una de las perjudicadas por las medidas del Gobierno de la Ciudad. La situación no es actual, se gestó hace varios meses cuando las vacantes disponibles para los ingresantes eran insuficientes. “Tenemos la posibilidad de brindar 250 lugares para los ingresantes y el último año tuvimos más de 500 inscriptos”, agregó la educadora. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El crecimiento del Posgrado fue exponencial en los últimos ciclos lectivos y tuvieron que abrir dos comisiones para desglosar a los asistentes en dos cursos. Según comentaron las titulares de la cátedra las carencias que acarrean los y las docentes que llegan al postítulo para formarse en Educación Sexual Integral son infinitas y es una necesidad de suma urgencia reglamentar la ESI para todos y todas los maestros del país. “El estado debería garantizar este derecho y no sólo no lo brinda sino que lo quita. Nos dicen que no hay presupuesto para dos cursos”, afirmó Otero. CABA está regida por dos leyes que obligan al gobierno a extender formación en materia a los docentes: la 26150 donde se crea el Programa Nacional de Educación Sexual y la 2110 que obliga a todos los establecimientos tanto privados como públicos  a brindar educación sexual. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">¿Qué sucede en el medio? Un debate por la despenalización del aborto, un gobierno que se pinta de feminista y un presidente que da “luz verde” para hablar en el congreso sobre la interrupción voluntaria del embarazo. El mapa de la realidad se va de foco y se olvida una parte del tema en cuestión: “Educación sexual para poder decidir”.  “El Postítulo tiene como objetivo la formación en educación sexual integral con perspectiva de género, que trasciende el plano de lo puramente biológico y excede ampliamente la mirada preventiva sobre embarazos no planificados o infecciones de transmisión sexual. Se trata de promover salud, de propiciar una lectura crítica de la realidad y de garantizar derechos, entre los que se encuentra el de vivir una sexualidad <\/span><span style=\"font-weight: 400;\">plena, liberadora, placentera y feliz”, manifestaron docentes del establecimiento para el medio <a href=\"http:\/\/www.laretaguardia.com.ar\">La Retaguardia<\/a>. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">El Joaquin V Gonzalez es uno de los 29 institutos de formación docente que está señal de alerta ante la nueva reforma educativa que impulsa el oficialismo. “Nosotras todos los años tenemos que renovar la autorización para poder dictar el posgrado. Este año hicimos la solicitud y todavía no está la firma. Además nos aclararon que estos meses que estamos trabajando sin sueldo no serán retroactivos, es decir, nunca los vamos a cobrar”, comentó Otero. <\/span><\/p>\n<p style=\"text-align: justify;\"><span style=\"font-weight: 400;\">Los maestros y las maestras lidian a diario con la realidades que brotan de la sociedad y los estudiantes del Postítulo luego de la clase “hacen fila para extender las consultas puntuales sobre casos de abusos y violencias que encuentran en los niños y adolescentes que conviven en sus aulas”, indicó la docente. <\/span><span style=\"font-weight: 400;\">La idea de Horacio Rodriguez Larreta es conformar una Universidad Docente de la Ciudad de Buenos Aires (UniCaba) que abarque todas las formaciones y especializaciones. La problemática de este punto no sólo es el cierre de los institutos que ya están en funcionamiento y que cuentan con personal capacitado en materia sino que en las nuevas curriculas que pasarían a ser universitarias se incluye la ESI como formación primordial e obligatoria para todos los\/las educadores.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las docentes del posgrado que se dicta hace diez años en el instituto Joaquin V Gonzalez se encuentran sin cobrar el sueldo hace tres meses y denuncian el posible cierre de la escuela. “El mensaje es recortar”, aclaró a Feminacida Maria Eugenia Otero una de las perjudicadas por las medidas del Gobierno de la Ciudad. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":837,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[161,160,157,158,159,532],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/100_0431-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/836"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=836"}],"version-history":[{"count":7,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/836\/revisions"}],"predecessor-version":[{"id":3239,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/836\/revisions\/3239"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/837"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=836"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=836"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=836"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}