{"id":842,"date":"2018-04-20T13:08:16","date_gmt":"2018-04-20T16:08:16","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=842"},"modified":"2018-04-20T13:08:16","modified_gmt":"2018-04-20T16:08:16","slug":"las-futbolistas-queremos-ser-escuchadas","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/las-futbolistas-queremos-ser-escuchadas\/","title":{"rendered":"Las futbolistas queremos ser escuchadas"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Las jugadoras de la Selección Argentina de fútbol femenino están destacándose con destreza en la Copa América de Chile. Tras un año y medio sin competir, entrenar, ni poder cubrir viáticos por las trabas que interpuso la Asociación del Fútbol Argentino (AFA), el equipo logró con sólo siete días de preparación un lugar en los Juegos Panamericanos de Perú 2019, pasó al cuadrangular final de la Copa junto a Chile, Brasil y Colombia. Ante la derrota con el equipo brasileño en la fecha Nº2, sueña con un segundo puesto y está cerca de asegurarse una plaza en el Mundial de Francia 2019 y en los Juegos Olímpicos de Tokio 2020. Pero sus partidos no son transmitidos por la televisión y la nueva camiseta la presentó una modelo. Una vez más, el fútbol y los medios masivos dejan al descubierto las prácticas del patriarcado que construye escenarios a los que las mujeres sólo podemos acceder a medias. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> “Argentina venció a Colombia con otra gran actuación de la Messi femenina”, tituló Clarín el lunes que se disputó la primera fecha de la segunda ronda de la Copa América. “La Messi femenina” se llama Estefanía Banini y su notable trayectoria deportiva fue reducida a la comparación con el mayor símbolo del fútbol masculino. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Nació en Mendoza, tiene 27 años y juega a la pelota desde que tiene 6. Su pasión por el fútbol la empujó siempre a luchar por un lugar en los equipos del club y la escuela de su barrio, sin atender a la discriminación que sufría constantemente por parte de los entrenadores y las familias de sus compañeros y compañeras, muchas veces más que sus pares. “Que la dejen jugar, total va a ser una menos”, escuchaba desde el campo de juego. ”¿Cómo te la va a sacar una mujer?”, le gritaban los padres a sus hijos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">A medida que Estefanía verbaliza esas palabras derramadas en su niñez y adolescencia comprende con más detalle todas las barreras a las que tuvo que enfrentarse siendo una piba. Hoy abundan muchos de esos discursos, pero también aparecen otros. Incluso desde el elogio, los grandes diarios no pueden desligarse de su actitud machista y necesitan comparar a la mediocampista con ellos, “los que saben”, “los que juegan en serio”.<\/span><\/p>\n<p><img loading=\"lazy\" class=\"size-full wp-image-844 aligncenter\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG_2633.jpg\" alt=\"\" width=\"480\" height=\"398\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG_2633.jpg 480w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/IMG_2633-300x249.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" \/><\/p>\n<p><span style=\"font-weight: 400;\">El domingo a la mañana una modelo dio a conocer el nuevo diseño de la camiseta de Adidas que “Las Guerreras” vienen usando desde principio de año. Al día siguiente las pibas dijeron basta y decidieron manifestarse antes de que empezara el partido contra Colombia del que saldrían vencedoras; se sacaron la foto de la formación con una mano atrás de la oreja. La imagen no precisa demasiado análisis: quieren ser escuchadas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Laurina Oliveros, arquera del equipo, expresó su enojo en su cuenta de Twitter: “¿Y las jugadoras del seleccionado femenino? ¿Acaso no tendríamos que ser nosotras las que presentemos la camiseta? Vergonzoso”. <\/span><\/p>\n<p><strong>En primera persona<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">La jugadora problematizó en 140 caracteres la situación de discriminación que vivimos históricamente las mujeres en el deporte. Se reconoce el derecho a jugar, pero no a ser competitivas, vistosas, protagonistas y televisables. Los medios de comunicación misóginos no sólo operan excluyéndonos, también se adueñan de nuestras herramientas emancipatorias y buscan imponerles sus propias lógicas y significados. La pantalla chica no da lugar a la transpiración y robustez de nuestros cuerpos, a la sororidad que se abre paso cuando pisamos el césped y sabemos exactamente qué compañera va a desmarcarse por atrás y picar hacia el área para que hagamos el pase justo y nos fundamos en un abrazo colectivo de gol. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En ese grito efusivo, violento y necesario que lanzamos todas, porque no importa quien descuente, las victorias son siempre compartidas. Las derrotas y la cerveza después del partido también. Pero nada de eso aparece en los relatos que configuran sobre nosotras; las pibas que jugamos, miramos, amamos y sentimos el fútbol. Las mismas que exigimos ser representadas sin encasillamientos, mostrando el abanico amplio de lo que somos cuando salimos a la cancha: más o menos habilidosas, brutas, deseantes, ambiciosas, rústicas, nerviosas o polémicas. Cada una marcando presencia a su estilo, pero todas seguramente lejos de querer vestir la camiseta como un maniquí en pose, porque el fútbol nos enseñó a no quedarnos quietas nunca y nuestra autonomía se reafirma en movimiento cada vez que nos calzamos los botines y nos apropiamos de la pelota y los espacios de los que quieren desplazarnos desde la infancia.<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Las jugadoras de la Selección Argentina de fútbol femenino están destacándose con destreza en la Copa América de Chile. Tras un año y medio sin competir, entrenar, ni poder cubrir viáticos por las trabas que interpuso la Asociación del Fútbol Argentino (AFA), el equipo logró con sólo siete días de preparación un lugar en los [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":843,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35],"tags":[163,164,162],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/seleccion-argentina-femenina-copa-america-2018_1qbccv1jx3kwa19kra4xx7wc7p.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/842"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=842"}],"version-history":[{"count":2,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/842\/revisions"}],"predecessor-version":[{"id":848,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/842\/revisions\/848"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/843"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=842"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=842"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=842"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}