{"id":870,"date":"2018-04-24T12:37:45","date_gmt":"2018-04-24T15:37:45","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=870"},"modified":"2018-04-24T12:37:45","modified_gmt":"2018-04-24T15:37:45","slug":"el-caso-de-julia-leal-y-sus-hijxs","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-caso-de-julia-leal-y-sus-hijxs\/","title":{"rendered":"El caso de Julia Leal y sus hijxs"},"content":{"rendered":"<p><em><strong> Julia Leal, testigo del caso María Cash, fue amenazada, agredida y torturada brutalmente la noche del miércoles 11 de abril por dos hombres en Salta luego de haber relacionado a su ex pareja y otros dos agentes del Servicio Penitenciario Federal con la desaparición de la joven argentina buscada desde 2011. Julia fue ingresada a un programa de &#8220;protección&#8221; de testigos, pero sus familiares y distintas referentes feministas sostienen que los efectivos que la subieron al móvil de Gendarmería eran los mismos que ella había denunciado y se desconoce su paradero.<\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">“El macho siempre gana” fue la frase que los atacantes inscribieron en la piel de Julia. La joven viene escapando hace años junto a sus cinco hijxs de situaciones de violencia física y psicológica por parte de su ex pareja, Martín Miguel Altieri, penitenciario federal que, tal como señaló Julia en distintas entrevistas a medios masivos, abusó y maltrató a ella y lxs niñxs. Según su relato, l<\/span><span style=\"font-weight: 400;\">uego de haber estado diez días encerrada en su casa en Campo Quijano sin comer y contactándose con sus hijxs por debajo de una puerta, Julia se fue a vivir a San Miguel de Tucumán. Allí siguió siendo hostigada y amenazada por Altieri, que consiguió un régimen de visita otorgado por la Justicia. Ella aseguró que lxs niñxs volvían de la casa de su padre aterrorizados ya que él y su actual pareja los encerraban desnudos en el baño y se burlaban de sus cuerpos. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> En octubre de 2016 Altieri golpeó de forma atroz a Julia, por lo que la mujer decidió huir con los tres hijxs que tenían en común hacia Buenos Aires, donde pudo ser alojada por un refugio de puertas cerradas. Pero a mediados de diciembre de ese año la justicia ordenó la revinculación de lxs niñxs con su padre, momento desde el cual Julia perdió todo tipo de contacto con ellxs.<\/span><\/p>\n<p><span style=\"font-weight: 400;\"> Desde <\/span><b>Feminacida <\/b><span style=\"font-weight: 400;\">nos comunicamos con Carolina Abregú, referente feminista que acompaña a Julia hace dos años y medio desde las Defensorías de Género: espacios autogestionados independientes del Estado que accionan de forma directa junto a mujeres en situación de violencia machista. “<\/span><span style=\"font-weight: 400;\">La semana pasada nos enteramos que Gendarmería fue a la casa de Julia y se la llevó. A partir de ese momento empezamos a difundir la situación por las redes e intentamos comunicarnos con su abogado, que sólo me respondió a mí. Al principio dijo que no sabía dónde estaba y después me pidió que me quede tranquila porque Julia estaba protegida por el Ministerio de Justicia. Pero la experiencia nos demuestra que cada vez que Julia estuvo en manos del Estado en nuestro país ha sufrido distintos tipos de violencia”, señaló Carolina. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> La falta de protección verdadera e integral a testigos y víctimas de las redes de trata de personas forma parte de una de las reivindicaciones históricas del movimiento feminista en Argentina. A esta situación se le suma la desconfianza en el relato de los hechos de muchas mujeres sobre situaciones de violencia: la mayoría de las denuncias presentadas por Julia en los distintos fueros de Salta fueron archivadas. Sobre este punto se explayó Abregú: “A mí lo que me preocupa es que no sólo los medios, sino también las organizaciones y los referentes políticos, sociales y barriales de Salta no le crean a Julia. Esto está relacionado con estigmas propios de sociedades más conservadoras y misóginas. Entonces para mí apoyar diariamente lo que le está pasando a ella es muy importante porque la presión que hagamos desde Buenos Aires va a repercutir allá”. <\/span><\/p>\n<p><span style=\"font-weight: 400;\"> En Santa Fé, el Frente Nacional de Madres Contra el Inexistente SAP (Síndrome de Alienación Parental) y la Violencia Judicial creó la Mesa Nacional Julia Alejandra Leal de la que la familia forma parte. Verónica es una de las mujeres que integra la Mesa y dialogó con <\/span><b>Feminacida: <\/b><span style=\"font-weight: 400;\">“Nuestro trabajo se concentra en pedir al Estado que dé garantías para la protección de Julia y sus hijxs, que investigue y se haga justicia”.<\/span><\/p>\n<p><strong><em>Foto: Elizabeth Carreti<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Julia Leal, testigo del caso María Cash, fue amenazada, agredida y torturada brutalmente la noche del miércoles 11 de abril por dos hombres en Salta luego de haber relacionado a su ex pareja y otros dos agentes del Servicio Penitenciario Federal con la desaparición de la joven argentina buscada desde 2011. Julia fue ingresada a [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[174,171,172,173],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/02\/DSC_0140.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/870"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=870"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/870\/revisions"}],"predecessor-version":[{"id":873,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/870\/revisions\/873"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/187"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=870"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=870"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=870"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}