{"id":923,"date":"2018-04-27T15:01:47","date_gmt":"2018-04-27T18:01:47","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=923"},"modified":"2018-04-27T15:01:47","modified_gmt":"2018-04-27T18:01:47","slug":"mariana-y-rocio-festejar-los-besos","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/mariana-y-rocio-festejar-los-besos\/","title":{"rendered":"Mariana y Rocío: festejar los besos"},"content":{"rendered":"<p>A Celeste todavía le cuesta entender lo que pasó. No se cansa de contar, una y otra vez, la misma historia: a su hija Mariana Gómez se la llevaron presa por estar besándose en público con su esposa, Rocío Girat, en la estación Constitución del subte C. Pero la “lección” de los y las agentes de la Policía de la Ciudad no quedó ahí. Mariana, que fue procesada, deberá enfrentarse a un posible juicio oral y a un embargo de 30 mil pesos.<\/p>\n<p>Si hay algo que tiene claro Celeste es que más allá del lesboodio, la intención es atemorizar a la comunidad LGTBIQ. &#8220;Muchas chicas le dijeron a Mariana que a partir de esto no se dieron más la mano en la calle con sus compañeras&#8221;, dijo a <em><strong>Feminacida<\/strong><\/em>.<\/p>\n<p>Desde el momento en el que detuvieron a Mariana en el domo de la estación Constitución el 2 de octubre del año pasado todo fue humillación y amedrentamiento. Un policía la tiró al piso porque según él “estaba fumando en un lugar prohibido”. Luego le puso la rodilla encima y le tocó las tetas con la excusa de &#8220;ella puso sus pechos y yo puse las manos&#8221;. Mariana estuvo esposada durante tres horas y media hasta que la trasladaron a una comisaría de Boedo. Allí la manosearon y la hicieron desnudarse ante tres efectivas a modo de “requisa”: querían constatar que no tuviese drogas. Sin embargo, ese procedimiento es considerado ilegal en las dependencias policiales.<\/p>\n<p>&#8220;Lo que más me preocupa de todo esto es que quienes deberían cuidarnos, nos lastiman y nos criminalizan&#8221;, comentó Celeste, haciendo alusión no solo a lo sucedido en la estación de subte y en la comisaría sino también a lo que vino después.<\/p>\n<p>La jueza María Dolores Fontbona de Pombo, a cargo del juzgado Nacional en lo Criminal y Correccional N° 45, firmó el procesamiento de Mariana en diciembre. ¿Los delitos? Desacato a la autoridad y lesiones graves. Según la jueza, ella “golpeó” a uno de los policías. Pero no tuvo en cuenta la la palabra de otros testigos, ni siquiera la de Rocío. Ahora, a la espera del juicio oral, la justicia puede allanar la casa de Mariana en cualquier momento en busca de 30 mil pesos. “Dicen que el motivo del allanamiento es por futuros gastos de su posible detención&#8221;, contó Celeste.<\/p>\n<p>Mariana y Rocío saben que no hicieron nada fuera de la ley y creen que la forma de dar batalla es resistir. Ambas convocaron hoy a un besazo en el Congreso y después a una juntada en el <a id=\"js_3ej\" href=\"https:\/\/www.facebook.com\/CPCElHormiguero\/\" data-hovercard=\"\/ajax\/hovercard\/page.php?id=2213767722181798\" data-hovercard-prefer-more-content-show=\"1\" aria-describedby=\"js_3ei\" aria-owns=\"js_3d3\">Centro Político y Cultural El Hormiguero<\/a><span role=\"presentation\" aria-hidden=\"true\">. La consigna es <\/span>&#8220;Ellos procesan nuestros besos, nosotrxs los festejamos&#8221;.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>A Celeste todavía le cuesta entender lo que pasó. No se cansa de contar, una y otra vez, la misma historia: a su hija Mariana Gómez se la llevaron presa por estar besándose en público con su esposa, Rocío Girat, en la estación Constitución del subte C. Pero la “lección” de los y las agentes [&hellip;]<\/p>\n","protected":false},"author":16,"featured_media":925,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,17],"tags":[176,185,183,184],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/rocio-y-mariana.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/923"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=923"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/923\/revisions"}],"predecessor-version":[{"id":927,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/923\/revisions\/927"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/925"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=923"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=923"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=923"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}