{"id":929,"date":"2018-04-30T16:26:54","date_gmt":"2018-04-30T19:26:54","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=929"},"modified":"2018-04-30T16:28:14","modified_gmt":"2018-04-30T19:28:14","slug":"violencias-de-genero-las-mentiras-del-patriarcado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/violencias-de-genero-las-mentiras-del-patriarcado\/","title":{"rendered":"Violencias de género. Las mentiras del patriarcado."},"content":{"rendered":"<p><em><strong>El reciente libro de la periodista Liliana Hendel es el nuevo recomendado de la semana. Llega a la biblioteca de Feminacida una guía exhaustiva y detallada que propone sacarle el disfraz a las mentiras del patriarcado. A lo largo de los capítulos, la autora detalla los diferentes tipos de violencias que se ejercen sobre las mujeres a diario y se suma a la batalla para desnaturalizar la supremacía del hombre sobre la mujer. <\/strong><\/em><\/p>\n<p><span style=\"font-weight: 400;\">El prólogo está a cargo de la socióloga Dora Barrancos, quien invita a la lectura atenta de sus páginas y asegura que el libro es un puente de sororidad con las víctimas de violencia de género. Finalmente, desea que se generen infinitos intercambios para lograr “un impulso firme que permita revocar el sistema patriarcal y asomarnos a una vida más autónoma y más digna”.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hendel abre el panorama para evidenciar que la violencia de género no es sólo física y psicológica, sino también simbólica y económica: las diferencias en los salarios, las parámetros de belleza que imponen las publicidades y los medios masivos, el maltrato de profesionales de la salud al momento de parir y los celos en el noviazgo son otras formas de ejercer violencia hacia las mujeres. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Además, al final de cada capítulo hay una sección llamada “La historia que nos confronta” que reúne entrevistas con protagonistas y referentes del tema tratado anteriormente. Entre ellas, el libro atesora la palabra de Mónica Galliano –hermana de Rosana, asesinada en 2008-, Mirta Tejerina –hermana de Romina, condenada a prisión por matar a su beba producto de una violación-, y las periodistas Luciana Peker y Fabiola Calvo Ocampo. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hendel balancea una argumentación formidable con testimonios autorizados para interpelarnos, poner sobre la mesa lo que antes no era considerado un indicio de desigualdad social y gritar, una vez más, que &#8220;lo natural&#8221; es cultural. <\/span><i><span style=\"font-weight: 400;\">Violencias de género<\/span><\/i><span style=\"font-weight: 400;\"> es una lectura necesaria, un libro para tener a mano, en la biblioteca, en las escuelas o en la mesita de luz. Porque siempre que surjan nuevas dudas y preguntas… ahí, seguramente, encuentres la respuesta. <\/span><\/p>\n<p><strong>Acerca de la autora<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Liliana Hendel es psicóloga, periodista feminista y coordinadora de la Red Internacional de Periodistas con Visión de Género en Argentina (RIPVG-AR). Fue pionera en el tratamiento mediático de temas de género y asuntos de familia. Se desempeña como columnista en noticieros de televisión abierta y escribe para distintos medios gráficos y virtuales. <\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>El reciente libro de la periodista Liliana Hendel es el nuevo recomendado de la semana. Llega a la biblioteca de Feminacida una guía exhaustiva y detallada que propone sacarle el disfraz a las mentiras del patriarcado. A lo largo de los capítulos, la autora detalla los diferentes tipos de violencias que se ejercen sobre las [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":930,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,36],"tags":[186,187],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/04\/Tapa-Liliana-Hendel.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/929"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=929"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/929\/revisions"}],"predecessor-version":[{"id":931,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/929\/revisions\/931"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/930"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=929"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=929"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=929"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}