{"id":942,"date":"2018-05-03T12:39:19","date_gmt":"2018-05-03T15:39:19","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=942"},"modified":"2018-05-03T13:30:16","modified_gmt":"2018-05-03T16:30:16","slug":"yoaborte-el-dolor-paso-la-clandestinidad-no","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/yoaborte-el-dolor-paso-la-clandestinidad-no\/","title":{"rendered":"#YoAborté: el dolor pasó, la clandestinidad no"},"content":{"rendered":"<p><strong>[Relato escrito por Guadalupe Ruiz Huidobro]<\/strong><\/p>\n<p>Mi segundo aborto fue una experiencia dolorosa. No en el sentido de culpa, no. Lo volvería a hacer, si. Pero no de la misma manera. Fue la clandestinidad la que casi se lleva mi vida. El dolor de lo clandestino y de un Estado ausente.<\/p>\n<p>Corría el 2004. Estaba terminando mi profesorado de biología y comenzando el de Inglés (el cual abandoné). Tenía una pareja estable, una persona que me acompañó en la decisión y en el proceso. Tenía muchos proyectos: no podía postergar mis estudios, ni mi carrera profesional. No podía, no lo deseaba, no quería.<\/p>\n<p>Fui al lugar donde sabía que practicaban abortos, me abrieron la ventanita de la puerta y vi que había una cámara afuera, enfocándome. Me dijeron que mi acompañante debía retirarse. Entré sola y lo que siguió fueron cálculos de fechas, de días y de dinero; ese que nos costó un tiempo conseguir a través de préstamos, de ayuda de amigxs y adelantos de guita del laburo de mi pareja. Pero finalmente llegamos a la suma. Fui al “consultorio” y de nuevo entré sola. Me sedaron y me hicieron el legrado (o raspaje). A los minutos recibí una tirita de antibióticos, varias recomendaciones y me fui a casa.<\/p>\n<p>A los tres días, aproximadamente, me subió mucha fiebre. Entendí que algo andaba mal. Mi temor crecía y la incertidumbre me estaba volviendo loca. Mi vieja no sabía nada. Mi pareja me consultó qué hacer: quería que fuera a un hospital. Entonces le dije que me viniese a buscar. En esos momentos de pánico y soledad le escribí una carta. Pedí perdón, dije que lo amaba, que él no era culpable de nada. Me estaba despidiendo. Sabía que me moría, sabía que no iba a poder recibirme, que la clandestinidad me estaba llevando la vida. Pero por ningún motivo iba a ir a un hospital, no quería caer en cana.<\/p>\n<p>Finalmente decidí a ir al “consultorio” nuevamente acompañada por mi pareja. Entré casi desvanecida, a él lo empujaron afuera y le dijeron que se vaya a dar una vuelta que todo iba a estar bien. Me preguntaron que sentía, a quién le había contado o si había ido al hospital. Tengo recuerdos vagos de aquel momento. Me acostaron en la camilla, me prepararon, me agarraron fuerte y me practicaron un legrado sin anestesia. El dolor era insoportable. Me sujetaban entre dos mujeres, mientras el médico intervenía. No podían conmigo. Intentaba quedarme quieta, pero era imposible. Me decían que si no me callaba iba a venir la policía. Cerré la boca y grité por dentro. Lloré, me retorcí. Mi cuerpo luchó contra lo que me estaba pasando, lo soportó.<\/p>\n<p>Pude salir viva de ahí. Muchas otras no.<\/p>\n<p>Por eso pedimos aborto legal ya.<\/p>\n<p><em><strong>Foto: Evelyn Schonfeld<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>[Relato escrito por Guadalupe Ruiz Huidobro] Mi segundo aborto fue una experiencia dolorosa. No en el sentido de culpa, no. Lo volvería a hacer, si. Pero no de la misma manera. Fue la clandestinidad la que casi se lleva mi vida. El dolor de lo clandestino y de un Estado ausente. Corría el 2004. Estaba [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":200,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,35,17],"tags":[75,192,68],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/02\/05-DSC_0319.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/942"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=942"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/942\/revisions"}],"predecessor-version":[{"id":946,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/942\/revisions\/946"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/200"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=942"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=942"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=942"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}