{"id":947,"date":"2018-05-03T18:43:09","date_gmt":"2018-05-03T21:43:09","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=947"},"modified":"2018-05-03T18:43:09","modified_gmt":"2018-05-03T21:43:09","slug":"el-discurso-de-florencia-de-la-v-el-femicida-de-mi-madre-fue-el-estado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-discurso-de-florencia-de-la-v-el-femicida-de-mi-madre-fue-el-estado\/","title":{"rendered":"El discurso de Florencia de la V: “El femicida de mi madre fue el Estado”"},"content":{"rendered":"<p>Muchas voces se escucharon en estos días, a favor y en contra ante la legalización de la interrupción voluntaria del embarazo. Médicxs, abogadxs, científicxs, docentes, periodista, hijxs de madres que se arrepintieron de abortar a último momento y mujeres que pasaron por la experiencia de abortos clandestinos. Hoy Florencia de la V expuso en la séptima audiencia que se desarolló en el Anexo de Diputados. A continuación, y con la intención de no modificar un ápice de este discurso, se reproducen las palabras de la actriz:<\/p>\n<p>Buenas tardes.<\/p>\n<p>Bueno, quizás muchos no me conocen como Florencia Trinidad, mi nombre es Florencia de la V. Yo les voy a contar mi historia. Quizás los que no me conocen o los que nunca supieron de mí, yo desde que aparecí en este ambiente hablé de la falta que me hizo mi madre. Yo tuve la desgracia de perderla a mis dos años de edad. Siempre que me hicieron notas yo hablaba de cuánto la necesité, de cuánto la extrañé, de cuánto sentí esta necesidad de tenerla conmigo siempre.<\/p>\n<p>Me crié creyendo que mi madre había muerto de una enfermedad. A los catorce años una de sus hermanas, yo vivía con ella, me dijo “tu mamá no murió de una enfermedad, tu mamá murió por un aborto ilegal. Murió desangrada”. Yo en ese momento era chica y la verdad que no me atreví a preguntarle a mi padre, no supe cómo manejar ese tipo de información  porque la verdad es que yo lo único que sabía de ese tema es que era algo prohibido, algo de lo que no se debía hablar.<\/p>\n<p>Muchos años después haciendo terapia, hablando con mi terapeuta, sale este tema y ella me dijo “¿No es hora de que le pregunte a su padre?”. Entonces salí de ahí esa noche de lluvia, nunca lo voy a olvidar, y le hice la pregunta a mi papá. Le dije: “¿de qué murió mamá?”. “De un aborto clandestino”, me contestó. “Murió desangrada”. Imagínense para mí, yo de chica traté de asimilarlo, dije “bueno un cáncer, una enfermedad, lo que es la vida”, pero fue una muerte que se pudo haber evitado.<\/p>\n<p>Yo y mi hermano, que en ese momento tenía 4 años, quedamos solos, desamparados en esta vida, éramos lo que ella más amaba. Ella fue obligada. Mi madre se llamó Sabina Báez, vino  muy chica de Misiones con todas las ilusiones de estudiar, de formarse, de formar una familia, de tener una casa, con los sueños que puede tener cualquier chica del interior. Conoció a mi padre, muy joven, enseguida se juntaron, tuvieron a mi hermano y después a mí, eran chicos. No teníamos donde vivir, y todos decían “¿Cómo se van a llenar de hijos? ¿Cómo, siendo tan chicos?”. La verdad que ella no pudo elegir y un día, una tarde, nos dejo a mí y a mi hermano para no volver y murió de la peor manera que puede morir un ser humano: desangrada.<\/p>\n<p>Yo los miro a la cara porque escuché tantas cosas en este debate. Quiero decir acá, en primer lugar, no estamos discutiendo desde cuándo hay vida, si hay vida, desde dónde, no. Acá estamos hablando de otra cosa. El aborto es una decisión privada de cada ser humano, no es una decisión pública. Acá estamos hablando de terminar, legalizar una práctica quirúrgica que depende del Estado porque hay una ley que lo prohíbe, entonces el Estado en lugar de castigarnos, de castigar a las mujeres, debería brindarle lugares seguros aptos quirúrgicamente para que no muera ni una más. Ni una mujer más.<\/p>\n<p>Yo nunca pensé que iba a contar esta historia, nunca pensé que iba a hablar de mi madre, yo cuando entré al jardín, cuando eran los actos escolares, cuando estaba esperando la merienda, cuando nacieron mis hijos, cuando me casé, la busqué. No hay un día en esta vida que no la llore. Desde que yo me enteré estuve buscando la cara del femicida que mató a mi mamá. Buscando, tratando de imaginarme. Hoy sé quién fue el femicida de mi madre. El femicida de mi madre fue el Estado. En sus manos está la responsabilidad, si quieren tenerlas llenas de sangre, si quieren seguir cargando con la muerte de millones de argentinas por abortos clandestinos. Son muchas, entonces, ¿de qué lado quieren estar? Yo les digo hoy Sabina Báez PRESENTE, porque no quiero que la muerte de mi madre sea en vano. Gracias.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Muchas voces se escucharon en estos días, a favor y en contra ante la legalización de la interrupción voluntaria del embarazo. Médicxs, abogadxs, científicxs, docentes, periodista, hijxs de madres que se arrepintieron de abortar a último momento y mujeres que pasaron por la experiencia de abortos clandestinos. Hoy Florencia de la V expuso en la [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":949,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3],"tags":[75,194,195,193,196],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/2678204w1033.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/947"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=947"}],"version-history":[{"count":1,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/947\/revisions"}],"predecessor-version":[{"id":950,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/947\/revisions\/950"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/949"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=947"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=947"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=947"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}