{"id":955,"date":"2018-05-04T16:33:56","date_gmt":"2018-05-04T19:33:56","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=955"},"modified":"2020-06-11T10:43:45","modified_gmt":"2020-06-11T13:43:45","slug":"abuso-sexual-en-la-infancia-el-delito-mas-invisibilizado","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/abuso-sexual-en-la-infancia-el-delito-mas-invisibilizado\/","title":{"rendered":"Abuso sexual en la infancia: el delito más invisibilizado"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">La semana pasada en el debate por la interrupción voluntaria del embarazo en el Congreso, el orador Roberto Castellano, integrante de la Fundación Pro-vida, afirmó que el aborto era “más grave” que la pedofilia. El médico y director de Bioética en la Federación Pentecostal de la República Argentina, Gabriel Flores comparó ayer ambos términos: “¿cuál será nuestro límite como sociedad después del aborto? ¿la pedofilia? ¿la zoofilia?”<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Más allá de la comparación absurda entre un derecho de mujeres y personas gestantes y un delito, es importante remarcar que el abuso sexual en los primeros años de vida existe. Es una realidad palpable: el 87,9 por ciento de las víctimas de violencia sexual en la infancia son niñas y adolescentes mujeres, según las últimas estadísticas elaboradas por el Programa “Las víctimas contra las violencias” del Ministerio de Justicia y Derechos Humanos de La Nación. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El abuso sexual en la infancia es un delito que existe cuando un adulto utiliza a un niño, niña o adolescente para su propia estimulación sexual, la del menor o la de otra persona. Según el informe presentado por el Ministerio de Justicia en diciembre de 2016, <\/span><span style=\"font-weight: 400;\">9 de cada 10 agresores se identifican con el género masculino y en más de la mitad de los casos el abuso se produce en el hogar del niño o niña. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los datos revelados coinciden con los informes mundiales: 1 de cada 5 mujeres y 1 de cada 13 varones declaran haber sufrido abuso sexual en la infancia, según la Organización Mundial de la Salud. Las cifras dan cuenta de la necesidad de abordar la problemática desde una perspectiva de género que contemple la doble condición de vulnerabilidad en la que se encuentran las niñas y adolescentes mujeres víctimas de abuso sexual, cuyos testimonios muchas veces son invisibilizados o negados por la cultura patriarcal y adultocéntrica.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La causa de abuso y posible trata de personas en las inferiores de Independiente que irrumpió las últimas semanas en la escena mediática dejó entrever otra de las caras de la violencia machista: la vulneración de derechos de niños y adolescentes varones que se encuentran en una situación de asimetría de poder con otros varones adultos. Esta condición de desigualdad en la mayoría de los casos los inhibe de relatar lo sucedido por temor a ser estigmatizados, por culpa o vergüenza, y es muchas veces la causa de que no se denuncie el delito. <\/span><\/p>\n<p><b>Hablemos de derechos<\/b><\/p>\n<p><span style=\"font-weight: 400;\">En 2005 en Argentina se sancionó la Ley <\/span><span style=\"font-weight: 400;\">26.061<\/span><span style=\"font-weight: 400;\"> de Protección Integral de los Derechos de Niños, Niñas y Adolescentes, que expresa el cambio de paradigma en torno a la concepción de la infancia que se había iniciado a nivel internacional con la Convención de los Derechos del Niño, sancionada en 1989 por Naciones Unidas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La nueva norma reemplazó la Ley de Patronato de Menores, vigente en el país desde 1919, que permitía a los jueces decidir “discrecionalmente” sobre el futuro de la niñez en condiciones de pobreza. El sistema de protección integral reconoce a los niños y niñas como sujetos de derechos que tienen una voz y opinión a tener en cuenta. Sin embargo, aún se observan “restos” del paradigma tutelar en muchos de los discursos y decisiones del Poder Judicial que no contemplan el interés superior del niño, niña o adolescente. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un ejemplo es el Síndrome de Alienación Parental (SAP), figura acuñada por el psiquiatra estadounidense Richard Gardner para referirse a lo que él describe como un desorden psicopatológico en el cual un niño, de forma permanente, denigra e insulta sin justificación alguna a uno de sus progenitores. Este término fue muchas veces utilizado por la justicia para desacreditar el testimonio del niño o niña, o incluso el de una madre que acompaña a su hijo\/a a denunciar una situación de abuso. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tal es el caso Feliciana Bilat: su hija de 4 años contó en Cámara Gesell que su progenitor la abusaba, pero el tribunal Oral en lo Criminal N° 17 absolvió en 2015 al agresor del delito de abuso sexual y puso la lupa sobre la madre, a quien acusó de haber inducido a la niña. La justicia machista y conservadora etiquetó a la mujer que había intentado defender a su hija como “madre sobreprotectora”, y citó al SAP para concluir que la madre era la culpable de las conductas hipersexualizadas de la niña.<\/span><\/p>\n<p><b>Prevención <\/b><\/p>\n<p><span style=\"font-weight: 400;\">Los cambios de conducta repentinos, las pesadillas o problemas para dormir, <\/span><span style=\"font-weight: 400;\">la desconexión con el medio social, el temor a permanecer solo o sola con una persona en particular y las lesiones físicas son algunos de los indicadores de abuso sexual señalados por el Programa de Víctimas contra la Violencia que requieren la intervención de profesionales.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La prevención del maltrato o abuso infantil convoca a un abordaje integral por parte de los actores que acompañan el desarrollo de la niñez: la familia, la escuela, referentes comunitarios y los organismos públicos encargados de velar por el ejercicio de sus derechos y la aplicación de la Ley 26.061 que los contempla. Resulta imprescindible crear y fomentar espacios de diálogo y confianza para que los niños, niñas y adolescentes tomen la palabra y sean protagonistas de infancias libres de violencias.<\/span><\/p>\n<p><strong><i>Si creés que un niño, niña o adolescente pudo haber sufrido abuso sexual comunicate a la línea gratuita <\/i><i>0800-222-1717<\/i><i> para recibir contención, información y orientación.<\/i><\/strong><\/p>\n<p><em>Foto de portada: Victoria Eger<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>La semana pasada en el debate por la interrupción voluntaria del embarazo en el Congreso, el orador Roberto Castellano, integrante de la Fundación Pro-vida, afirmó que el aborto era “más grave” que la pedofilia. El médico y director de Bioética en la Federación Pentecostal de la República Argentina, Gabriel Flores comparó ayer ambos términos: “¿cuál será [&hellip;]<\/p>\n","protected":false},"author":15,"featured_media":958,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[1538,3,17],"tags":[197],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/IMG_0876-1-1.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/955"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/15"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=955"}],"version-history":[{"count":5,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/955\/revisions"}],"predecessor-version":[{"id":6041,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/955\/revisions\/6041"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/958"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=955"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=955"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=955"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}