{"id":968,"date":"2018-05-08T00:11:27","date_gmt":"2018-05-08T03:11:27","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=968"},"modified":"2018-05-07T15:46:07","modified_gmt":"2018-05-07T18:46:07","slug":"estados-unidos-y-los-centros-para-crisis-de-embarazo","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/estados-unidos-y-los-centros-para-crisis-de-embarazo\/","title":{"rendered":"Estados Unidos y los centros para &#8220;crisis de embarazo&#8221;"},"content":{"rendered":"<p><em><strong>Si bien la interrupción voluntaria del embarazo es reconocida por ley hace 45 años en todos los estados de EEUU, existen organizaciones que montan &#8220;centros&#8221; para engañar a las mujeres que desean abortar hasta que cambien de opinión: quieren que sigan el embarazo hasta el final. El vicepresidente de ese país Mike Pence llamó a “restituir la santidad de la vida” y se mostró públicamente en distintos eventos en contra del aborto.<\/strong><\/em><\/p>\n<p><strong>Por Marisol Lema <\/strong><\/p>\n<p><span style=\"font-weight: 400;\">El aborto es legal en Estados Unidos desde 1973. Ese año, la Corte Suprema estableció que la mujer tiene el derecho fundamental a la libre elección, y por tanto puede decidir si llevar a término un embarazo o no. Fue lo que se llamó el Caso Roe contra Wade, donde la demandante reclamaba el derecho a realizarse un aborto a causa de una violación. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sin embargo, la religión y el machismo siempre encuentran caminos alternativos para coartar el derecho a elegir de las mujeres. Hace algunas semanas, <a href=\"https:\/\/www.youtube.com\/watch?time_continue=45&amp;amp;v=4NNpkv3Us1I\">el programa Last Week Tonight<\/a> de la cadena HBO reveló cómo funcionan los &#8220;Crisis Pregnancy Centers&#8221;<\/span> (CPC) o &#8220;Centros de Crisis de Embarazo&#8221;.<\/p>\n<p><strong>En detalle<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Los CPC son locales, camionetas y ómnibus que se ubican cerca de las clínicas que proveen abortos legales. Generalmente están relacionados con instituciones religiosas y se camuflan para parecerse a los lugares que intentan combatir. Con diferentes maniobras confunden a las mujeres para que entren. Una vez allí, comienza un juego de manipulaciones para que cambien de opinión y decidan continuar con su embarazo. <\/span><span style=\"font-weight: 400;\">Por ejemplo, brindan ecografías gratis para atraer al público: una oferta difícil de rechazar cuando el acceso a la salud pública y gratuita es inexistente. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;Generalmente empiezan a llorar y se cubren los ojos. A medida que avanza la ecografía espían entre sus dedos. Llamamos &#8216;bebé&#8217; al feto y a ellas las llamamos &#8216;mamá&#8217;. Les decimos &#8216;mirá, el bebé se está chupando su pulgar, o tiene hipo&#8217; &#8211; relató una de las ecografistas entrevistadas &#8211; Se queda en la camilla hasta que decide que quiere el bebé&#8221;. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La desinformación es otro de los recursos que estas organizaciones utilizan. Los empleados y empleadas son instruidxs para decir que &#8220;el 35 por ciento de los comportamientos suicidas pueden ser atribuibles a los abortos&#8221;, que &#8220;los abortos duplican el riesgo de padecer cáncer de mama&#8221; o, como se pudo ver en una cámara oculta, que &#8220;si una persona muere por un aborto, luego se encuentran partes del feto en los pulmones y el corazón&#8221;.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En el programa de TV, una médica describió el caso de una mujer que acudió a ella en su tercer trimestre para hacerse un aborto luego de que en el CPC le aseguraran que podía esperar más tiempo para realizar la práctica: le dijeron que en Nueva York hacían abortos hasta los nueve meses. Esa mujer había sido abandonada por su pareja, no tenía dinero, era madre de otros tres hijos, no tenía intenciones de estar embarazada y había consumido drogas y alcohol durante su embarazo. “Muy responsablemente vino a terminarlo y tuve que decirle que iba a tener al bebé&#8221;, contó la doctora.<\/span><\/p>\n<p><strong>Contra otro derecho<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Además de estar en contra del aborto, los CPC también tienen una relación dificultosa con los anticonceptivos. No los entregan y brindan más desinformación el respecto: los empleados deben decir que &#8220;los condones no son efectivos para prevenir el embarazo&#8221;.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Al respecto fue consultada Bárbara Bieber, fundadora del CPC &#8220;Center for Pregnancy Choices&#8221;, en Mississippi: &#8220;Los preservativos no previenen el embarazo. Incluso cuando son usados correctamente, tienen un 20 por ciento de margen de error&#8221;. Sin embargo su interlocutora le hizo notar que los preservativos tenían un 98 por ciento de eficacia. &#8220;No creo en eso, no creo que sea correcto. Lo cuestiono. Así que buscaré algo de nuestra información&#8221;, respondió para después soltar una carcajada. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sobre el aborto opinó: &#8220;Te estás engañando a vos misma si decís que podés matar a tu bebé y que eso sería bueno para vos. Eso no es verdad, no va con la realidad, las mujeres no están hechas de esa manera, las mujeres están hechas para proteger y resguardar, para morir por sus bebés, no para que sus bebés mueran por ellas&#8221;. Esta vez Bieber abrió bien los ojos, amenazante, mientras terminaba la última frase.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En Estados Unidos, hay 2.757 CPC y 1.671 clínicas que interrumpen embarazos de acuerdo a la ley. Sólo en<\/span><span style=\"font-weight: 400;\"> Mississippi hay 38 CPC por clínica pro aborto. A su vez, están eximidos de impuestos y no son regulados como proveedores de servicios de salud, por lo cual no tienen la obligación de mantener la información de los clientes\/pacientes en privado; tampoco se controla la veracidad de los datos que brindan. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El gobierno de Estados Unidos financia los CPC con fondos federales. <\/span><span style=\"font-weight: 400;\">En febrero, el vicepresidente de ese país, Mike Pence, llamó a &#8220;restituir, otra vez y en nuestro tiempo, la santidad de la vida en la ley estadounidense&#8221; y afirmó que sabe &#8220;en lo más profundo de su corazón&#8221; que &#8220;esta será la generación que restaurará la vida en Estados Unidos&#8221;.<\/span><\/p>\n<p><strong><em>Foto de portada: HuffPost<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Si bien la interrupción voluntaria del embarazo es reconocida por ley hace 45 años en todos los estados de EEUU, existen organizaciones que montan &#8220;centros&#8221; para engañar a las mujeres que desean abortar hasta que cambien de opinión: quieren que sigan el embarazo hasta el final. El vicepresidente de ese país Mike Pence llamó a [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":969,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[200],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/o-ABORTION-PROTEST-facebook.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/968"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=968"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/968\/revisions"}],"predecessor-version":[{"id":972,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/968\/revisions\/972"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/969"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=968"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=968"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=968"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}