{"id":974,"date":"2018-05-09T14:38:15","date_gmt":"2018-05-09T17:38:15","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=974"},"modified":"2018-05-12T12:03:08","modified_gmt":"2018-05-12T15:03:08","slug":"marcada-y-entregada","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/marcada-y-entregada\/","title":{"rendered":"A Belén la entregaron en Salta"},"content":{"rendered":"<p>Por Sofia Mazzarella<\/p>\n<p>Tenés 18 años, vas a una fiesta para divertirte, tipo 3 AM ya estás lista para volver a tu casa, saludas a todos y te vas. Un amigo se ofrece a llevarte, te mete en un auto con cinco tipos más que deliberadamente te llevan a un descampado para violarte y terminar con tu vida. No es una película de terror. Es la historia de Belén Castillo, la joven salteña que el 23 de abril se enfrentó con el horror en primera persona.<\/p>\n<p>Belén estuvo a nada de pasar a la interminable lista de mujeres silenciadas por la brutalidad del patriarcado, fue abusada, ferozmente golpeada y ahorcada hasta perder la consciencia. Los abusadores dejaron su cuerpo tirado en los yuyales de un descampado de la zona sur de Aguas Caliente, Salta; como pudo se reincorporó y caminó hasta la casa más cercana para pedir ayuda. Las marcas de ahorcamiento dejaron en evidencia que hubo intento de homicidio. Belén fue hospitalizada en la Clínica Güemes con severos traumas en las costillas, cadera, bazo, rostro y cráneo. No hace falta profundizar en detalles escabrosos para entender que lo que vivió Belén fue una pesadilla a la que están expuestas las mujeres hoy en día. Dieciocho años: la “flor de la edad”, o mejor dicho, la franja etaria más expuesta a los ataques sexuales seguidos de femicidio. Belén no sólo fue abusada por un puñado de violentos, sino que fue entregada por un amigo suyo: marcada y entregada.<\/p>\n<p>Hoy se encuentra en su casa, recuperándose y fortaleciéndose para exigir justicia, convicción que reafirmó en su muro de Facebook: “Hoy voy a hablar por todas las que callaron. #NiUnaMenos”. Sus amigos y familiares se organizaron y marcharon para exigir que las autoridades den celeridad a la investigación. Al momento dos de los seis implicados fueron reconocidos por la víctima y detenidos, mientras se esperan los resultados de los hisopados para dar con el resto de los culpables.<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-medium wp-image-975\" src=\"http:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/belen-300x289.jpg\" alt=\"\" width=\"300\" height=\"289\" srcset=\"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/belen-300x289.jpg 300w, https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/belen.jpg 338w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>Belén es un nombre muy común en chicas de 15 a 20 años, cuando decimos justicia por Belén automáticamente resuena el eco de otras <em>Belenes<\/em> a las que se les arrebató la vida: María Belén Rivas de 17 años, violada y estrangulada con una panza de siete meses el 2 de abril de 2017 en Santa Fe.  María Belén Peralta, asesinada por un sicario  6 de julio de 2016 a pedido de un narcotraficante como venganza para su ex mujer, amiga de ella. Ana Belén Burgos, 25 años muerta sin explicación luego de ser detenida por un patrullero el 16 de marzo de 2017 en Luján. La lista continúa con este y otros nombres que nos recuerdan la urgencia de romper con el paradigma heternormativo que históricamente postergó las libertades del colectivo femenino. Hoy, como todos los días, con un Estado cada día más ausente, que insiste en recortar el presupuesto destinado al cumplimiento de la ley 26485 de Protección Integral para Prevenir, Sancionar y Erradicar la Violencia de contra las Mujeres,  sumamos nuestra voz al grito de #NiUnaMenos, porque VIVAS NOS QUEREMOS.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Sofia Mazzarella Tenés 18 años, vas a una fiesta para divertirte, tipo 3 AM ya estás lista para volver a tu casa, saludas a todos y te vas. Un amigo se ofrece a llevarte, te mete en un auto con cinco tipos más que deliberadamente te llevan a un descampado para violarte y terminar [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":978,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[131,202,203,201],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/1525051053399.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/974"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=974"}],"version-history":[{"count":6,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/974\/revisions"}],"predecessor-version":[{"id":997,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/974\/revisions\/997"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/978"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=974"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=974"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=974"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}