{"id":986,"date":"2018-05-10T14:02:10","date_gmt":"2018-05-10T17:02:10","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=986"},"modified":"2018-05-10T14:06:08","modified_gmt":"2018-05-10T17:06:08","slug":"el-aborto-que-pudo-salvar-la-vida-de-ana-maria","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-aborto-que-pudo-salvar-la-vida-de-ana-maria\/","title":{"rendered":"El aborto que pudo salvar la vida de Ana María"},"content":{"rendered":"<p><b><i>Todos los martes y jueves desde hace algunas semanas, el verde se convierte en nuestra bandera. Es que en el Congreso de la Nación se realizan las exposiciones a favor y en contra por el proyecto de ley que pretende despenalizar el aborto. <\/i><\/b><b><i>El caso de Ana María Acevedo, ocurrido en la ciudad santafesina de Vera, tomó relevancia nacional gracias a este debate. El 24 de abril, Norma Cuevas, mamá de Ana, expuso el caso ante diputados y diputadas que votarán a favor o en contra de una ley que le hubiera salvado la vida a su hija.<\/i><\/b><\/p>\n<p><strong>Por Daniela Deicas<\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Ana María tenía 19 años y vivía en la ciudad Vera. Sobrevivía con ayudas económicas y con lo que ganaba en trabajos informales. Su papá hacía <\/span><span style=\"font-weight: 400;\">changas y su mamá era trabajadora doméstica. El 29 de enero de 2006 había sido madre por tercera vez. En ese momento los médicos le diagnosticaron problemas sanguíneos, por lo que se ordenó la ligadura de trompas para evitar otros embarazos. Pero en el Samco de Vera se la negaron. <\/span><span style=\"font-weight: 400;\">&#8220;Mi nombre es Norma, mamá de Ana María Acevedo, la chica que me mataron en Santa Fe, en el hospital Iturraspe&#8221;, dijo su mamá frente a los y las diputadas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Vera, ciudad norteña de la provincia de Santa Fe, tiene mucho de pueblo y también de desidia estatal. Uno de los últimos informes realizado en 2011 por el gobierno de la provincia de Santa Fe, demostró que en esta ciudad, había 75 médicos colegiados y 89 enfermeros cada mil habitantes, en una población actual de más de 20 mil. Las cifras empeoran al tomar otros datos del ministerio de salud local, que contabilizaron menos de cinco establecimientos oficiales públicos (centros de salud) cada mil habitantes. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En mayo del 2006, Ana María fue al dentista que atendía en el Samco de Vera porque tenía un fuerte dolor. En el centro de salud le sacaron una muela y le dieron antibióticos. Parecía ser algo simple, pero el malestar continuó. Entonces, Ana fue derivada al Servicio de Oncología del Hospital Iturraspe de la capital santafesina. El &#8220;dolor de muelas&#8221; era en realidad cáncer. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">En noviembre Ana arribó al hospital capitalino, donde le hicieron el tratamiento necesario. Pero lejos de salvarse, ese fue el comienzo de su muerte en manos del Estado. Estuvo internada durante un mes, pero en el Servicio de Ginecología, debido a que habían descubierto que cursaba un embarazo de pocas semanas. Al tiempo, cerca de Navidad, Ana se retiró con el alta voluntaria, pero volvió en unos meses. Ya era febrero del 2007. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;Yo peleé para que le sacaran el embarazo para poder ella seguir el tratamiento, querían dejárselo porque querían dejar a las dos vivas. Y yo le decía que no, porque ella no era sola. Ella tenía tres hijitos para cuidar y que los hijos la estaban esperando&#8221;, contó Norma. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">La situación de Ana fue analizada por el Comité de Bioética del Hospital Iturraspe. Cuando se planteó la posibilidad de un aborto terapéutico, directivos del hospital dieron la<\/span><span style=\"font-weight: 400;\"> negativa.<\/span><span style=\"font-weight: 400;\"> A su vez, ese mismo año, s<\/span><span style=\"font-weight: 400;\">egún el Ministerio de Salud local, se realizaron alrededor de 500 abortos en centros de salud oficiales.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Con un tratamiento para &#8220;aliviar el dolor&#8221; y con un sarcoma visible en su cara, Ana María volvió a Vera. Para fines de marzo, regresó a Santa Fe y la internaron nuevamente. El embarazó siguió y el 29 de abril le hicieron una cesárea de emergencia. Con 22 semanas de gestación, nació una beba de 450 gramos, que murió a las pocas horas. Luego del parto, Ana María recibió quimioterapia. Fue lo último. Estaba en coma farmacológico. Murió el 17 de mayo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;Desde que le hicieron la cesárea, hasta que ella falleció, no hubo ni un doctor que a ella la atendiera. La abandonaron directamente de todo. Ella no estuvo solamente dos meses, tres meses así, ella estuvo un año y nueve días&#8230; y no le dieron la oportunidad de la vida a ella&#8221;, insistió Norma en el Congreso. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Su lucha por la vida de Ana es la de todas. Porque hoy todo el Servicio de Ginecología del Hospital Iturraspe se declaró objetor de conciencia. Porque las mujeres siguen siendo estigmatizadas y violentadas cuando necesitan un aborto terapéutico. Porque otras son manipuladas cuando los médicos les ocultan información sobre la interrupción legal del embarazo. Porque nos cuesta pensar al hospital público como una institución que nos contendrá si queremos abortar. Porque las socorristas siguen siendo las que ayudan a las mujeres a abortar en sus casas. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El caso de Ana es una réplica constante en cada mujer que necesita abortar y requiere atención médica en un hospital público. Por eso, todos los martes y jueves van a ser verdes, por Ana y por ese aborto que pudo haberle salvado la vida.<\/span><\/p>\n<p><strong><em>Foto: Colectiva Fotografía a Pedal<\/em><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Todos los martes y jueves desde hace algunas semanas, el verde se convierte en nuestra bandera. Es que en el Congreso de la Nación se realizan las exposiciones a favor y en contra por el proyecto de ley que pretende despenalizar el aborto. El caso de Ana María Acevedo, ocurrido en la ciudad santafesina de Vera, [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":402,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[3,17],"tags":[68,204,130],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/03\/22135642_1472664066143566_9198792258505933554_o.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/986"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=986"}],"version-history":[{"count":3,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/986\/revisions"}],"predecessor-version":[{"id":989,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/986\/revisions\/989"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/402"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=986"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=986"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=986"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}