{"id":998,"date":"2018-05-12T12:54:18","date_gmt":"2018-05-12T15:54:18","guid":{"rendered":"http:\/\/feminacida.com.ar\/?p=998"},"modified":"2018-05-15T13:55:11","modified_gmt":"2018-05-15T16:55:11","slug":"el-caso-de-joe-y-la-revictimizacion","status":"publish","type":"post","link":"https:\/\/feminacida.com.ar\/el-caso-de-joe-y-la-revictimizacion\/","title":{"rendered":"El caso de Joe y la revictimización"},"content":{"rendered":"<p><strong><em>Por Daniela Deicas<\/em><\/strong><\/p>\n<p><span style=\"font-weight: 400;\">Primero la humillación, después los golpes y el maltrato a la familia. Un intento de defensa y después la cárcel, un incendio a la propia casa. Todo eso le sucedió a Joe Lemonge, un joven trans de 25 años, oriundo de la ciudad de Santa Elena, provincia de Entre Ríos. Con una clara falta de empatía, la jueza Cristina Lía Vandembroucke lo condenó a cinco años y seis meses de cárcel por defenderse del ataque transfóbico de un grupo de hombres. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">El hecho ocurrió en octubre del 2016. Pero el caso de Joe se conoció cuando difundió un <a href=\"https:\/\/www.youtube.com\/watch?v=eMW4d3mAgoo\">video<\/a> en Youtube, contando su historia. <\/span>&#8220;Me habían amenazado con que lo iban a hacer, que una noche iban a caer a mi casa y me iban a reventar todo, que al &#8216;macho viejo&#8217; como yo había que matarlo, por tortillera y gorda puta&#8230; &#8216;te vamos a caer todos y te vamos a matar&#8217;, me habían dicho&#8221;, contó a <strong><em>Feminacida<\/em><\/strong>. Y agregó: “En varias ocasiones me los encontré de noche. Yo les decía las visitas nocturnas porque venían a hostigarme. Luego los sacábamos de casa a empujones con mi papá o con algún amigo”.<\/p>\n<p>Su testimonio se replicó hasta llegar a los medios nacionales. Incluso varias personalidades, como Malena Pichot, Florencia de La V y Verónica Lozano, entre otras, apoyaron la causa en sus redes sociales.<\/p>\n<p><span style=\"font-weight: 400;\">El maltrato fue continuo y la violencia se incrementó con el correr del tiempo. En una de las ocasiones,<\/span><span style=\"font-weight: 400;\"> Juan Manuel Giménez, uno de los atacantes, intentó agredir a la madre de Joe con una botella. Entonces el joven decidió hacer la denuncia en la policía. Los oficiales le contestaron que &#8220;se iban a dar un par de vueltas” y que si no encontraban a los hombres dentro de la casa o si no lo abordaban adelante de ellos no se podía hacer nada.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Sin una respuesta por parte de la autoridad policial, Joe quedó expuesto a lo peor: los atacantes se organizaron para hacer cumplir las amenazas. &#8220;Dos hombres acompañaron a este sujeto Giménez a ingresar a mi casa. Yo salí, me enfrenté con él y fue ahí cuando me cortó la mano. Se pueden ver las escoriaciones que tengo hasta el día de hoy&#8221;, contó. En estado de nerviosismo, Joe tomó un arma de aire comprimido de un galpón que está dentro de su vivienda y lo usó para defenderse. El disparo hirió levemente al agresor. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Meses después los mismos hombres le quemaron la casa y Joe tuvo que mudarse. Las represalias continuaban. Por el hecho estuvo detenido y, en el mientras tanto, su padre falleció: fue esposado a su velorio. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Joe no está muerto porque se pudo defender del ataque. Sin embargo, la jueza Cristina Lía Vandembroucke no consideró en el caso la violencia transfóbica. Tampoco escuchó los relatos del joven, ni respetó su identidad autopercibida: lo mencionó en femenino durante todo el juicio. Finalmente, la magistrada lo condenó el 4 de mayo a cinco años y seis meses de prisión por el delito de &#8220;tentativa de homicidio&#8221;. La defensa de Joe apeló el fallo y ahora resta esperar.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Ante esta clara vulneración de los derechos del joven trans, la semana pasada se realizó una manifestación para repudiar la condena. La cita fue en los Tribunales paranaenses, donde se congregaron diversas organizaciones sociales.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Entre tantas, estuvo presente la Asociación de de Travestis Transexuales y Transgéneros de Argentina (ATTTA) e integrantes del Programa Integral de Inclusión Trans del Gobierno de Santa Fe. También más de 200 personas se dieron cita este viernes frente al Congreso de la Nación, pidiendo la absolución para Joe. Se sumaron al pedido de Justicia ATTTA Red Nacional, Zona FALGBT, La Fulana y Federación Argentina LGBT, entre otros.<\/span><\/p>\n<p><em><strong>Foto: Agencia Presentes<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Por Daniela Deicas Primero la humillación, después los golpes y el maltrato a la familia. Un intento de defensa y después la cárcel, un incendio a la propia casa. Todo eso le sucedió a Joe Lemonge, un joven trans de 25 años, oriundo de la ciudad de Santa Elena, provincia de Entre Ríos. Con una [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":999,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"spay_email":""},"categories":[95,3,17],"tags":[205,206],"jetpack_featured_media_url":"https:\/\/feminacida.com.ar\/wp-content\/uploads\/2018\/05\/DcXstjdX0AQ4gti.jpg","_links":{"self":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/998"}],"collection":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/comments?post=998"}],"version-history":[{"count":4,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/998\/revisions"}],"predecessor-version":[{"id":1029,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/posts\/998\/revisions\/1029"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media\/999"}],"wp:attachment":[{"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/media?parent=998"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/categories?post=998"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/feminacida.com.ar\/wp-json\/wp\/v2\/tags?post=998"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}